{
  "title": "”Fara sprijinul actualei guvernari, sistemul de termoficare al municipiului Bacau ar intra in colaps”",
  "content": "Guvernul Romaniei a alocat 41 de milioane de lei pentru supravietuirea Thermoenergy, societatea care asigura incalzirea centralizata a municipiului Bacau. Alocarea Guvernului PSD-PNL acopera nevoile societatii de termoficare a municipiului Bacau pentru aceasta iarna. In ciuda acestui fapt, primarul Lucian Daniel Stanciu Viziteu (USR) si viceprimarul Liviu Miroseanu (PNL) se contrazic in declaratii.\n\nPrefectul judetului Bacau a luat pozitie fata de incompetenta celor care conduc acum municipalitatea: ”Cu doar 2 luni înainte de sezonul rece, conducerea Primariei se contrazice pe tema încalzirii orasului: în timp ce „vicele” anunta triumfal vestea cea buna, ca Guvernul da 41 milioane lei pentru termoficarea Bacaului, primarul USR declara, cu dezinvoltura incompetentului, ca acelasi Guvern ar fi uitat de scoli, gradinite & spitale si ca furnizorii de gaz nu dau gaz Bacaului pentru ca n-au încredere ca executivul de la Bucuresti va suporta diferenta dintre pretul plafonat si pretul pietei (la care gazul este procurat de furnizori)! Anul trecut, acelasi nepriceput primar, acompaniat de propaganda jalnica a USR, declara ca a rezolvat problema încalzirii Bacaului, ba chiar ca a facut economii „anuale” de peste 20 de milioane lei la gaz (!), printr-o investitie aprobata de fostul Consiliu Local, careia Viziteu doar i-a taiat panglica fara sa aiba vreo contributie cât de mica (FOTO!).\n\nGuvernul a dat, si în anii precedenti, suficienti bani pentru încalzirea orasului Bacau, desi atât compania de termoficare, cât si sistemul public sunt în proprietatea municipalitatii, nu a Guvernului.\n\nActuala conducere a Primariei Bacau a pierdut bonusul de cogenerare de 8-10 milioane euro, deoarece ANRE a încadrat Thermoenergy, societate în subordinea Primariei Bacau, drept „întreprindere aflata în dificultate” si care nu mai îndeplineste conditiile de acordare a bonusului. ”Thermoenergy a ajuns în dificultate din cauza ca primarul a refuzat, abuziv si repetat, sa majoreze capitalul social al companiei si asta ne va costa ca oras 10 – 15 milioane de euro în perioada urmatoare (sau falimentul societatii, care e tot pe acolo). Sa umple consiliul de administratie al Thermoenergy – printr-un simulacru de „selectie”, regizat de propriul cabinet – cu oameni ce au ZERO experienta în conducerea/administrarea unei companii de termoficare, asa cum un alt primar de trista amintire umpluse CET-ul, prin 2010/2011, de profesori de religie sau sport (oameni fara legatura cu domeniul energetic!).”, a mai declarat prefectul bacauan.\n\nExcedentul financiar al Primariei Bacau, la jumatatea lui 2022, se ridica la peste 66 milioane lei, fapt care dovedeste, inca odata, ca actualii alesi din fruntea municipiului nu sunt in stare s afaca investitii (municipalitatea a modernizat o singura strada in ultimul an).\n\nAcestui excedent bugetar, pe anul curent, i se adauga cel din 2021, inca 62 milioane lei.”În loc sa faca investitii în oras, în loc sa rezolve cu acesti bani problema încalzirii orasului, Viziteu umbla cu cioara vopsita la televizor, aratând cu degetul spre un guvern care-i aloca cel putin 41 milioane lei pentru termoficarea Bacaului, de ale carei servicii beneficiaza mai putin de 25% din bacauani (restul de 75% au surse proprii de încalzire). Fara sprijinul actualei guvernari, sistemul public de termoficare al orasului Bacau ar intra în colaps.”, a mai mentionat prefectul Lucian Bogdanel, care a atasat pe Facebook si dovezi in sprijinul celor afirmate.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0045.html"
  }
}