{
  "title": "Viziteu-Necula, cumetrie pe bani publici: coruptul de ieri, aliatul de azi!",
  "content": "Primarul Lucian Daniel Stanciu Viziteu de la USR s-a aliat pentru a conduce orasul cu fostul primar Cosmin Necula, pe care l-a uns director al SSPM Bacau, cu sprijinul Consiliului de Administratie pe care-l controleaza. Necula ridica 9 mii de lei lunar din acest post de conducere iar in cadrul societatii primariei a facut loc si altor simpatizanti ai Pro Romania, partid pe care-l conduce in Bacau.\n\nViziteu si-a concentrat campania electorala pe sloganul ”fara penali” iar primarul Necula era numit acum un an ”inculpatul Necula”, deoarece este judecat intr-un dosar de coruptie la Tribunalul Neamt.\n\nPrima incercare de creare a unei aliante intre Lucian Daniel Stanciu Viziteu (USR) si Cosmin Necula (Pro Romania) a fost in toamna, dupa alegerile locale, cand primarul Viziteu l-a sustinut pe Necula pentru ca acesta sa fie numit vicepresedinte al CJ, intr-o tentativa esuata de a-i gasi un loc de munca, dupa ce acesta a fost trimis acasa de bacauani.\n\nNumirea lui Cosmin Necula in fruntea Societatii de Servicii Publice Municipale Bacau ridica o serie de semne de intrebare. Viziteu, inainte de a ajunge primar, a declarat in mai multe randuri ca va desfiinta sau restructura SSPM Bacau, deoarece aceasta ar fi fost o pusculita pentru o gasca de partid.\n\nPe 8 ianuarie 2021, Viziteu facea acuzatii grave pe Facebook: ”Ultimul raport al Curtii de Conturi a scos în evidenta o serie de nereguli care, din pacate, nu au fost îndreptate de catre fosta administratie locala. De acum încolo, SSPM se va comporta respectând concurenta în piata libera, nu se vor mai folosi bani prevazuti la investitii pe contracte directe. Societatea va functiona ca o echipa de interventie pentru lucrari de întretinere, nu pentru a eluda legislatia achizitiilor publice”.\n\nPrejudicii de peste jumatate de milion de lei la Spitalul Municipal ”Sf Maria”\n\nIntr-adevar, la ultimul audit al Curtii de Conturi s-au gasit nereguli grave si prejudicii de sute de mii de lei. Mai precis, este vorba de ”preturi umflate, „capace” de sute de mii de lei si alte nereguli gasite de Curtea de Conturi la contractele Primariei cu SSPM Bacau”.\n\nNumai la Spitalul Municipal din Bacau, unde SSPM Bacau a lucrat in timpul starii de urgenta, pentru amenajarea etajelor 4 si 5, prejudiciul depaseste jumatate de milion de lei. ” SSPM a stabilit unilateral, fara nicio justificare, o valoare a cheltuielilor indirecte de 14%, desi la toate celelalte lucrari a folosit o valoare de 10%. Doar în acest caz, prejudiciul adus este de 198.061 lei. De asemenea, în cadrul aceluiasi contract, SSPM a contractat lucrari pentru pardoseala si tapet de la firma TPO Development Consulting, pentru care a platit 418.000 lei, fara a declara acest subcontractant. Mai mult, desi suma includea manopera si accesorii, SSPM le-a adaugat din nou la factura platita de Primarie, nejustificat, sustin auditorii Curtii de Conturi. Aici, prejudiciul adus bugetului local este de 343.474 lei”- sursa.\n\nViceprimarul Cristian Ghinghes a dezvaluit recent faptul ca a fost marginalizat de Viziteu deoarece primarul a vrut sa faca loc ”gastii lui Necula”. Cristian Ghinghes, fost lider PLUS in Bacau, pus umarul activ la alegerea ca primar a colegului din alianta-Viziteu. ”Motivele din spatele dispozitiei de astazi a lui Lucian Daniel Stanciu Viziteu (pe care l-am ajutat în mod direct sa ajunga primar toamna trecuta) pot fi multe, le voi detalia pe larg în urmatoarele zile, dar cred ca principalul este faptul ca am refuzat sa fac un pas în spate în beneficiul gastii lui Necula. De câteva luni bune, primarul Bacaului pune presiune fie sa îmi dau demisia, fie sa fiu demis astfel încât sa ma schimbe din functia de viceprimar cu unul dintre oamenii de casa ai fostului primar trimis în judecata de DNA, asta în timp ce acelasi fost primar a fost pus director interimar la Societatea de Servicii Publice Municipale (SSPM) despre care în campanie le spuneam cetatenilor ca o desfiintam” -a precizat Cristian Ghinghes.\n\nPrimarul Lucian Daniel Stanciu Viziteu a reusit ”performanta” sa-si incalce cuvantul in mod repetat (nu a respectat nicio promisiune facuta bacauanilor in campania electorala, prin contract) sa-l tradeze pe aliatul de la PLUS, Cristian Ghinghes, marginalizat tocmai pentru faptul ca nu a fost de acord cu alianta cu Pro Romania si numirea lui Cosmin Necula, fost primar al Bacaului, in fruntea SSPM Bacau. Viziteu a reusit sa-si blocheze singur bugetul cu mana subordonatului de la USR, prefectul Leonard Bulai. Bugetul a fost deblocat recent si asa au aparut si primele scandaluri: inchierea unei hale cu 11 mii de euro/ luna pentru relocarea Cresei 3 dar si deblocarea sumelor catre SSPM Bacau, care poate face lucrari edilitare sau de infrastructura dupa bunul plac, subcontracand cui trebuie. Dat fiind faptul ca o parte importanta a bugetului se duce spre SSPM Bacau si ca aici sunt luate deciziile, cine conduce, de fapt, municipiul Bacau? Desi la alegerile locale, bacauanii au votat ”schimbarea”, aceasta pare sa se fi produs doar formal iar lucrurile par sa se miste in aceeasi directie ca si in trecut.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0151.html"
  }
}