{
  "title": "Poveste emoționantă, după 23 de ani: Abandonată de mamă la spitalul din Bacău, Ana Maria este acum o tânără împlinită",
  "content": "Ana Maria are o poveste de viață emoționantă, marcată de un destin care nu părea să o ducă departe. Abandonată în spital, pe când avea o lună jumătate, de mama care suferea de retard mintal, Ana-Maria este azi o femeie împlinită și are, la rândul ei, un copil, iar al doilea se va naște anul acesta.\n\nPovestea dramatică a Anei Maria și a mamei ei a fost publicată în Ziarul de Bacău, la jumătatea anului 2002 – „Fetița cu copil” . Astăzi, 15 ianuarie 2025, Ana-Maria a transmis un mesaj, după ce a citit articolul scris acum aproape 23 de ani: „Bună ziua. Eu sunt fetița din poveste. În urmă cu câteva zile cineva cunoscut mi-a trimis acest link. Acum am 22 de ani un băiețel de 1 an și 2 luni și mai aștept încă un copil.”\n\nDin nefericire, autoarea articolului, Cezara Duță, nu mai este în viață – probabil i-ar fi plăcut să afle că bebelușul care nu părea să aibă o șansă este acum femeie în toată firea, cu o familie frumoasă.\n\nAbandonată de două ori: și de mamă, și de bunică\n\nMama Anei a venit cu ea la spital pentru că avea o rinofaringită. Pe lângă asta, copilul era și foarte slab pentru că ea, având retard, nici nu-l hrănea. Refuza să-l alăpteze și, mai nou, nici nu se mai apropie de copil.\n\nVasilica Irodia a plecat acasă, dar a adus-o la spital pe mama ei, adică bunica Anei Maria, care avea doar 28 de ani și 9 copii, dintre care un bebeluș de aproximativ vârsta nepoatei. Bunica a alăptat-o pe Ana Maria, însă la un moment dat a cerut să plece acasă, la copiii ei, și a lăsat-o pe nepoată în spital.\n\nTatăl Anei Maria, conform spuselor mamei, ar fi fost un un tânăr de 21 de ani. Vasilica l-ar fi cunoscut pe bărbat, când a fugit de acasă și a trăit mai multe luni prin canalele din oraș.\n\nAna Maria a fost internată pe 24 iunie 2002, dar nu a părăsit spitalul prea curând. Fetița era foarte slabă și, pentru că familia nu voia să o ia acasă, a fost transferată în secția de Recuperare Nutrițională. Bebelușul a primit îngrijirile medicale necesare, apoi a intrat în grija DGASPC-ului.\n\n„Am crescut în plasament 18 ani din familie in familie. Într-un fel mă bucur că am citit această știre pentru multe detalii nu le știam despre familia biologică și încă nu știu foarte multe”, a spus Ana Maria.\n\n„Mama a decedat în anul 2020, nu am văzut-o niciodată refuzând ea acest lucru, dar pe bunica am întâlnit-o la 14 ani și a fost prima și ultima oară. Nu sunt tristă, am trecut de mult de această etapă a vieții; pe tata nu îl cunosc, nu știam cum îl cheamă pentru că nu m-a recunoscut în certificat. Dar până la urmă, nici nu vreau să caut pe altcineva din familie. Mulțumesc lui Dumnezeu am familia mea fericită, sănătoasă și un soț minunat”, a mai spus Ana Maria în comentariul lăsat la articolul despre ea, de acum aproape 23 de ani.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0022.html"
  }
}