{
  "title": "Volumul investitiilor in activele imobiliare a depasit 914 milioane de euro in 2020",
  "content": "În 2020, volumul total investit în active imobiliare în România a ajuns la 914 milioane EUR, o crestere de 28% fata de 2019, fapt ce demonstreaza rezilienta pietei de investitii din România în perioada pandemiei Covid-19, conform raportului Romania Investment Marketbeat, lansat de compania de consultanta imobiliara Cushman & Wakefield Echinox.\n\n”Cel mai activ segment a fost de departe cel de birouri, cu valori ale tranzactiilor estimate la aproximativ 784 milioane EUR, reprezentând 86% din volumul total al investitiilor. Segmentul industrial si logistic a atras 9% din capital, în timp ce restul de 5% a fost împartit între sectoarele de retail si cel hotelier. În total, au fost tranzactionate un numar de 24 de proprietati generatoare de venituri în 2020, cu o medie de 38 milioane EUR per proprietate, aceasta fiind una dintre cele mai ridicate astfel de valori în piata imobiliara locala din ultimul deceniu.\n\nCele mai mari sase tranzactii au fost reprezentate de proiecte de birouri, inclusiv vânzarea portofoliului local de birouri al NEPI Rockcastle catre AFI Europe. Tranzactia a implicat patru cladiri din Bucuresti si Timisoara cu o suprafata totala de 118.000 mp închiriabili, ce au fost vândute pentru 307 milioane de euro, cea mai mare tranzatie de birouri semnata vreodata în România.\n\nMai mult, pragul de 100 de milioane EUR a fost depasit si de o serie de alte tranzactii de birouri, cea mai relevanta pentru piata fiind achizitia Floreasca Park, un proiect de birouri cu un GLA de 38.000 mp, de o asociere între Zeus Capital Management si Resolution Property (Fosun), marcând intrarea investitorilor chinezi pe piata de birouri din România.\n\nCresterea volumului investitional din Romania este chiar mai impresionanta în contextul CEE / SEE, deoarece piata româneasca a fost singura care a înregistrat o evolutie pozitiva în 2020 fata de 2019. Proprietati imobiliare cu o valoare totala de 9,9 EUR miliarde au fost tranzactionate în regiune în 2020, o scadere de aproape 29% fata de volumul din 2019. De exemplu, Polonia, care detine cea mai mare pondere în volumul total (57%), a înregistrat o scadere de 27%, Ungaria de 35%, iar Cehia a resimtit cea mai dramatica scadere de 60%, piata investitionala din România evoluând astfel mult peste asteptari într-un an foarte complicat.\n\nTim Wilkinson, Partner, Capital Markets, Cushman & Wakefield Echinox : „România a aratat în 2020 semne clare ca a atins un nou nivel de lichiditate în piata imobiliara, volumul total al investitiilor fiind înca o data aproape de 1 miliard de euro, într-un an marcat de provocarile pandemiei. Acest trend constant a avut loc, în mod remarcabil, într-un context regional diferit al pietelor mai dezvoltate din Europa Centrala si de Est, unde am vazut reduceri semnificative ale volumelor investitionale din 2020, comparativ cu 2019. Desi România ramâne o piata mult mai mica decât Polonia, a reusit sa reduca diferenta fata de volumele totale din Ungaria si Cehia.\n\nÎn 2021, ne putem astepta sa vedem în continuare o cerere consolidata din partea investitorilor din sectorul industrial si logistic, pe termen mediu existând previziunea ca aceasta clasa de active imobiliare va deveni unul dintre primele doua cele mai active sectoare, împreuna cu cel de birouri. Anticipam atât o perioada pozitiva în urmatoarele 12 luni pentru piata imobiliara în ansamblu, cât si anumite volume care, fara îndoiala, vor atrage un interes crescut din partea unor noi investitori, având în vedere mai ales faptul ca randamentele ramân semnificativ mai atractive decât cele ale pietelor mai dezvoltate din CEE.”\n\nCushman & Wakefield Echinox este o companie de consultanta imobiliara de top pe piata locala si afiliatul exclusiv al Cushman & Wakefield în România, detinut si operat independent, cu o echipa de peste 60 de profesionisti si colaboratori ce ofera o gama completa de servicii investitorilor, dezvoltatorilor, proprietarilor si chiriasilor. Pentru mai multe informatii, vizitati site-ul companiei www.cwechinox.com\n\nCushman & Wakefield , unul dintre liderii globali în domeniul serviciilor imobiliare comerciale, cu 53.000 de angajati în peste 60 de tari, ajuta chiriasii, proprietarii si investitorii în optimizarea valorii activelor. Cu venituri de 8,8 miliarde de euro, serviciile principale ale companiei sunt: consultanta în gestionarea activelor si investitiilor, piete de capital, închirieri, administrarea proprietatilor, reprezentarea chiriasilor, servicii de proiect si evaluare. Pentru mai multe informatii, vizitati site-ul companiei www.cushmanwakefield.com",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0246.html"
  }
}