{
  "title": "Bărbați prinși la volan băuți și fără permise de conducere. Unul dintre ei a fost reținut",
  "content": "Doi bărbați, unul de 63 de ani și altul de 19 ani, au fost prinși în timp ce conduceau băuți și fără permis de conducere. Bărbatul de 63 de ani a fost reținut.\n\nPe 15 iunie, polițiștii din cadrul Secției 3 Poliție Rurală Onești au depistat în trafic, în comuna Dofteana, un bărbat de 63 de ani, care conducea un autoturism deși avea o alcoolemie de 1,60 mg/l alcool pur în aerul expirat.\n\nConducătorul auto a fost condus la spital în vederea prelevării de mostre biologice de sânge pentru stabilirea alcoolemiei. De asemenea, în urma verificărilor efectuate, s-a stabilit că, bărbatul avea permisul de conducere retinut. Bărbatul a fost reținut de polițiști pentru 24 de ore și introdus în Arestul I.P.J.Bacău. Cercetările continuă în cadrul unui dosar penal sub aspectul săvârşirii infracţiunilor de conducerea unui autovehicul pe drumul public sub influenţa alcoolului și fără permis de conducere.\n\nPe 16 iunie, în jurul orei 02.30, polițiștii Secţiei 8 Poliţie Rurală au depistat un tânăr de 19 ani, în timp ce conducea un autoturism deși nu deținea permis de conducere. Acesta a fost testat cu aparatul etilotest, rezultatul fiind de 0,46 mg/l alcool pur în aerul expirat.\n\nPolițiștii au întocmit dosar penal sub aspectul săvârşirii infracţiunii de conducerea unui autovehicul fără permis şi sub influenţa alcoolului sau a altor substanţe.\n\nPe 16 iunie, polițiștii Serviciului Rutier Bacău, împreună cu cei de la ordine publică, au desfășurat o acțiune în județ, pentru reducerea riscului rutier, îndeosebi prin combaterea abaterilor săvârşite de pietoni.\n\nÎn cadrul activităților desfășurate, polițiștii au aplicat 121 de sancțiuni contravenționale, în valoare totală de peste 56.000 de lei, din care 29 pietonilor. Totodată, au fost reținute 14 permise de conducere și au fost retrase 5 certificate de înmatriculare.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0227.html"
  }
}