{
  "title": "Începe amenajarea unui nou sector din E85, în sistem 2+1, cu parapete median de tip New Jersey",
  "content": "Având în vedere creşterea numărului de autovehicule la nivel național și implicit creșterea semnificativă a fluxului de trafic din zonă în ultimii ani, pe un sector din drumul național 2, specialiștii DRDP Buzău au constatat necesară implementarea reglementării circulației rutiere în soluție 2+1 (benzi circulație), amplasarea parapetului median de tip New Jersey și modificările marcajului și indicatoarelor rutiere ce presupun acestei amenajări, precum și limitarea vitezei la cea de 60 km/h.\n\nPrin urmare, pe DN 2, sectorul cuprins între km. 104+840 – km. 106+790, zona cuprinsă între Hanul lui Țintă și Pasarela Nehoiu, se va amenaja drumul național, astfel încât să se asigure sporirea condițiilor de siguranță și confort prin reglementarea circulației rutiere în soluție 2+1. Concret, de la ieșire din Municipiul Buzău, de la Pasarela Nehoiu, spre Ploiești se va circula pe o bandă, iar dinspre Hanul lui Țintă spre municipiu se va circula pe două benzi.\n\nAmintim că în zonă sunt foarte multe accidente rutiere grave, ultimul având loc chiar săptămâna trecută, când un taximetrist a decedat, iar un șofer din Bacău a fost rănit grav.\n\n“Începând de săptămâna viitoare, se va monta semnalizarea rutieră necesară în cazul unor astfel de lucrări, se va îndepărta marcajul rutier prin hidrosablare, o soluție minim invazivă, se va reface noul marcaj rutier și se va monta parapetul New Jersey.\n\nMenționez că acest proiect a fost demarat de DRDP Buzău în urmă cu aproximativ un an, am urmat toate etapele necesare în astfel de situații, de la proiectare, avizare și până la achiziția parapetului New Jersey și îndepărtarea marcajului rutier.\n\nTot de anul trecut, am pregătit acostamentul prin adăugare de material frezat, permițând astfel, doar în cazuri de urgență (ambulanță, pompieri, defect mecanic), staționarea pe o scurtă perioadă de timp.\n\nPrecizez că proiectul la care facem referire este unul desfășurat în comun cu Primăria Municipiului Buzău, deoarece un segment de aproximativ 200 de metrii din sectorul la care facem referire se află în administrarea municipalității”, explică directorul regional al DRDP Buzău, ing. Sorin Robu.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0181.html"
  }
}