{
  "title": "Munca la domiciliu. Cum sunt angajatii sustinuti de catre angajatorii lor si filozofia Agile din mediul de afaceri din România",
  "content": "\n• Potrivit Legii nr. 81/2018, contractul sau actul aditional încheiat în vederea desfasurarii activitatii în regim de telemunca trebuie sa aiba la baza acordul de vointa al ambelor parti\n• Salariatii si-ar dori ca angajatorul sa le asigure costurile pentru un psihoterapeut si o parte din cheltuielile pentru lucrul de acasa\n• Companiile trebuie sa puna în aplicare o filozofie agila în cadrul echipelor lor, pentru ca lucrul la distanta sa functioneze fara probleme\n\nLa începutul pandemiei de COVID-19, prima decizie buna luata de companii, în special de cele private, a fost aceea de a lucra de acasa, o decizie care a salvat multe vieti si care înca de actualitate. Aceasta prima decizie buna a fost urmata de o a doua – angajatorii au devenit empatici si le-au oferit angajatilor lor o siguranta financiara, acolo unde s-a putut, au înteles faptul ca acestia au nevoie de o pauza în plus, si-au sprijinit colegii care sunt parinti si pentru care totul a devenit si mai greu peste noapte, le-au pus la dispozitie specialisti cu care sa vorbeasca despre provocarile cu care se confrunta si au fost oameni, înainte de orice altceva.\n\nÎn momentul de fata, nu putem discuta despre viitorul muncii fara sa vorbim despre cum este lucrul de acasa, ce beneficii ofera companiile, cine doreste sa implementeze un model de lucru hibrid si cum este cultura organizationala de astazi dintr-o perspectiva agila.\n\nDe unde lucram „de acasa”? Aceasta este întrebarea pe care o auzim tot mai des în ultima vreme, în special în contextul curent, în care „munca la domiciliu” sau activitatea de telemunca a luat amploare din ce în ce mai mult, desi aceasta este reglementata înca din anul 2018 prin Legea nr. 81.\n\nExista, însa, confuzii când vine vorba despre „munca la domicliu“, reglementata în mod distinct în Legea nr. 53/2003 – Codul Muncii si „telemunca“, reglementata prin Legea nr. 81/2018 si de curând modificata prin Ordonanta de Urgenta a Guvernului nr. 36/2021 (OUG 36/2021).\n\nPotrivit Codului Muncii, „munca la domiciliu” reprezinta o activitate desfasurata de un salariat exclusiv la domiciliul sau, existând obligatia legala ca aceasta sa fie un loc strict reglementat în contractul individual de munca, din care angajatul sa îsi desfasoare activitatea.\n\nPotrivit OUG 36/2021, „telemunca” a fost definita ca fiind „forma de organizare a muncii prin care salariatul, în mod regulat si voluntar, îsi îndeplineste atributiile specifice functiei, ocupatiei sau meseriei pe care o detine în alt loc decât locul de munca organizat de angajator, folosind tehnologia informatiei si comunicatiilor“.\n\nNoutatea consta în faptul ca salariatul poate sa îsi îndeplineasca atributiile specifice meseriei sale folosind preponderent tehnologia informatiei si comunicatiilor în orice alt loc decât locul de munca stabilit de angajator, fara sa existe o limitare geografica sau o restrictie în a avea mai multe astfel de locuri de munca, eliminându-se astfel prevederea initiala cu privire la obligatia reglementarii în contractul de munca a locului/ locurilor desfasurarii activitatii de telemunca, convenite de parti.\n\n„ Important de retinut este faptul ca, potrivit Legii nr. 81/2018, contractul sau actul aditional încheiat în vederea desfasurarii activitatii în regim de telemunca trebuie sa aiba la baza acordul de vointa al ambelor parti, astfel ca un angajat nu poate fi obligat sa lucreze de la domiciliu sau din alta locatie, la fel cum nici nu poate fi sanctionat în vreun fel pentru refuzul sau .”, a mentionat Alina Vlad, Key Account Manager, Mazars România.\n\nDincolo de toate aspectele legislative pe care angajatorul trebuie sa le ia în considerare atunci când angajatii sai „lucreaza de acasa” si provocarea de a lucra de acasa, unde angajatii trebuie sa stie când este momentul sa se deconecteze, este important sa ne concentram asupra a ceea ce este bun si sa ne bucuram de beneficiile lucrului de acasa sau ale activitatii de telemunca – cum ar fi mai mult timp petrecut cu prietenii si familia, timp pe care l-am câstigat datorita faptului ca nu mai trebuie sa ne deplasam pâna la birou.\n\nSalariatii si-ar dori ca angajatorul sa le asigure costurile pentru un psihoterapeut si o parte din cheltuielile pentru lucrul de acasa\n\nUn lucru pe care l-am stiut cu totii înca de la începutul pandemiei a fost ca trebuie sa îi protejam pe ceilalti, însa în timp ce am facut asta, am uitat sa avem grija de noi însine. Cu totii reactionam diferit la situatiile stresante si este complet normal sa experimentam o multitudine de emotii, care sunt foarte greu de stapânit fara un ajutor extern.\n\n„ Potrivit platformei Undelucram .ro , aproximativ 1 din 5 salariati si-ar dori ca angajatorul sa suporte costurile sedintelor de psihoterapie. Mai mult, acelasi procent de angajati ar dori s a le fie subventionate o parte din cheltuielile pentru lucrul de acasa, cum ar fi plata energiei sau o parte din plata chiriei. Desi am auzit de multe exemple bune din mediul de afaceri românesc care ofera acele beneficii pe care le-am mentionat mai sus, nu toti angajatorii au ajuns înca la acest punct si speram ca aceasta situatie se va schimba rapid. ”, a mentionat Alexandra Florescu, Payroll Consultant, Mazars România.\n\nUn alt avantaj pe care îl avem de partea noastra este generatia tânara, care lucreaza si dezvolta afaceri pentru a ajuta milioane de oameni. Un exemplu recent este un tânar român care dezvolta în Silicon Valley o inovatie numita PostureHealth, conceputa pentru a ajuta si corecta postura corporala atunci când lucram de la birou, o aplicatie atât de necesara în aceste vremuri.\n\nFilosofia Agile în era fortei de munca de la distanta\n\nÎntr-un fel sau altul, lucrul la distanta este aici pentru a ramâne si, desi putem beneficia de multe avantaje, este de asemenea important sa observam lucrurile care nu functioneaza bine si care pot fi rezolvate cu ajutorul unei mentalitati agile.\n\nO filozofie agila ar putea mentine echipa unita în timp ce este separata fizic, deoarece permite organizarea si repartizarea muncii într-un mod eficient si flexibil între diferite echipe multidisciplinare, luând cea mai buna decizie în fiecare moment. O modalitate simpla de a începe coordonarea echipelor dvs. este prin întâlniri zilnice scurte, care trebuie sa aiba loc dimineata, unde cei din echipa pot discuta despre sarcinile lor curente si pot explica ce functioneaza si ce nu, precum si ce obstacole întâmpina.\n\nDe exemplu, în Mazars, am adoptat ideea unui Design Sprint si am adunat o echipa de oameni din 11 tari pentru a fi implicati în 8 ateliere online, în care trebuie sa gaseasca solutii automatizate pentru nevoile actuale ale companiei. Dupa finalizarea acestui workshop de design sprint, urmeaza procesul de agile sprint, pentru a fi cu un pas mai aproape de a dezvolta o filozofie de lucru si mai buna.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0140.html"
  }
}