{
  "title": "Aproape 12.000 de turisti români au vizitat Coreea de Sud în 2023, dublu fata de anul precedent",
  "content": "Primavara, Coreea de Sud se transforma într-o festivitate de culori si traditii ce invita turistii români sa descopere fascinatia unica a acestei destinatii. Organizatia de Turism din Coreea deschide portile catre o aventura de neuitat, în care festivalurile florale impresionante si patrimoniul cultural de exceptie asteapta sa fie explorate.\n\nÎn 2014 au fost 13.812 de turisti români în Coreea, în crestere cu 12,7% fata de 2013, iar în 2016, 17.536, în crestere cu 32,6% fata de 2015. În 2023 au fost 11.785 de turisti, o crestere de 100,7% fata de 2022.\n\nPunctele de atractie ale primaverii Coreene: Florile de Cires si Rapita\n\nOrganizatia de Turism a Coreei invita cu turistii români sa experimenteze splendoarea florala a ciresilor si rapitei.\n\nDescoperiti Jinhae, epicentrul florilor de cires, unde Podul Yeojwacheon si Statia Gyeonghwa devin scene de basm, oferind un spectacol vizual memorabil prin intermediul Festivalului Jinhae Gunhangje desfasurat în perioada 25 martie – 3 aprilie.\n\nÎn inima Seulului, cartierul Yeouido, transforma orasul într-un tablou viu de ciresi înfloriti, promitând momente unice. De la sfârsitul lunii martie, Festivalul de Flori de Primavara Yeouido, cel mai popular festival de ciresi înfloriti din Seul, are loc în aceasta zona, alaturi de Lacul Seokchon de lânga Turnul Lotte World, cea mai înalta cladire din Coreea.\n\nPentru cei care cauta o experienta linistita si pitoreasca, in orasul istoric Gyeongju, vizitatorii se pot scufunda în frumusetea primaverii printre strazile marginite de ciresi înfloriti. Maratonul de Ciresi înfloriti din Gyeongju, un festival global care atrage peste 19.000 de persoane, din Coreea si din strainatate, inclusiv sute de turisti din Japonia, ofera o modalitate unica de a experimenta frumusetea primaverii.\n\nPasionatii de natura se mai pot îndrepta spre Parcul Ecologic Daejeo din Busan, scena celebrului Festival al Florilor de Rapita de pe Nakdong, care are loc în aprilie. În decorul pasnic al Râului Nakdong, parcul se îmbraca într-un vesmânt de flori de rapita, creând peisaje spectaculoase. Aventura continua pe Insula Jeju, unde câmpurile de rapita îsi etaleaza splendoarea aurie de la începutul lunii martie pâna în aprilie, oferind un spectacol natural inedit.\n\nOrganizatia de Turism din Coreea evidentiaza o colectie impresionanta de bijuterii culturale si istorice. De la fortarete stravechi la manastiri temple, Siturile Patrimoniului Mondial UNESCO din Coreea ofera o calatorie in timp, invitând turistii sa descopere mostenirea natiunii.\n\nÎn Provincia Gyeonggi, aproape de Seul, Fortareata Suwon Hwaseong înconjoara orasul Suwon, dezvaluind o combinatie armonioasa de elemente militare, stiintifice si artistice. Fortareata gazduieste diverse spectacole zilnice, precum si Festivalul Cultural Suwon Hwaseong în fiecare toamna.\n\nLa o ora de Busan, Gyeongju, denumit „muzeul fara ziduri”, se mândreste cu zone istorice care cuprind esenta Coreei antice. Zonele Istorice din Gyeongju includ orasul antic Gyeongju, Satul Yangdong si Templul Bulguksa si au un total de 52 de bunuri culturale desemnate ca Patrimonii Culturale Mondiale. Aceste situri prezinta colectiv realizarile culturale si arhitecturale ale Dinastiei Silla. Explorati Fortareata Banwolseong, descoperiti frumusetea serena a Lacului Wolji si admirati sculpturile în piatra ale Groto-ului Seokguram.\n\nUn testament viu al vietii traditionale din satele coreene, Satul Folcloric Andong Hahoe fascineaza vizitatorii cu casele sale bine conservate cu acoperis de paie si peisajele pitoresti. Satul adaposteste multe comori culturale si materiale culturale importante, câstigându-si desemnarea ca Patrimoniu Cultural National Folcloric UNESCO în 1984. Mastile Hahoe, o comoara nationala, sunt de asemenea o caracteristica importanta a satului.\n\nPentru cei în cautarea unei experiente culturale unice, Sansa reprezinta o mostenire spirituala profund înradacinata în cultura Coreei. Cu setarile lor serene si mestesugul lor exceptional, aceste temple ofera o evadare linistita din lumea moderna agitata. Optiunile de Templestay permit vizitatorilor sa participe la experiente unice, scufundându-se în rutinele zilnice ale calugarilor budisti si obtinând o întelegere a traditiilor lor spirituale.\n\nVa prezentam o selectie exclusiva de Atractii Turistice „Hallyu”, evidentiind crème de la crème a culturii pop si entertainmentului coreean, fascinând fanii de pretutindeni.\n\nPorniti într-o calatorie prin evolutia K-pop la HiKR Ground în Seul, un muzeu interactiv care documenteaza ascensiunea muzicii pop coreene. Vizitatorii vor explora istoria captivanta a grupurilor legendare de K-pop, vor asista la spectacole K-pop holografice de ultima generatie, îsi vor crea propriile videoclipuri muzicale si vor interactiona cu expozitii de ultima ora care sarbatoresc impactul global al Culturii K.\n\nUrmeaza pasii membrilor BTS în timp ce explorezi cele 6 peisaje uluitoare si locuri iconice din Wanju, prezentate în DVD-ul lor de vara. De la vai pitoresti la cadre linistite pe malul râului, Wanju ofera fanilor BTS ocazia de a retrai momentele lor favorite din pachetul de vara si de a crea noi amintiri proprii. Continua-ti aventura catre Satul Hanok Jeonju, o enclava atemporala unde arhitectura traditionala coreeana înfloreste. Experimenteaza bogata mostenire culturala a Coreei prin spectacole traditionale, ateliere de artizanat si delicii culinare savuroase, inclusiv celebrul bibimbap din Jeonju.\n\nCinematografia coreeana si iubitorii de Cultura K vor fi fermecati de stralucirea Festivalului International de Film din Busan. În decorul spectaculos al orasului Busan, acest eveniment de prestigiu global, recunoscut acum ca fiind unul dintre cele mai ample festivaluri de film din Asia, etaleaza elitele cinematografiei coreene si constituie un teren de întâlnire pentru regizori, actori de renume si entuziasti din întreaga lume. Festivalul se va desfasura între 2 si 11 octombrie 2024.\n\nDescopera splendoarea trecutului regal coreean vizitând cele Cinci Palate Regale din Seul, scenele unor seriale coreene de renume precum Goblin, Legenda Marii Albastre si Kingdom. De la detaliile arhitecturale sofisticate ale Gyeongbokgung pâna la linistea idilica a Changdeokgung, aceste palate dezvaluie o parte din vasta mostenire culturala a Coreei, constituind puncte de atractie esentiale pentru pasionatii de istorie. Traieste farmecul specific al palatelor, accentuat de frunzisul artarilor stralucitori în toamna si de florile de primavara care sporesc frumusetea orasului.\n\nHyuncho Cho, directorul filialei din Istanbul a Organizatiei de Turism din Coreea, si-a exprimat entuziasmul pentru sezonul primaverii ce urmeaza, declarând : „Primavara în Coreea este o perioada de reînnoire si sarbatoare, evidentiata minunate expozitii florale ce împodobesc fiecare colt al tarii. În plus, Coreea ofera o gama larga de experiente culturale, de la atractiile turistice moderne ale Culturii K pâna la istoria bogata a Siturilor Patrimoniului Mondial UNESCO.”\n\nPentru mai multe informatii despre Atractiile de Primavara din Coreea si calatorii în Coreea, vizitati https://english.visitkorea.or.kr/ .",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0018.html"
  }
}