{
  "title": "Editia aniversara BIFF, cu Irina-Margareta Nistor în calitate de presedinte onorific",
  "content": "”Dupa 20 de ani, ca-n Alexandre Dumas, BIFF are un întreg album de amintiri cinematografice, cu filme si cineasti, între altii : Bruce Beresford, cu care am putut retrai de-adevaratelea “Driving Miss Daisy”. O poveste fabuloasa si cu pelicula prezentata la Bucuresti! Va urma!”,\n\nCea de-a XX-a editie aniversara a Bucharest International Film Festival (BIFF) va avea loc în perioada 19-29 septembrie 2024. BIFF, singura competitie internationala de lung metraje din Bucuresti, aduce în prim-plan universul fascinant al cinematografiei internationale, oferind filme de calitate pentru publicul cinefil dar si pentru pasionatii de actorie.\n\nDar cine nu o cunoaste pe Irina-Margareta Nistor, care a acceptat sa fie presedintele onorific al editiei aniversare BIFF? Criticul de film Irina-Margareta Nistor a lucrat, în timpul regimului comunist, ca traducator si redactor pentru TVR si este cunoscuta pentru dublarea în secret în 5 ani a peste 3000 de filme înregistrate pe casete video si aduse din Vest. Este decorata cu Medalia Carol I si a participat, dupa anii 2000, la numeroase festivaluri de film de renume din Europa (Berlinala, Cannes, Venezia). În 2021 a fost distinsa cu Ordinul Artelor si Literelor al Republicii Franceze în grad de Ofiter, în ianuarie 2023 a fost decorata cu Ordinul „Meritul Cultural” în grad de Cavaler iar la 30 martie 2023 a fost distinsa cu Ordinul „Coroana României”, în grad de cavaler. Desi este recunoscuta drept critic si istoric de film precum si traducator, în ultimii ani, Irina-Margareta Nistor a îmbratisat si actoria, jucând în peliculele românesti Repari Faliti (2021), Weekend de vis (2024), Document 56 (2024), Visul (2023), Copacul Dorintelor: Amintiri din Copilarie (2021), Comrade Detective (Tovarasul militian) (2017).\n\nBucharest International Film Festival (BIFF) este organizat de Fundatia Charta si Asociatia Culturala Grigore Vasiliu Birlic, sub Înaltul Patronaj al Altetei Sale Regale Principele Radu al României si realizat cu sprijinul Ministerului Culturii. Partenerii BIFF sunt Centrul National al Cinematografiei (CNC), Cinema Muzeul Taranului Român, Gradina cu filme – Cinema & More, creart – Centrul de Creatie, Arta si Traditie, Cinema Eforie si Cinema Union. BIFF este singurul festival de film international din Bucuresti care are sectiunea de documentar si film istoric pentru a onora Centenarul Regele Mihai din 2021, la 100 ani de la nastere, initiata de catre Dan Draghicescu.\n\nPentru mai mult detalii vizitati pagina oficiala a festivalului www.biff.com.ro si pagina de Facebook https://www.facebook.com/BucharestInternationalFilmFestival .",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0006.html"
  }
}