{
  "title": "Învatamintele militare trase din derularea evenimentelor din Kazakhstan",
  "content": "\n• Primul pas în solutionarea problemei este acela de a întelege cu ce tip de forte s-au confruntat autoritatile din Kazakhstan. Dauren Abaev, adjunctul sefului administratie prezidentiale din Kazakhstan, a declarat ca protestele din tara au început pasnic si brusc totul a trecut sub controlul provocatorilor. Esentiala în coordonarea simultana a actiunilor violente îndreptate asupra unor tinte dinainte stabilite, a fost folosirea comunicatiilor secretizate de catre manifestanti. Adica utilizarea unor statii de emisie receptie gestionate de servere de ultima generatie, din exteriorul Kazakhstanului. Pe care serviciile secrete si armata nationala nu le-au putut intercepta. Un centru unic de comanda a coordonat pregatirea si îndrumarea întregii actiuni teroriste. Presedintele kazah Kassym Jomart Tokayev a recunoscut acest aspect, într-un discurs adresat natiunii pe 7 ianuarie. El a spus ca ”organele de drept si armata nu au avut rezultate. A devenit clar ca ne lipsesc fortele speciale, echipamente speciale si mijloace speciale”\n\nMilitantii, au avut în rîndul lor specialisti în PsyOps ( operatiuni de razboi psihologice ), capabili sa manipuleze atitudinile oamenilor. Acestia au urmarit cu prioritate transmiterea în direct a dezinformarilor gata pregatite, din studiourile de televiziune. Spre norocul autoritatilor, teroristii care au ocupat cladirea postului de televiziune Mir, n-au reusit sa controleze si turnul de televiziune Koktobe din Almaty, unde se afla antena de emisie. Ca o concluzie, neîndeplinirea misiunii de acaparare a mass media din Almaty, a cîntarit enorm în ratarea loviturii de stat.\n• Planificarea actiunilor a fost una tipica operatiunilor de comando, cu comanda unica.\n• O grupare numeroasa ( Alpha ) constituita din mai multe subgrupuri, a actionat simultan în Almaty si în orase din sudul si vestul Kazakhstanului, cu scopul instaurarii terorii asupra populatiei civile, dispersarii si împiedicarii interventiei fortelor de ordine. Misiunea grupului Alpha s-a concretizat în ocuparea si incendierea cladirilor administrative, jefuirea magazinelor si bancilor, crearea de baricade în toate zonele, încercarea de ocupare a aeroportului Almaty. Dauren Abaev a mentionat ca printre teroristii cu pregatire ridicata de lupta si cruzime brutala care i-au împuscat pe membrii fortelor de securitate, au fost si lunetisti.\n• Scopul tactic al grupului Alpha a fost de fapt o diversiune sîngeroasa care sa acopere al doilea grup ( Bravo ), care executa atacuri tintite asupra a zeci de magazine de arme, depozite de arme si munitii ale armatei si a sectiilor de politie, etc.\n• Fostul consilier al presedintelui Nazarbayev, Yermukhamet Yertysbayev crede ca teroristii au avut complici în tara. ”Tradarea unui numar de oficiali si ofiteri ai legii a împiedicat dejucarea planurilor teroristilor”. Potrivit acestuia, cu 40 de minute înainte de atacul asupra aeroportului din Almaty, s-a dat ordin de îndepartare a dispozitivului de securitate. Yertysbayev s-ar putea sa aiba dreptate, mai ales ca Serviciile de informatii din Kazakhstan n-au descoperit niciun indiciu legat de pregatirea clandestina a atacurilor teroriste, desi 20.000 de atacatori specializati au actionat numai în Almaty.\n• Abia dupa 3-4 zile de haos, ordinea constitutionala a fost restabilita într-o oarecare masura, în toate regiunile, cladirile administrative si infrastructura strategica au fost eliberate si plasate sub protectie militara. Granitele au fost închise si 70 de puncte de control a deplasarilor, au fost instalate în tara. Multi sefi ai administratiilor regionale si ai fortelor de ordine au fost destituiti. Totusi presedintele kazah Kassym Jomart Tokayev a declarat ca ”militantii nu au depus armele si continua sa comita crime sau sa se pregateasca pentru ele. Lupta împotriva lor trebuie pusa capat. Operatiunea de lupta pentru curatarea Almaty de teroristi este efectuata de serviciile speciale din Kazakhstan”.\n• Ministerul Afacerilor Interne din Kazahstan a anuntat ca 3.811 participanti violenti la revolte au fost retinuti, 26 de persoane care atactat fortele de ordine cu arme de foc, au fost omorîte, 26 au fost ranite. RIA Novosti a citat surse din procuratura Kazahstanului care au declarat ca „printre teroristii retinuti în Kazahstan, sunt multi cetateni straini, platiti pentru a executa fapte criminale”.\n• La solicitarea presedintelui Kassym Jomart Tokayev, Rusia a trimis 3.000 de militari în Kazahstan, Belarus 500, Tadjikistan 200 si Armenia 70. Peste 70 de avioane Il-76 si 5 An-124 au transportat contingentul rus de mentinere a pacii al fortelor OTSC în Kazahstan. Este vorba de subunitati din Brigada 45, din Divizia 98 si din Brigada 31 Separata, toate apartinînd Fortelor Aeropurtate.\n• Mandatul conferit de Organizatia Tratatului de Securitate Colectiva (CSTO) este de a nu participa la operatiuni de lupta din Kazahstan, sarcinile fortelor de mentinere a pacii, fiind în mare masura protectia instalatiilor vitale. Subunitati din cadrul Diviziei 98 Desant-Asalt asigura controlul aeroportului international Nur-Sultan, sediului Statului Major General al Fortelor Armate si cladirea centrului de televiziune Kazmedia.\n\nO subunitate independenta din Fortele pentru Operatii Speciale ale Federatiei Ruse asigura paza Palatului prezidential din Nur-Sultan,a Bancii Centrale si a Comitetului de Securitate Nationala din Kazahstan. Subunitatile Brigazii 45 Destinatie Speciala au fost dislocate în sud-estul Kazahstanului, asigurînd paza aeroportului international Almaty, a Centrului operativ întrunit de aparare antiaeriana Federatia Rusa- Kazahstanului din Almaty. Alte subunitati ale brigazii 45 au fost dislocate la Shymkent, oras cu 1,1 milioane de locuitori, al 3-lea ca marime, unde pazesc Baza 602 Aeriana si alte obiective administrative din localitate. Subunitatile Brigazii 31 Desant-Asalt au fost dislocate în partea de est a Kazahstanului în localitatea Ust-Kamenogorsk, centrul administrativ al Kazakhstanului de est, zona industriei extractive. Alte subunitati ale brigazii 31 asigura paza instalatiilor Kazatomprom din nordul tarii, compania nucleara nationala din Kazahstan.\n• Separat de acestea, în sprijinul unitatilor antiteroriste locale, pot actiona si unitati ruse de mica anvergura, precum cea de neutralizare a efectelor PsyOps, operatiilor de razboi psihologic ( cotra-diversiune ) si unitati de recunoastere. De exemplu, un grup de recunoastere aeropurtat rusesc utilizeaza sistemul RB-341V Lieer-3. Prin drone ( avioane si elicoptere de cercetare silentioase, fara pilot ) se capteaza si transmit non-stop imagini video sau se colecteaza date dintr-un spectru larg de frecvente – SIGINT ( signals intelligence ), chiar si din retelele GSM. Atunci cînd se descopera o retea dubioasa, blocheaza prin bruiaj, doar semnalul unora din emitatoare, anume selectate dintr-o retea. Aceasta masura previne transmiterea ordinelor pe cale ierarhica catre teroristi. Aria bruiajului, se concentreaza pe tinte ochite, aflate într-un raion cu raza de 6 km. Platformele aeriene rusesti mai functioneaza si ca releu de legatura radio pentru militarii din Kazahstan care actioneaza în mediul urban, unde emisia este ecranata de cladiri. Trupele aeropurtate ruse mai dispun de un alt sistem bazat la sol, pe o autospeciala 8×8 : RP-377LA Lorandit, care este compus din statii puternice de cercetare a surselor de emisie în frecventa si de statii de bruiere selectiva, toate în gama 3 MHz -3 GHz.\n\nUn alt grup rusesc este specializat în recunoasterea speciala, efectuata de personal militar cu înalta pregatire. În cazul nostru, militarii rusi sunt instruiti pentru infiltrarea în în ascuns, în rîndul teroristilor, cu scopul colectarii informatiilor HUMINT. Permitând anticiparea viitoarelor actiuni, depistarea retelelor sau modalitatilor de transmitere a dispozitiilor ierarhice, depistarea liderilor teroristilor si plasarea de dispozitive de localizare permanenta a lor.\n\nLa fel ca si contingentul din Siria, cel din Kazahstan este integrat în retele ale sistemului centralizat MK VTR-016, ale ministerului Apararii din Rusia, prin utilizarea sistemului Auriga-1.2V. Sute de mini-statii mobile portabile de transmisie video, aflate în zonele de responsabilitate repartizate militarilor rusi în Kazakhstan, transmit în timp real la Moscova, informatii secretizate, utilizînd satelitii de comunicati militari ai Rusiei. Datorita serverul Huawei, cel mai performant din lume, aceste transmisii sunt greu de interceptat si bruiat. Auriga-1.2V permite ca în sala operatiilor de la Statul Major al Trupelor Aeropurtate ruse, în absenta factorilor perturbatori, ofiteri cu multa experienta sa optimizeze actiunile subordonatilor lor din teren.\n• Dupa ocuparea Irakului, trupele de ocupatie americane aveau mari probleme grupurile de insurgenti suniti care rapeau cetateni occidentali. Pentru a penetra aceste grupuri, fortele pentru operatiuni speciale americane au creat o operatiune dirijata, legendînd propriul grup de ”rapitori”, în care cei ”rapiti” erau ofiteri acoperiti ai serviciilor de informatii, din mas media statelor aliate ale SUA. Cred ca va mai amintiti de Marie Jeanne Ion si de Florence Aubenas. Dupa ce acest grup îsi cîstiga notorietate prin difuzarea de clipuri video, preluate de media irakiana si internationala, atragea atentia grupurilor autentice de insurgenti care se ofereau sa îi preia ele pe cei ”rapiti”. În acest mod s-a reusit descoperirea ascunzatorilor si arestarea grupurilor de insurgenti autentici din Irak.\n\nMilitarii rusi dovedesc ca au învatat din inovatiile celor americani în lupta cu insurgentii din Irak. Specialistii rusi în PsyOps au ajuns la concluzia ca e mai simplu sa le arunce o momeala celulelor de teroristi decît sa le caute si sa le neutralizeze. Asa ca, dupa modelul american au regizat un fals ”Front de eliberare a Kazakhstanului” care emite clipuri video pe retelele de socializare si îndeamna celulele teroriste care au actionat în revolta din tara, sa i se alature.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0102.html"
  }
}