{
  "title": "Consiliul Judetean, investitii de peste 75 milioane de euro în sanatatea bacauana",
  "content": "Una din prioritatile Consiliului Judetean Bacau, condus de o administratie social democrata, a fost imbunatatirea continua a conditiilor oferite pacientilor de Spitalul Judetean de Urgenta Bacau.\n\nValoarea proiectelor si a investitiilor realizate din 2017, pana in prezent, depaseste suma de 75 de milioane de euro.\n\nExtinderea Unitatii de Primiri Urgente si realizarea unui heliport, cu bani de la Uniunea Europeana, reabilitarea Pavilionului Vechi al spitalului cu peste 25 de milioane de lei, printr-o finantare de la Compania Nationala de Investitii, construirea unei sectii noi de radioterapie si extinderea acesteia cu un al doilea accelerator de particule, reabilitarea si modernizarea cladirii Pediatriei, în care acum functioneaza trei sectii (pediatrie, chirurgie pediatrica, recuperare pediatrica), rezerva de apa a spitalului sunt doar cateva din investitiile majore ale Consiliului Judetean Bacau la Spitalul Judetean de Urgenta din Bacau.\n\nSpitalul Judetean de Urgenta Bacau ofera o siguranta sporita pacientilor si personalului medical, gratie sistemelor moderne anti-incendiu. Un inel de incendiu a fost realizat printr-o investitie demarata in 2014, in valoare de peste 2 milioane de euro. A fost refacut sistemul de hidranti exteriori pe toata suprafata unitatii medicale, respectiv 10 cladiri principale, întinse pe8 hectare si s-a construit rezerva de apa a spitalului, cu rezervor si sisteme de pompare a apei la înalta presiune.\n\nConsiliul Judetean Bacau a alocat sume atat pentru realizarea parcarii din fata Pavilionului Spitalului Municipal ”Sf.Maria” din Bacau dar si pentru dotarea si finalizarea etajelor 4 si 5 ale acestui pavilion nou, in care sunt tratati acum pacientii bolnavi de COVID-19.\n\n-”Lucrari de reparatii capitale la Pediatrie, corp A si B”-aproximativ 32 de milioane de lei.\n\n-”Lucrari de reparatii capitale Corp C11 pentru Laboratorul de Medicina Legala”-3,3 milioane de lei.\n\n-”Extindere si modernizare cale de acces la UPU Pediatrie”-725 de mii de lei.\n\n-”Modernizare si extindere retea de curent vital si a generatoarelor de curent”-900 de mii de lei.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0258.html"
  }
}