{
  "title": "Congresul Civic Exista. Tactica Tacerii",
  "content": "Presa din Republica Moldova a anuntat ca Partidul Comunistilor din Republica Moldova a decis sa participe la alegerile parlamentare anticipate, daca acestea vor avea loc. Anuntul este îndraznet si poate da oarece suprize doar daca Vladimir Voronin a reusit sa pastreze filiale pe care comunistii moldoveni le-au avut pe timpuri. Lucru de care ma îndoiesc, caci fostul presedinte nu a reusit sa pastreze pentru partid nici o resursa media mai importanta.\n\nEste drept ca în mentalul colectiv dintre Prut si Nistru mai persista ecoul vremurilor de stabilitate prin care a trecut statul moldovean timp de noua ani – 2001/2009.\n\nNu cred ca filialele teritoriale ale Partidului Comunistilor i-au ramas fidele lui Voronin, cred mai degraba ca a avut loc un transfer al acestora catre Partidul Actiunea Comuna Congresul Civic, formatiunea politica condusa de Mark Tkaciuc si Iurie Muntean, dar si catre Partidul Socialistilor, urmând traseul politic al echipei Dodon/Greceanâi.\n\nAm vazut la congresul de constituire al Partidului Actiunea Comuna Congresul Civic, din decembrie 2019, un numar mare de activisti tineri ai Partidului Comunistilor care au anuntat ca vor sa reabiliteze stânga politica moldoveneasca pentru ca ea s-a compormis. Potrivit liderilor acestei formatiuni, fruntasi ai PCRM care au parasit Partidul Comunistilor, Mark Tkaciuk, Iurie Muntean ori Zurab Todua, prioritatea numarul unu a acestei formatiuni este dezvoltarea sociala si schimbarea paradigmei de dezvoltare a statului moldovean prin rezolvarea problemelor sociale si demografice prin care trece statul moldovean.\n\nConstructia acestui partid a avut loc de jos în sus pornind de la interesele cetatenilor din spatiul rural si al micilor întreprinzatori. Amanuntul acesta ofera garantii ca formatiunea politica are capacitati solide pentru a oferi surprize mai putin placute celor de pe stânga. Afirmatia facuta, ca stânga politica moldoveneasca s-a compromis spune de fapt ca, ideologic Congresul Civic face déjà concurenta socialistilor. Dar nu numai.\n\nToate informatiile publice aparute pe retelele de socializare si nu numai arata ca aceasta formatiune politica se pregateste intens de alegerile anticipate.\n\nLa 15 februarie filiala sectorului Botanica din municipiul Chisinau a Congresului Civic a înfiintat/lansat Comitetul pentru un nou parlament, pentru alegeri anticipate. În declaratia publica facuta de membrii acestei formatiuni politice se arata ca presiunea pentru declansarea alegerilor parlamentare anticipate trebuie sa apartina si societatii civile prin crearea de grupuri civile care sa militeze pentru asta. „Consideram ca este necesar sa începem o miscare civica pentru a exercita o presiune democratica la nivel national asupra Parlamentului. În acest scop, cream un comitet de district pentru un nou parlament, pentru alegeri anticopate corecte. Chemam locuitorii din sectorul Botanica sa se uneasca, sa creeze grupuri care sa se opuna politicilor înselatoare si sa înceapa în mod solidar sa se opuna umilintei politice la care sunt supusi în prezent”, se arata în declaratia publica.\n\nComentatorii în voga ai politicii moldovenesti se refera destul de putin la actiunile acestei formatiuni, preferând sa o ignore. Nu stiu daca este vorba de o tacere impusa, potrivit careia daca cineva lipseste din spatiul public, fenomenul nu exista. Acesti oameni exista, se organizeaza si nu este exclus ca, în cazul unor alegeri anticipate, vor surpinde. Cu cât Congresul Civic va lipsi din spatiul public cu atât ei vor avea timpul necesar sa se organizeze în liniste. Timpul a fost/este de partea lor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0234.html"
  }
}