{
  "title": "ATENȚIE! Val de avertizări meteo pentru astăzi. De la caniculă, la furtuni însoțite de grindină",
  "content": "ANM a transmis nu mai puțin de 3 mesaje de alertă meteorologică valabile astăzi. De la caniculă, la vijelii, însoțite de averse torențiale și grindină.\n\nÎn intervalul menționat, în cea mai mare parte a țării vor fi perioade cu instabilitate atmosferică. Aceasta se va manifesta prin averse, intensificări de scurtă durată ale vântului (rafale de 55…65 km/h), vijelii, căderi de grindină și descărcări electrice. În intervale scurte de timp sau prin acumulare cantitățile de apă vor fi de 15…25 l/mp și izolat de peste 30…40 l/mp.\n\nNotă: Astfel de fenomene vor fi spre seară și în prima parte a nopții, local, în sudul Olteniei, în sudul și estul Munteniei, precum și în sudul Moldovei.\n\nÎn intervalul menționat, în Banat, Crișana, Maramureș, cea mai mare parte a Transilvaniei și jumătatea de nord a Moldovei, precum și în Carpații Occidentali, vestul Carpaților Meridionali și nordul Carpaților Orientali vor fi perioade cu vijelii puternice, cu viteze la rafală de 70…90 km/h, grindină de medii și posibil mari dimensiuni, averse torențiale. În intervale scurte de timp sau prin acumulare cantitățile de apă vor fi de 25…40 l/mp și izolat peste 50 l/mp.\n\nÎn intervalul menționat, în cea mai mare parte a Moldovei, nordul Olteniei și al Munteniei, sud-vestul Transilvaniei, sudul Banatului și pe litoral se vor înregistra temperaturi ridicate pentru această dată, maximele se vor situa între 30 și 34 de grade, iar disconfortul termic va fi ridicat, indicele temperatură-umezeală (ITU) situându-se în jurul valorii de 80 de unități. Totodată, pe alocuri nopțile vor fi tropicale, temperaturile minime atingând și depășind ușor 20 de grade.\n\nÎn intervalul menționat, în sud-estul Olteniei, sudul și estul Munteniei și în partea continentală a Dobrogei, se vor înregistra temperaturi deosebit de ridicate pentru această dată, maximele se vor situa, în general, între 35 și 37 de grade, va fi caniculă și disconfort termic accentuat, iar indicele temperatură-umezeală (ITU) va depăși pragul critic de 80 de unități.\n\nÎn intervalul menționat în centrul Moldovei și nordul Olteniei și pe litoral se vor înregistra temperaturi ridicate pentru această dată, maximele se vor situa între 30 și 34 de grade, iar disconfortul termic va fi ridicat, indicele temperatură-umezeală (ITU) situându-se în jurul valorii de 80 de unități. Totodată, pe alocuri nopțile vor fi tropicale, temperaturile minime atingând și depășind ușor 20 de grade.\n\nNotă: Temperaturile se vor menține ridicate și pe parcursul zilei de miercuri în regiunile sudice și sud-estice.\n\nÎn intervalul menționat în cea mai mare parte a Munteniei, sud-estul Olteniei, partea continentală a Dobrogei și în sudul Moldovei, se vor înregistra temperaturi deosebit de ridicate pentru această dată, maximele se vor situa, în general, între 35 și 37 de grade, va fi caniculă și disconfort termic accentuat, iar indicele temperatură-umezeală (ITU) va depăși pragul critic de 80 de unități.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0231.html"
  }
}