{
  "title": "”Invazia” Ucrainei ar fi o miscare tactica dar Putin este strateg",
  "content": "Dupa parerea mea, azi asistam la al 2-lea pas, în încercarea Rusiei de a forta Wasingtonul sa se aseze la masa tratativelor pentru o reîmpartire a sferelor de influenta globale. Profitînd din plin de slabiciunea, nehotarîrea si esecul din Afganistan al conducerii de la Casa Alba. Cu scopul îndepartarii pericolului NATO de la granitele Rusiei si dezvoltarea economica a Rusiei. Asadar, masarea de trupe rusesti la granitele cu Ucraina nu este decît o perdea de fum, creata de presedintele Vladimir Putin pentru a ascunde aceasta intentie si pentru a menaja presedintia SUA, în fata opiniei publice americane, în cazul ca Washingtonul decide sa negocieze pe fond.\n\nDiscursul anual al lui Vladimir Putin în Parlament, despre starea natiunii care de obicei avea loc în decembrie, a fost amânat pentru 1 martie 2018. Acest discurs a fost consacrat dezvaluirii noilor arme ruse „invincibile”, carora SUA nu le vor putea tine piept. De fapt Rusia trimis un avertisment SUA : „De acum, ne veti asculta!””, a spus presedintele Putin. Vladimir Putin a crezut ca prin simpla lor enumerare si nu prin desfasurarea acestor arme în punctele nevralgice ale SUA , va fi suficient sa aduca Washingtonul la masa negocierilor, privind reîmpartirea sferelor de influenta. Putin s-a înselat, Trump nu era pregatit sa negocieze, ba a mai si retras unilateral SUA din Tratatul INF, semnat cu Rusia . Care sunt aceste noi arme ?\n• Planorul spatial Avangard , cu focos nuclear de 2 MT. Avangard zboara prin atmosfera cu 20 Mach ( 24.500 km/h ) în mod diferit de toate rachetele balistice, fiind capabil sa-si modifice traiectoria, executînd salturi în altitudine si schimbari de directie. Aceste caracteristici fac ca sistemul Avangard sa nu poata fi interceptat de niciun scut antibalistic. A intrat în serviciul armatei ruse în decembrie 2019. Avangard este cu cel putin un deceniu înaintea tipurilor occidentale de armament.\n• Racheta SarmatICBM (RS-28 ) prevazuta cu 10-15 focoase nucleare individuale, este capabila sa aplice procedeul de lovire prin zbor cosmic fractionat care consta în plasarea unei rachete balistice intercontinentale pe o orbita joasa a Pamântului, de unde, la comanda, dupa cîteva rotatii sau dupa cîtiva ani, reintra în atmosfera terestra si loveste un obiectiv inamic. Pentru Sarmat nu exista limite în ceea ce priveste raza de actiune, iar predictibilitatea obiectivului vizat este imposibila pâna la începerea reintrarii în atmosfera. Sarmat poate fi lansata în directia polului Nord si cu toate acestea se apropie de teritoriul SUA de la sud catre nord, pentru a reinta în atmosfera ocolind scuturile antibalistice americane. Dispune de echipamentul de înselare Mozyr, care pe timpul reintrarii în atmosfera creaza sute de tinte fictive, maschînd printre ele focosul real. Racheta se afla înca în faza de testare.\n• Racheta hipersonica Kinjal cu o raza de actiune 2.000 km si o viteza 12.500 km/h. A intrat în dotarea fortelor aeriene, în 2020, înarmînd avioanele MiG-31K.\n• Racheta hipersonica anti-nava Zircon cu o viteza maxima de Mach 9 (11.025 km/h ) si o raza maxima de actiune de 1.000 km. A intrat în productia de serie în 2022, urmînd sa doteze nave de suprafata si submarine de atac.\n• Racheta de croaziera cu propulsie nucleara Burevestnik si focos nuclear. Poate zbura cîteva ore, zile, cîtiva ani cu viteza subsonica, fara sa aterizeze, datorita reactorului nuclear. Dupa parerea mea, o fantezie care nu poate deveni prea curînd o arma.\n• Drona submarina cu propulsie nucleara si focos nuclear . Poate naviga în submersie oricît si atinge orice punct de pe glob. Ca si Burevestnik, a fost bagat pe lista de Putin desi pare tot o fantezie, greu realizabila.\n• S istemul de aparare antiaeriana S-500 (55R6M) cu o raza maxima de actiune de 500-600 km. Intercepteaza si rachete balistice cu raza intermediara ( 3.000-5.500 km ), pîna la altitudinea de 200 km, cu viteza de pîna la 5 km/s (18.000 km/h). Ca misiuni pare similar cu sistemul american THAAD ( Terminal High Altitude Area Defense ) dar are performante superioare acestuia. A intrat în dotarea armatei ruse în 2021. Se afirma ca în iunie 2021, S-500 a fost testat si la baza aeriana Khmeimim din Siria, reusind sa detecteze amprenta radar a unui avion F-35 american.\n\nÎn urma unei analize obiective, Pentagonul a ajuns la concluzia ca noile arme ale lui Putin din 2018, nu pot decît sa reduca decalajul tehnologic existent între armata rusa si cea a SUA. Teritoriul SUA nu este expus înca loviturilor masive ale Rusiei, fiind mult mai putin vulnerabil decît partea vestica si sudica a teritoriului Rusiei, la armele americane.\n\nB. Al doilea pas al lui Putin.\n• În aprilie 2021, în zone de pe teritoriul Rusiei, situate la 80-250 de km de granita cu Ucraina, au fost dislocate 20-30 de unitati, de nivel batalion si brigada, cu scopul executarii unor aplicatii. Aplicatiile s-au încheiat si unitatile rusesti ba au ramas pe loc, ba au plecat si s-au întors. Motiv arhi-suficient pentru ca presa si guvernele occidentale sa intre într-o spirala a speculatiilor.\n• Pe acest fond deja inflamat, la mijlocul lunii decembrie 2021, Rusia si-a expus clar conditiile pentru încheierea unui nou acord de securitate cu SUA. Printre acestea se afla garantii scrise ca NATO nu se va mai extinde spre granitele Rusiei si retragerea infrastructurii militare instalata de NATO în Europa de Est dupa 1997. Aici intrînd instalatia antibalistica de la Deveselu ( considerata a fi capabila sa lanseze si rachete de croaziera Tomahawk, cu focos nuclear ) si baza militara americana de la Mihail Kogalniceanu. Interesant este ca Rusia a impus ca discutiile sa aiba loc doar cu partenerul american, restul statelor NATO nefiind luate în considerare. La fel a procedat Rusia si cu UE, în timp ce despre Ucraina, nu s-a suflat o vorba.\n• Asadar asistam la derularea a doua scenarii paralele. Primul, extrem de zgomotos, dus pe canalele media, este dictat de interesul Ucrainei de a-si recupera Crimeea si Donbas-ul. Numai ca ucrainienii nu vor sa lupte ei cu armata rusa, ci doresc ca acest lucru sa-l faca NATO. Lucru exclus de la bun început de presedintele Joe Biden. Al doilea, din care nu avem niciun detaliu, este scenariul Rusiei care forteaza discutii ferite de ochii lumii, cu SUA, despre reîmpartirea sferelor de influenta. Nu e niciun secret ca reîmpartirea sferelor de influenta avantajeaza economia rusa, deschizîndu-i noi piete de desfacere.\n• Ce l-a apucat pe Putin ? S-a schimbat ceva fata de evaluarea din 2018 a Pentagonului, care sa-l îndreptateasca sa forteze mâna Washingtonului ? Are Rusia o noua arma, mai letala decît cele prezentate de Putin în 2018, pe care s-o amplaseze în zone de unde sa poata atinge teritoriul SUA ? Raspunsul pare sa fie afirmativ\n\nC. SUA a facut o greseala imensa, în 2019, iesind în mod unilateral din Tratatul INF , privind fortele nucleare cu raza intermediara de actiune ( semnat în decembrie 1987 ), fara sa mai fi proiectat sau sa aiba în dezvoltare nicio racheta cu raza medie sau intermediara de actiune. În schimb Rusia a testat intensiv si a trecut la productia de serie a rachetei Zirkon. Complexul anti-nava cu aripi Zircon (Racheta 3M22) are o lungime 12 m, o masa 3.000 kg, o viteza maxima de Mach 9 (11.025 km/h sau 3 km/s), o raza maxima de actiune de 1.000 km si o altitudine de croaziera de 28.000 m. Conform lansarii test din 10 iunie 2020, timpul de zbor pîna la tinta este de 270 de secunde, ceea ce face ca timpul avut la dispozitie de apararea AA, pentru neutralizare a sa, sa fie mult prea mic ca sa poata reactiona. Datorita capacitatii de manevra ( schimbarea repetata a directiei ) la viteze hipersonice, Zirkon face imposibil calculul anticipat al parametrilor traiectoriei pîna la tinta.\n• Pîna aici, nimic nou : o racheta anti-nava a marinei rusesti, cu cea mai mare raza de actiune si cu cea mai mare viteza de zbor, elemente insuficiente pentru a ameninta teritoriul SUA. Misiunea cea mai potrivita pare lansarea ei de pe uscat, asupra unor tinte fixe de importanta strategica. Cu toate acestea Rusia nu intentioneaza sa adapteze Zirkonul pentru aceasta misiune si s-a razgîndit si în ceea ce priveste utilizarea ei de pe bombardierele cu raza mare de actiune.\n• Întrucît este simpla si fiabila, schema pe care se bazeaza Zirkon , are un potential urias de modernizare si de adaptare , de care Pentagonul se teme cel mai mult. Se stie deja ca motivul limitarii Zirkonului la utilizarea sa doar de catre marina militara, este acela ca Rusia a proiectat si dezvolta, o alta racheta hipersonica, cu o raza de actiune mai mare decît Zirkon. Surse rusesti sustin ca motorul scramjet GLL-8, a fost testat la bancurile statice pentru rachete de la Serghiev Posad, la sfîrsitul anului 2021. El are lungimea de 8 m si masa de 2.200 kg, acesta fiind cel mai probabil, motorul scramjet al noii rachete hipersonice rusesti. Pentru comparatie, motorul scramjet GLL-AP-2, din care a evoluat racheta Zircon ( 3M22 ) avea masa de 600 kg si lungimea de 3 m. Utilizînd pe GLL-8 ca motor de mars, racheta Zirkon 2 ar atinge viteza maxima de Mach 15, altitudinea de 70 km si o distanta maxima care s-ar încadra în cea a rachetelor balistice cu raza intermediara ( 3.000-5.500 km ), similara lui RSD-10 Pioneer. Adica racheta sovietica cu focoase multiple, care i-au fortat pe americani în 1987 sa semneze Tratatul INF prin care si-au retragas rachetele nucleare Pershing 2 si Tomakawk, cu baza la sol, din Europa. Se pare ca istoria s-ar putea repeta, nu-i asa ?\n• Adjunctul ministrului rus de Externe, Serghei Riabkov, a avertizat SUA ca trebuie sa raspunda în scris si cît mai curînd conditiilor propuse de Rusia. Totodata, el nu a exclus trimiterea de trupe ruse în Cuba si Venezuela. Aceasta declaratie anunta ca Rusia a trecut la un nivel superior, nu numai ca arata capacitatea noilor sale arme dar si disponibilitatea de a le desfasura în punctele nevralgice ale SUA. Masurînd pe harta, din Cuba la Washington sunt 1.800 km, iar din Venezuela la Washington 3.000 km. Cum SUA nu s-a asteptat niciodata la un atac venit din America Centrala si de Sud, nici nu are amplasat niun scut antibalistic pe acea directie.\n• Alaska Public Media a difuzat un reportaj despre un eveniment petrecut pe 4 ianuarie, la Complexul de lansare a rachetelor antibalistice de la Fort Greely. Întregului personal al batalionului 49 care opereaza aceasta facilitate i s-a ordonat sa se adaposteasca în buncarele anti-atomice, timp de 15 minute. Acesta nefiind un exercitiu de verificare, planificat din timp, s-a presupus ca ar fi vorba de o lansare nord-coreeana sau despre ceva legat de poligonul rusesc Kura din Kamceatka, separat de Alaska prin strîmtoarea Bering. Din regiunea Ciukotka ( extremul orient rusesc ) pîna la Fort Greely sunt 1.200 km. În silozurile de la Fort Greely exista aproimativ 30 de rachete anti-balistice GMD, capabile sa intercepteze în zbor, rachetele balistice intercontinentale rusesti care trec peste polul Nord. Fara rachetele de la Fort Greely, acea parte a teritoriului SUA unde sunt dispuse cele trei unitati de rachete balistice intercontinentale, înarmate cu focoase nucleare este la discretia ICBM-urilor rusesti. Adica silozurile de lansare din statele Montana, North Dakota si Wyoming, la granita cu Canada. Alte 34 de asemenea rachete anti-balistice executa serviciul de lupta la baza aeriana Vandenberg din California.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0087.html"
  }
}