{
  "title": "Lenuta Neacsu, cea mai frumoasa poveste de iubire",
  "content": "Lenuta Neacsu este la a doua carte a sa cu un titlu cum nu putea sa fie mai atractiv decât titlul ales care desi este al unei povestiri din volum, constituie, de fapt, o caracterizare a vietii acestei distinse doamne care cu inima, condeiul si dragostea de mama a devenit simbolul pentru cea mai frumoasa poveste de iubire. \n\n Cartea trebuia sa fie lansata la biblioteca judeteana ,,Costache Sturza” dar, se pare ca, din penibile prejudecati, plusate cu tot felul de scuze, nu a avut loc. \n\n În schimb Universitatea din Timisoara s-a aratat mai mult decât încântata sa-i lanseze cartea în amfiteatrul plin de studenti. Evenimentul a fost evidentiat de statia locala de TV. Din interviul luat aflam date biografice suficiente pentru un Premiu Nobel al unei persoane care si-a daruit întreaga activitate pentru educatia celor saraci si scosi din ghetoul prejudecatilor. Lenuta Neacsu s-a nascut într-un cartier sarac al Bacaului bacovian, dintr-o familie de tigani, având înca trei frati. Tatal, handicapat de o boala, prin harnicia si talentul lui muzical a reusit sa-si hraneasca si întretina familia. Cu acordeonul cânta pe la nunti si botezuri si nu de putine ori fiind jignit si ostracizat de cei ce avusera prea multe pahare, umilit ca fiinta umana pentru singurul motiv ca s-a nascut tigan. Nusa putea sa renunte la scoala si, sa zicem, putea sa vânda seminte la meciurile de fotbal, dar dârzenia tatalui de a o determina sa continuie studiile a facut-o sa absolve nu numai o facultate, ci trei: Literele, Teologia si Biblioteconomia. Lucreaza de 25 de ani ca bibliotecara si este locotenent în rezerva a fortelor aeriene.\n\nÎn limbajul filosofic si teologic sunt folosite doua verbe, ,,a fi” si ,,a avea”, care ofera omului dimensiunea si originea lui divina ca fiinta, sau îl reduc pe om la sfera pamânteasca a biologicului. În vreme ce primul este aripa reflexivului în care Dumnezeu se reflecta în om ca ,,chip si asemanare”, al doilea te poate foarte usor, prin ispita posesivului, sa te înlantuie în patima infinitivului – a avea, avere. \n\n Avertismentul Mântuitorului ca bogatii ,,cu greu vor intra în Împaratia Cerurilor” nu vrea sa spuna ca verbul ,,a avea”, ar fi pacatos, ca toti bogatii stapânitori de avere vor merge în iad, iar toti saracii vor merge în iad. Nu, absolut nu! Iov, Avraam, Lazar, etc. erau bogati, chiar foarte bogati, dar erau iubiti de Dumnezeu pentru ca nu erau lenesi, pentru ca au muncit cinstit pentru averile lor si, în primul rând, pentru ca aveau mila si dragoste pentru aproapele lor. Tot sâmburele soteriologic al religiei a fost sintetizat de Mântuitorul prin: ,,Sa iubesti pe Domnul Dumnezeu din toata inima ta… iar pe aproapele tau ca pe tine însuti.” \n\n Prin scrisul si activitatea sa Lenuta Neacsu se identifica trup si suflet în luminarea si curatirea omului de prejudicii si graba cu care tratam lucrurile de baza si anume ca omul este ,,chip si asemanare” al lui Dumnezeu. \n\n Motto-ul unei povestiri devine mesaj de lumina adus fiintei umane: ,,Cauta si pastreaza o bucata de cer deasupra vietii tale”. Fii tu însuti! Pentru aceasta trebuie sa întelegi ca ,,a fi ” e mai mult decât ,,a avea” si ca deasupra ta trebuie sa ai cerul si libertatea de om indiferent de etnie, culoare sau religie. \n\n Omul este om în proportia în care iubeste. Iata, cât de profund este descris acest sentiment prin lirismul cuvintelor: ,,SPUNE-I… Spune-i sa te îmbrace în roua diminetii si sa te învete sa dansezi prin ploaie… Spune-i ca e cel mai important lucru din viata ta… spune-i ca e unicul lucru care valoreaza mai mult decât toate comorile lumii; spune-i ca fiecare rasarit de dimineata începe din el si ca desi toate culorile ,,îl prind”, cel mai bine i se potriveste albul imaculat… Spune-i ca fiecare zâmbet poarta lumina stelelor pentru el… spune-i sa te tina de mâna ori de câte ori navalesc cosmarurile si asa sa înfruntati toate stihiile vietii… Spune-i sa nu uite sa se întoarca în timp si de acolo sa-ti aduca zâmbetul fericit al copilariei… Spune-i ca-l astepti sa se întoarca de la capatul pamântului, si ca, pentru nimic în lume, nu cinezi fara el… Spune-i ca-l tii pe brate de câte ori alergati învaluiti în amiezi si în amurguri… Spune-i ca are aripile dezlegate ca sa poata zbura ca zmeii pâna sus, spre înaltimile cele mai albastre… Spune-i ca vei sta cu el de câte ori are insomnie si asteapta cu ochii atintiti spre cer o minune… Spune-i ca fiecare cicatrice se va vindeca prin untdelemnul sfintit al iubirii… spune-i ca pentru el lasi în fiecare noapte o veioza aprinsa ca sa nu se mai cunoasca niciodata întunericul… spune-i ca nu va mai fi niciodata singur, caci i-ai lipit o inima de spate cu cel mai puternic legamânt… spune-i ca-l Iubesti pentru doua vieti: cea de aici si cea de dincolo… si ca împreuna faceti cea mai tare echipa… Spune-i toate astea, zilnic, sufletului tau! Spune-i… ” \n\n Povestirile pline de farmec ca realizare artistica au cântecul lor amar de umbra, penumbra si totusi victoria luminii din Lumina cum ar fi ,,Pericol social”, continuata cu ,,Cea mai frumoasa poveste de iubire”, ,,Imparatia viselor”, ,,De doua ori stigmatizat”, ,,Iubirea dintre doua ridicari”, ,,Adolescentul necunoscut” si multe altele în cuprinsul celor aproape doua sute de pagini. \n\n Lupta de a scoate pe copiii romi din ghetoul lor prin scoala si educatie a fost pâinea cea de toate zilele a unei inimi care a batut si bate pentru dreptate, adevar si lumina. Lenuta Neacsu povesteste de voluntariatul ei, mergând din casa în casa rugând parintii sa-si trimita copiii la scoala. ,,Tigan nu te nasti…” consoleaza si întareste pe David, dupa ce este batut si umilit de colegii lui de scoala. ,,tigan devii când minti, când furi, când înjuri, atunci devii tigan, dar de nascut ne nastem toti liberi si curati, nu te uita la ei, mergi mai departe la scoala.” Lenuta Neacsu nu vorbeste din carti si lectii învatate pentru ,,voluntariat”, ci vorbeste din experientele ei personale, atunci când îl convinge pe David sa continuie: ”Stiu si eu ce înseamna sa primesti un pumn în stomac fara sa faci nimic, sa fii batut, înjurat… sa nu se joace nimeni cu tine… doar pentru ca pielea ta e mai neagra decât a celorlalti, stiu, David, stiu, nu te descraja (…) Stiu, si eu am fost de etnie rroma, si eu am fost ca tine, si eu am fost batuta! Dar m-a salvat educatia!” \n\n Las cititorului sa deguste povestirea, cea care da si titlul cartii, ,,Cea mai frumoasa poveste de iubire.” Ca material omiletic povestirea nu numai ca e cutremurator de frumoasa, ci este, precum si cartea în genere, un imn si ,,Simfonie a IX-a” a omului ca prieten si frate mai mic al lui Dumnezeu prin urcusul golgotic ce duce si culmineaza prin Înviere. \n\n O carte bine scrisa, cu suflet, cutremurator de veridica, o carte care devine vioara, mesaj, spalare de rautati si prejudecati, o carte care merita cu cinste sa fie nu numai în biblioteci, ci în fiecare casa.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0244.html"
  }
}