{
  "title": "878 de copii din comunele Corbasca, Colonesti si Secuieni sunt beneficiarii unui proiect educational al Crucii Rosii",
  "content": "\n• Frecventa la scoala a copiilor s-a îmbunatatit în medie cu 60% fata de anul anterior începerii proiectului\n• Prezenta la evaluarea nationala si admiterea la licee si scoli profesionale a crescut cu în anul al doilea de proiect cu 16%\n• 88.832 portii de mâncare si pachete alimente primite de copii si 9.372 tichete sociale primite de parinti\n• 649 tablete educationale primite de copii în timpul pandemiei COVID-19\n\nCrucea Rosie Româna în parteneriat cu Filiala de Cruce Rosie Bacau, UAT Comuna Corbasca, UAT Comuna Colonesti si UAT Comuna Secuieni a implementat timp de trei ani proiectul “O sansa pentru fiecare, o sansa pentru toti”, finantat prin Programul Operational Capital Uman 2014-2020, Axa prioritara 6 ”Educatie si competente”. \n\n Proiectul s-a desfasurat în perioada aprilie 2018-aprilie 2021 în cadrul a trei unitati de învatamânt din judetul Bacau: Scoala Gimnaziala Secuieni, Scoala Gimnaziala Bacioiu din comuna Corbasca si Scoala Gimnaziala Smaranda Apostoleanu din comuna Colonesti si a avut ca obiectiv promovarea accesului egal la învatamântul prescolar, primar si secundar de calitate cu scopul de a preveni si reduce parasirea timpurie a scolii, precum si cresterea accesului la educatie pentru copiii din comunitatile rome, rurale, sarace. \n\n Un numar de 330 prescolari si 548 elevi au beneficiat de mecanisme eficiente si inovatoare de dezvoltare si implementare a unor masuri integrate în domeniul educatiei. Astfel, în fiecare scoala au fost înfiintate Centre Integrate în cadrul carora prescolarii si elevii au participat la activitati desfasurate cu sprjinul expertilor cadre didactice si a expertilor Crucii Rosii, de minim doua ori pe saptamâna. 878 de copii au participat la ateliere de educatie pentru sanatate, protejarea naturii, pregatirea pentru dezastre, sanitarii priceputi, prim ajutor, precum si activitati menite sa le dezvolte aptitudini de viata. Totodata, elevii si prescolarii au beneficiat de evaluari si planuri educationale individuale. Un procent de 87% si-au îmbunatatit activitatea scolara, responsabilitatea civica si depasirea prejudecatilor. \n\n Pentru un numar de 300 de parinti au fost derulate activitati de evaluare a situatiei familiale si s-au analizat nevoile specifice cu privire la îngrijirea si educatia copiilor lor prin întocmirea de planuri individualizate. Parintii au fost implicati în activitati de dezvoltare personala, îngrijirea copilului si sustinerea activitatilor didactice, au participat la cursuri de prim ajutor si pregatire în caz de dezastre, precum si la instruiri pentru utilizarea tabletelor primite în cadrul proiectului. \n\n 265 de cadre didactice, din 7 unitati scolare din judet, au beneficiat la rândul lor de cursuri de prim-ajutor. De asemenea, în cadrul proiectului au fost acordate 60 de subventii în valoare de 2250 lei, pentru cadrele didactice din cadrul celor 3 unitati scolare partenere în proiect. Cu ajutorul acestor subventii, cadrele didactice au putut sa îsi achizitioneze materiale si echipamente necesare activitatilor didactice formale si nonformale, îmbunatatind astfel atractivitatea si eficienta activitatilor. Nu în ultimul rând, elevii au primit într-o perioada extrem de dificila, tablete si abonamente de telefonie mobila, cu internet, timp de un an, pentru derularea online a activitatilor scolare.\n\nRezultate la final de proiect:\n• Îmbunatatirea prezentei la evaluarea nationala cu 16%\n• 878 de copii participanti la activitati\n• 147 activitati educationale desfasurate cu copiii\n• 88.832 portii de mâncare si pachete alimentare primite de copii\n• 2.250 caiete de lucru editate, cu 160 teme diverse din domeniul primului ajutor, igiena, nutritie, relatii sanatoase (în familie, la scoala, în comunitate), egalitatea de sanse, nediscriminarea, educatie civica, responsabilitate fata de natura, joc si miscare, orientare profesionala\n• 9 evenimente de informare cu comunitatea locala\n• 9 evenimente de egalitate de sanse organizate cu copiii din fiecare comunitate\n• 9.372 de tichete sociale primite de familiile copiilor din comunitate pentru a sustine prezenta zilnica la scoala a copiilor\n• 649 tablete educationale primite de copii\n• 300 parinti participanti la activitatile de evaluare si dezvoltare personala în scopul sustinerii copiilor în procesul educational\n• 265 de cadre didactice instruite în prim ajutor",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0184.html"
  }
}