{
  "title": "Miroseanu vrea sa scoata Bacaul din ADIB. Bacauanii vor fi buni de plata pentru 56 milioane de euro",
  "content": "Asociatia de Dezvoltare Intercomunitara Bacau, prin Compania Regionala de Apa Bacau, deruleaza o investitie de peste 472 de milioane de euro in judetul Bacau, de pe urma careia vor fi modernizate retelele de apa din 41 de localitati din judet, printre care se numara si municipiul Bacau, beneficiar al unor lucrari de investitii de aproximativ 56 de milioane de euro.\n\nViceprimarul PNL, Liviu Miroseanu, a anuntat ca intentioneaza sa scoata municipiul Bacau din ADIB, asociatia prin care sunt gestionate si prin care se deruleaza investitiile pentru modernizarea retelelor de apa si canalizare din judet.\n\nPrezent in sedinta, Valentin Ivancea, a atras atentia asupra efectelor unei astfel de decizii, total iresponsabila, care ar face ca Bacaul sa piarda partea de finantare inclusa in proiect. Viceprimarul Liviu Miroseanu, mana dreapta a primarului Viziteu, a facut o afirmatie socanta, care daca ar fi pusa in practica, ar face imposibila investitia de peste 56 de milioane de euro, alocate municipiului resedinta de judet. „În viitor, luam în considerare ca Bacaul sa paraseasca ADIB-ul”, a anuntat Miroseanu.\n\nIdeea viceprimarului liberal pare inspirata din situatia in care se afla orasul Comanesti, controlat de primarul PNL Viorel Miron, aflat la al 5 –lea mandat, care refuza sa faca parte din ADIB, pentru a putea controla fluxul de bani pentru afacerile ce decurg din gestionarea retelei de apa si canal din oras.\n\nValentin Ivancea, presedinte al CJ Bacau si al Asociatiei de Dezvoltare Intercomunitare Bacau, considera iresponsabila afirmatia viceprimarului Miroseanu (PNL) care, în sedinta Consiliului Local de astazi, a declarat ca municipiul Bacau urmareste sa iasa din ADIB, în conditiile în care – prin aplicatia POIM accesata de asociatia în care si Municipiul Bacau este membru – vor fi realizate investitii de 56 milioane euro în modernizarea infrastructurii de utilitati a orasului.\n\n”Înteleg ca Miroseanu – inspirat de colegii PNL din guvern, care ne îndeamna sa mai stingem becul daca facturile la energie sunt prea mari – a hotarât, cu de la sine putere, ca pentru bacauani apa nu (mai) este o prioritate. Eu sunt convins ca cetatenii nu au nevoie de postarile cu maidanezi si peticiri de strazi ale viceprimarului Miroseanu, ci de modernizarea infrastructurii de utilitati a orasului, care ar trebui sa fie prioritate zero pentru Primaria Bacau si conducerea ei. Ceea ce vedem ca nu e, politica de dragul politicii fiind principala lor preocupare!Afirmatiile si actiunile nesabuite cu care cei de la PNL ne-au obisnuit – de când conduc România si Bacaul – ne costa foarte scump, dar ca presedinte al ADIB voi face tot ce-mi sta în putinta pentru a duce la bun sfârsit aplicatia de peste 470 milioane euro, pe apa/canal, de care vor beneficia 41 de comunitati din judetul Bacau (municipii, orase si comune)”, a mentionat presedintele Valentin Ivancea.\n\nDeputatul Ilisanu: ”Viceprimarului Liviu Miroseanu îi dorim sa-si bage mintile în cap si sa dovedeasca ca este mai responsabil decât nestiutorul Lucian Viziteu”\n\nSituatia petrecuta joi, 30 septembrie, in Consiliul Local Bacau, care poate prejudicia interesele bacauanilor pe termen lung, a atras atentia parlamentarilor bacauani. Deputatul Claudiu Ilisanu a accentuat asupra faptului ca vinovatul moral al acestei situatii ar putea fi Liviu Miroseanu ( care nu e strain de aducerea spitalului modular la Letea, neconform, in care nu s-a tratat niciun bolnav COVID-19, pentru care s-au cheltuit inutil peste 3 milioane de euro, ”afacere” anchetata de DNA). In timp ce Miroseanu face afirmatii iresponsabile, Lucian Viziteu semneaza ca primarul si nu pricepe administratie, desi a trecut un an de când a fost ales!\n\n”Acesta a reusit astazi sa se faca de râs printr-o afirmatie, care arata cât de jos este nivelul administratiei din municipiul Bacau. Viceprimarul de la PNL a spus ca Bacaul ar putea iesi din Asociatia de Dezvoltare Intercomunitara Bacau, cu alte cuvinte, acesta a decis ca modernizarea retelei de apa nu este o prioritate pentru bacauani. Viceprimarului Liviu Miroseanu îi dorim sa-si bage mintile în cap si sa dovedeasca ca este mai responsabil decât nestiutorul Lucian Viziteu”, a mentionat deputatul Ilisanu, intr-o postare pe Facebook.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0139.html"
  }
}