{
  "title": "”Aeroportul International din Bacau este cel mai modern din Romania”. Dupa 5 octombrie se va zbura catre 22 destinatii, in 11 tari din UE",
  "content": "Miercuri, 23 septembrie, la Aeroportul International ”George Enescu” Bacau a avut loc o conferinta prilejuita de finalizarea lucrarilor de modernizare si extindere a pistei, investitie finantata printr-un proiect de 143 de milioane de lei, din fonduri europene.\n\nLa eveniment au participat presedintele Camerei Deputatilor, Marcel Ciolacu, fostul premier Sorin Grindeanu, europarlamentarul Dragos Benea, presedintele Consiliului Judetean Bacau, Sorin Brasoveanu, fostul prefect Valentin Ivancea si candidat la presedintia CJ Bacau, Sorin Umbrarescu, candidat la fotoliul de primar al municipiului Bacau, Oana Chelaru, directorul general al AIGE Bacau dar si deputatul Lucian Sova, fost ministru al Transporturilor.\n\nIn ultimii ani, in mandatele de presedinte al CJ Bacau ale lui Dragos Benea si Sorin Brasoveanu, Aeroportul International din Bacau s-a modernizat si innoit integral. S-au construit de la 0 terminalul de pasageri, turnul de control, parcarea, strada Aeroportului iar zilele acestea se finalizeaza, in timp record, lucrarile de modernizare si extindere a pistei. Consiliul Judetean Bacau a reusit sa obtina finantare prin fonduri europene, de 75%, pentru aceste investitii de aproximativ 61 de milioane de euro.\n\nDe pe AIGE Bacau se va zbura cu aeronave de orice dimensiuni, civile sau militare, date fiind facilitatile. Fostul premier Sorin Grindeanu a remarcat ca in momentul de fata Aeroportul International Bacau este cel mai modern din Romania.\n\nÎncepand de pe 5 octombrie, vor fi reluate zborurile de pe AIGE\n\nIn momentul de fata, doi operatori aerieni, Blue Air si Wizz Air, si-au fixat program de zbor de pe Bacau, catre 22 de destinatii din 11 tari din Uniunea Europeana.\n\nWizz Air, lider de piata in Romania, a anuntat in aceasta vara ca isi va deschide o baza de operare de pe Aeroportul International “George Enescu” Bacau, cu 12 rute noi spre orase din Italia, Marea Britanie, Germania, Cipru, Danemarca, Belgia.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0272.html"
  }
}