{
  "title": "Masurile luate de CJSU Bacau pentru ajutarea refugiatilor din Ucraina: punct de primire al ajutoarelor umanitare si numar unic de telefon pentru notificarea autoritatilor",
  "content": "Prefectul judetului Bacau, Lucian Gabriel Bogdanel, în calitate de presedinte al Comitetului Judetean pentru Situatii de Urgenta, a anuntat masurile care s-au luat in aceasta dimineata pentru sprijinirea persoanelor refugiate/ stramutate din Ucraina, care vor ajunge in judetul Bacau. Masurile CJSU sunt in acord cu prevederile luate la nivel national, prin dispozitianr. 619/26.02.2022, emisa de Departamentul pentru Situatii de Urgenta din cadrul Ministerului Afacerilor Interne. Autoritatile incearca sa sprijine astfel refugiatii din Ucraina in mod organizat, pentru ca acestia sa primeasca, in siguranta, ajutorul de care au nevoie. Se infiinteaza un punct central la care pot fi aduse ajutoarele, acestea trebuie sa nu fie perisabile iar cei care au luat sau vor lua in cazare ucraineni, trebuie sa notifice autoritatile la numarul de telefon 0758.025.216.\n\nCJSU a decis sa infiinteze un punct central de primire a ajutoarelor umanitare destinate refugiatilor, acesta urmând sa functioneze în incinta pavilionului 2 de la Centrul de Afaceri si Expozitii. În acest loc vor lucra angajati ai Inspectoratului pentru Situatii de Urgenta si ai Politiei Locale, cu sustinerea voluntarilor Societatii Nationale de Cruce Rosie (filiala Bacau). Cine doreste sa ofere ajutoare sa aiba în vedere ca acestea sa fie alcatuite îndeosebi din BUNURI NEPERISABILE, produse de prima necesitate, îmbracaminte, produse de igiena personala etc. Acestea vor fi centralizate la punctul de primire vor fi ulterior distribuite beneficiarilor, potrivit solicitarilor si nevoilor, de catre lucratorii institutiilor cu atributii în acest sens.\n\nPrefectul Lucian Bogdanel a accentuat asupra importantei numarului unic de telefon la care trebuie sa sune persoanele fizice si juridice care au preluat in propriile spatii persoanele refugiate!\n\n”La nivelul CJCCI Bacau va functiona un NUMAR UNIC DE TELEFON la care persoanele fizice/juridice din judet – care deja au preluat în cazare refugiati ucraineni sau intentioneaza sa o faca – vor notifica autoritatile, în vederea luarii în evidenta a acestor persoane de catre institutiile abilitate. Acest aspect este deosebit de important. NUMARUL UNIC DE TELEFON este 0758.025.216 . De asemenea, am solicitat primariilor sa prioritizeze spatiile de cazare imediat operabile în plan local, astfel încât în cazul unui posibil aflux de imigranti acesta sa poata fi directionat, în mod ordonat, catre respectivele locatii. O astfel de clasificare a fost realizata pe zona urbana a judetului (orase & municipii). Doar împreuna, institutii – antreprenori – societate civila, calauziti de #altruismul cerut de situatia deosebita prin care trecem, putem oferi un ajutor nepretuit vecinilor loviti de razboi, dincolo de orice diferend istoric mai vechi sau mai nou”, a precizat prefectul Lucian Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0077.html"
  }
}