{
  "title": "România mai are o viziune de viitor? ”Viitorul nu apartine globalistilor!”",
  "content": "În România anului 2020, pe vreme de pandemie, a trecut neobservata semnarea Tratatului de Aderare la Uniunea Europeana. Momentul din 2005 a fost încununarea celui mai important efort national al României democratice pentru pregatirea aderarii, care a implicat costuri economice si sociale dureroase, pe fondul tranzitiei politice, economice si sociale de la totalitarism la democratie.\n\nÎn ciuda tuturor acestor probleme, statul român, în conditii infinit mai grele decât cele existente în anul 2020, a reusit sa îsi atinga obiectivul. Remarc, de la distanta anilor, ca toate fortele politice românesti au actionat responsabil si au construit un consens national asupra aderarii – Pactul semnat la Snagov, în iunie 1995, a reprezentat momentul istoric care a definit/punctat proiectul de tara al României.\n\nCelebrarea a 15 ani de prezenta a României în Uniunea Europeana a trecut neobservata. Daca ar fi fost observata s-ar fi înteles ca în 2020, României îi lipseste ceea ce a avut din 1995 pâna în 2005 – un proiect de tara!\n\nDupa aderarea la Uniunea Europeana si NATO, proiecte care au fost interconectate, România pare ca nu mai are o viziune de viitor.\n\nDesigur, apartenenta la Uniunea Europeana este/trebuie sa ramâna principalul instrument de dezvoltare pentru România. Dar, decidentii politici de la Bucuresti, probabil înteleg ca proiectul european a intrat într-un impas. România nu poate sa se multumeasca cu rolul pe care îl ocupa în prezent, pe care l-am vazut cu totii – un rezervor de forta de munca pentru Occident.\n\nLipsa acestui proiect de tara al României se vede si la Chisinau. De aici reticentele cetatenilor moldoveni fata de formatiunile politice unioniste si lipsa lor din Parlamentul de la Chisinau.\n\nPresedintele Traian Basescu solicita, înaintea plecarii de la Cotroceni, declararea unirii României cu Republica Moldova ca proiect de tara. A fost mai degraba o declaratie cu caracter electoral destinata simpatizantilor domniei sale dintre Prut si Nistru.\n\nLa zece ani de la semnarea Parteneriatului Strategic cu Republica Moldova, ministrul de externe al României, Bogdan Aurescu, cea mai autorizata voce pentru a descrie politica României fata de Chisinau, afirma ca relatia bilaterala dintre cele doua state se construieste pe baza comunitatii de limba, de cultura, de istorie existenta pe cele doua maluri ale Prutului: “Este o relatie bazata pe respectul României pentru statalitatea R. Moldova si, în acelasi timp, este o relatie care se axeaza si pe interesul strategic al României în ceea ce priveste progresul R.Moldova pe calea integrarii europene”.\n\nBogdan Aurescu a facut un inventarul multiplelor actiuni destinate Republicii Moldova: s-au liberalizat vizele pentru cetatenii moldoveni, în plan bilateral România a acordat un ajutor nerambursabil de 100 milioane de euro si unul rambursabil de 150 milioane de euro, s-au renovat peste 1.100 de gradinite, s-au donat 200 de microbuze scolare, se construieste gazoductul Iasi – Ungheni care este în propotie de 90% gata, s-a lansat proiectul SMURD si a continuat programul de acordare de burse elevilor moldoveni.\n\nMinistrul Aurescu a recunoscut ca statul român este extrem de critic atunci când e nevoie: „Partenerul strategic e alaturi, dar spune lucrurilor pe nume si când e de bine, si când e de rau”.\n\nÎnteleg ca, dupa martie 2012, atunci când premierii Vladimir Filat si Mihai Razvan Ungureanu, la finele primei sedinte de Guvern moldo-române, au semnat Planul de Actiune pentru aplicarea Parteneriatului Strategic privind integrarea europeana a Republicii Moldova, Bucurestiul oficial a considerat ca a monopolizat procesele de integrare europeana ale Chisinaului. De aici si rolul de avocat al integrarii europene a Republicii Moldova, asumat/enuntat de catre diplomatia româna.\n\nIdeea a persistat pâna în anul 2020, la venirea premierului ungar, Victor Orban la Chisinau. Sosirea în capitala Republicii Moldova a unui alt Orban decât cel asteptat a fost începutul unor evolutii care pot schimba axioma potrivit careia drumul Chisinaului catre Bruxelles ar trece, obligatoriu, pe la Bucuresti.\n\nDiscursul de la Chisinau al diplomatiei externe maghiare a fost unul care a spus, cu subiect si predicat, ca Republica Moldova nu va auzi niciodata din partea Ungariei cuvinte care ”sa sune a învatatura de minte pe tematici de politica interna”. Trimiterea a fost clara.\n\nDe ce s-a întâmplat asa ceva? Probabil pentru faptul ca, de la lansarea relatiilor bilaterale moldo-române, oficialii de la Bucuresti, de stânga, ori de dreapta, care s-au aflat în functiile decizionale ale statului român, nu au înteles pe deplin ca Republica Moldova nu e România. Dincolo de comunitatea de limba istorie si cultura, cele doua state au o viata economica, politica si psihica deosebita. Acest amanunt a fost subliniat, în 2016, de ambasadorul american în Republica Moldova, James Pettit: „Republica Moldova nu este România, ci trebuie sa ramâna un stat suveran si independent. Unirea nu este o alegere practica”. De aici.\n\nChiar daca de la Bucuresti independenta decizionala a decidentilor politici moldoveni a fost considerata o manifestare a moldovenismului, ori o ingerinta a Federatiei Ruse, aflati la butoanele de conducere ale statului moldovean politicienii moldoveni au înteles/sustinut importanta deosebirii statului moldovean de cel românesc.\n\nPrezent la Chisinau, ministrul de externe al României, Bogdan Aurescu a recunoscut, cu subiect si predicat, ca interesul strategic al României fata de Republica Moldova este progresul ei pe calea integrarii europene.\n\nÎn conditiile în care Republica Moldova, dar si alte state ale Parteneriatului Estic, nu au primit perspective clare pentru integrarea în Uniunea Europeana, politica externa a Republicii Moldova nu tine doar de aprofundarea acestui vector de dezvoltare. Politica externa a statului moldovean este una multi-vectoriala, iata de ce interesul statului moldovean poate sa nu coincida mereu cu interesul statului român.\n\nProbabil, proiectul de tara al României ar trebui sa fie cel de a participa la efortul de reforma interna al Uniunii Europene pe care îl propun statele care fac parte din gupul de la Visegrad – Cehia, Polonia, Slovacia si Ungaria. Grupul de la Visegrad îsi doreste sa reformeze Uniunea Europeana în directia sporirii suveranitatii nationale a statelor membre si pledeaza pentru o puternica „Europa a natiunilor” prin reducerea competentelor forurilor comunitare. În acelasi timp, statele membre grupului de la Visegrad au o alta atitudine fata de statele din Parteneriatul Estic.\n\nViitorul nu apartine globalizarii. Viitorul apartine patriotilor. Fie ei români ori moldoveni.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0293.html"
  }
}