{
  "title": "Pompierii luptă în continuare pentru stingerea incendiului de la Dofteana. A fost solicitat și sprijin aerian - UPDATE",
  "content": "Update : „În prezent, în teren acționează echipaje din cadrul ISU Bacău, ISU Neamț și ISU Vrancea, respectiv 64 de pompieri cu 3 autospeciale de stingere cu apă și spumă, 9 autospeciale de primă intervenție și comandă cu echipament specific, 3 microbuze, 1 UTV și un Punct de Comandă Mobil. Totodată, la locul indicat acționează și 25 de lucrători ai Direcției Silvice și 7 voluntari din cadrul SVSU Tg. Ocna.\n\nPână în momentul de față, au ars aproximativ 35 hectare de vegetație uscată, fâneață, cioate și doborâturi într-o pădure conifere.\n\nAvând în vedere intensificările vântului la locul intervenției, misiunea pentru localizarea, limitarea și stingerea incendiului este în dinamică”, a transmis purtătorul de cuvânt al ISU Bacău.\n\nPompierii luptă în continuare să stingă focul din pădurea Dofteana . În vederea optimizării acțiunii de răspuns pentru limitarea și lichidarea incendiului produs la fondul forestier Tg. Ocna, a fost solicitat sprijin aerian.\n\nAstfel, aseară în jurul orei 19:30, la locul indicat au acționat două aeronave SPARTAN, echipate cu configurație pentru stins incendii, din cadrul Ministerului Apărării Naționale.\n\nAvând în vedere condițiile meteorologice (vântul puternic), misiunea pentru localizarea și limitarea incendiului este încă în dinamică.\n\nLa ora 19:30, a avut loc schimbul de efective, astfel, în vederea continuării acțiunilor de intervenție pe timp de noapte, la locul indicat s-au deplasat forțe din cadrul Detașamentelor de Pompieri Onești, Bacău, Moinești și Stației de Pompieri Podu Turcului, respectiv 13 pompieri militari, precum și 20 de lucrători din cadrul Ocoalelor Silvice Dărmănești și Comănești și un voluntar din cadrul S.V.S.U. Tg. Ocna\n\nConcomitent cu acțiunea de răspuns, s-au luat măsuri pentru informarea cetățenilor care locuiesc în proximitatea zonei în care se manifesta incendiul, în vederea informării și dispunerii evacuării, în cazul extinderii incendiului spre locuințe.\n\nTotodată, pentru protejarea zonei locuite, echipajele rămase peste noapte, au constituit dispozitive de protecție la baza versanților.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0290.html"
  }
}