{
  "title": "A fost inaugurata Piateta Regina Elena a României în orasul Petah Tikva",
  "content": "Primaria orasului Petah Tikva a gazduit ieri ceremonia de inaugurare a Piatetei Regina – Mama Elena a României, în prezenta E.S. dl David Saranga, Ambasadorul Israelului în România, a E.S. dl Radu Ioanid, Ambasadorul României în Israel, precum si a dl Rami Greenberg, primarul orasului Petah Tikva. \n\n În cadrul evenimentului, la care au participat numerosi supravietuitori ai Holocaustului si familiile lor, Ambasadorul Israelului în România a onorat amintirea Reginei Mama Elena:\n\n‘‘Si-a folosit influenta pentru ajutorarea evreilor. Este dovedit rolul crucial pe care Regina Mama l-a avut în sprijinirea victimelor din Trenurile Mortii si a evreilor deportati în Transnistria. Mii de oameni au fost salvati datorita eforturilor sale, si de aceea, pâna în ziua de azi, Majestatea Sa ramâne un simbol de curaj, umanitate, bunatate si dragoste fata de ceilalti. Poporul evreu îi este profund recunoscator”.\n\nÎn acest context, dl David Saranga a tinut sa multumeasca autoritatilor din România pentru modul ferm în care reactioneaza cu privire la evenimentele si afirmatiile antisemite tot mai dese.\n\n”Antisemitismul continua sa se raspândeasca în social media, în spatiul public si în sfera politica. În ultimii ani, în multe tari din Europa, antisemitismul reiese la suprafata, iar partidele de extrema dreapta au devenit parte din configuratia politica. Este important ca noi toti sa ne reasumam angajamentul de a opri valul de ura împotriva celuilalt”, a mai spus Ambasadorul Israelului în România.\n\nLa rândul sau, Ambasadorul României în Israel, dl Radu Ioanid, a citit mesajul din partea Majestatii sale Margareta, Custodele Coroanei, care si-a exprimat recunostinta pentru gestul primarului din Petah Tikva:\n\nPe de alta parte, în alocutiunea sa, diplomatul român a atras atentia asupra faptului ca exista forte antisemite si anticrestine care actioneaza inclusiv la nivelul Parlamentului care trebuie combatute. \n\n Regina-Mama Elena a primit din partea Yad Vashem titlul de „Drept între popoare”, în anul 1993, pentru curajul de care a dat dovada în salvarea evreilor în timpul Holocaustului din România, în special pentru actiunea ei hotarâtoare în împiedicarea deportarii evreilor catre lagarul de exterminare de la Belzec, în 1942, precum si pentru modul în care a pledat, între anii 1943-1944, pentru a permite întoarcerea evreilor si rromilor deportati din Transnistria.\n\nMai multe imagini (fotografii si video) de la ceremonia din Petah Tikva:",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0202.html"
  }
}