{
  "title": "Senatoarea Cristina Breahna Pravat: ”Nepasarea lui Viziteu si a administratiei USR/PNL costa vieti!”",
  "content": "Cristina Breahna -Pravat, membru al Senatului Romaniei, a criticat in termeni duri ”prestatia” primarului Lucian Daniel Stanciu Viziteu, dupa ce acesta a refuzat sa finalizeze lucrarile la Spitalul Municipal Bacau, cu sprijinul fondurilor Consiliului Judetean Bacau. Mai mult, edilul a facut zilele trecute o afirmatie, total negandita, cum ca ar exista 9 paturi de ATI nefolosite la SJU Bacau. Senatoarea Pravat a sintetizat principalele acuzatii care i se aduc lui Viziteu: a refuzat finalizarea Spitalului Municipal cu bani de la CJ Bacau, a inventat paturi ATI care nu exista, a refuzat relocarea Unitatii de Primiri Urgente, care este extrem de aglomerata in aceasta perioada, in cladirea Spitalului Municipal, a insultat personalul medical si a sfidat institutiile care combat pandemia.\n\n”La Primaria Bacau, avem un barbugiu care, de un an de zile, joaca la zaruri sanatatea bacauanilor: Care, în loc sa dea bani pentru terminarea lucrarilor si operationalizarea Spitalului Municipal (SM), a preferat sa organizeze #chermeze pe bani publici, crescând rata de infectare la peste 6 la mie. Care „inventeaza” paturi ATI/Covid, desi ele nu exista, fiind simple paturi de sectie, fara ventilatoare, fara echipamente de terapie intensiva si fara personal sanitar alocat sa le deserveasca. Care a refuzat relocarea „Urgentelor” de la SJU Bacau la parterul SM, tocmai pentru a sicana si bloca activitatea medicala din Unitatea de Primiri Urgente de la Spitalul Judetean. Care insulta personalul medical aflat în prima linie a pandemiei, prin repetate afirmatii ticaloase, aruncând raspunderea pe umerii unui corp medical epuizat în lupta cu Covid. Care sfideaza DSP & CJSU, institutiile care conduc combaterea pandemiei, si nesocoteste protocoalele medicale dupa care este organizata activitatea spitaliceasca antiCovid. Spitalul Municipal al Primariei Bacau putea fi pus în functiune în 2021, astfel încât valul 4 al pandemiei sa poata fi combatut cu un spital întreg, nu doar cu doua etaje. Nepasarea lui Viziteu si a administratiei USR/PNL costa vieti!”, a precizat senatoarea Pravat intr-o postare pe Facebook.\n\n\n\n \n\n Plangere penala impotriva primarului Viziteu: ”Virusul Covid nu se trateaza cu sloganuri antiPSD!”\n\nDupa afirmatiile neadevarate ale primarului Viziteu, presedintele Consiliului Judetean Bacau a anuntat ca-i va face plangere penala pentru zadarnirirea combaterii bolilor: ”Virusul Covid nu se trateaza cu sloganuri antiPSD! Depunem plângere penala dupa afirmatiile nesabuite ale lui Viziteu. Am solicitat CJSU sa preia, de îndata, cladirea Spitalului Municipal, în totalitate, pentru ca aici sa poata fi amenajate spatii de tratare a pacientilor Covid19”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0134.html"
  }
}