{
  "title": "Mituri românesti în Basarabia: de la avocatul aderarii la UE, la noile limite geopolitice impuse de partenerii din Occident",
  "content": "Basarabia contemporana difera de imaginea pe care o au în imaginarul lor colectiv românii care locuiesc în spatiul carpato-danubiano-pontic. Diferenta e vizibila toamna, când nici un modovean pruto-nistrean nu sta locului – de la culesul strugurilor la aprovizionarea pentru iarna, ei alearga sa umple borcanele. Pietele agricole sunt pline, si în ciuda preturilor ridicate, totii cumpara.\n\nCheltuielile pe care basarabenii le fac, au loc în ciuda vesnicilor lamentari ca sunt saraci lipiti pamântului. Toamna basarabeana arata cel mai corect, din punct de vedere statistic, ca moldovenii înca reusesc sa îsi mentina un nivel de viata superior mediei. \n\n Basarabenii nu sunt saraci. Ori saraci cu duhul. Basarabenii sunt muncitori, de asta, din strinatatile în care se afla metin legatura, nu numai financiara, cu cei ramasi între Prut si Nistru. Pe parcursul perioadei ianuarie – august 2020, volumul total al transferurilor bancare de mijloace banesti din strainatate în favoarea persoanelor fizice din Republica Moldova a constituit 921,53 milioane de dolari, cu 14,8% mai mult decât în aceeasi perioada a anului precedent cânt între Prut si Nistru au fost transferati 802,75 milioane de dolari.\n\nImaginea românilor carpato-danubiano-pontici ca basarabenii sunt saraci lipiti pamântului ori ca nu stiu sa se orienteze pe coridoarele geopoliticii este un mit, perpetuat atât de basarabeni, si asumat de factorul decizional românesc. Pentru ca Basarabia a ramas ultimul loc în care decidentul politic român poate sa se simta superior. \n\n Înclin sa cred ca aceasta superioritate, asumata unilateral, l-a facut pe premierul român, Ludovic Orban, sa declare pe 7 ianuarie 2020, ca demiterea Guvernului Maia Sandu, reprezinta „o involutie”, Guvernul Chicu nefiind “un partener serios”. „Tot ceea ce s-a întâmplat în Republica Moldova reprezinta o involutie, care creeaza, ne creeaza îngrijorare, si, din punctul nostru de vedere, nu putem sa consideram un partener serios actualul Guvern”, a spus Orban. De aici.\n\nChiar daca declaratiile oficiale ale decidentilor români afirma ca „România nu va ramâne indiferenta de soarta Republicii Moldova, pentru ca avem un spatiu comun de limba, cultura si traditii care, cu siguranta, constituie un fundament solid al relatiilor noastre bilaterale”, observ ca în cele zece luni ale anului 2020 relatiile dintre Bucuresti si Chisinau au intrat în zona înghetului. \n\n Probabil, partea româna, a pus frâna de mâna, dupa discursul presedintelui Dodon, din cadrul Adunarii Parlamentare a Consiliului Europei, unde a vorbit despre neutralitatea permanenta a statului moldovean. Ceea ce s-ar traduce prin faptul ca Republica Moldova nu îsi propune sa adere nici la Uniunea Europeana ori NATO ori la alte blocuri economice ori militare. Discursul presedintelui moldovean a avut loc dupa ce Franta a respins propunerile potrivit carora Parteneriatul Estic ar putea fi o poarta pentru aderarea la Uniunea Europeana pentru Ucraina, Republica Moldova si Georgia, state care fac parte din acest program. De aici.\n\nAutoritatile moldovene au revenit la politica externa multi-vectoriala dupa ce au primit semnalul ca oficialii de la Bruxelles-ul nu ofera statelor membre Parteneriatului Estic nici o perspectiva de aderare la Uniunea Europeana. \n\n Stoparea extinderii Uniunii Europene catre Est a lasat fara continut Parteneriatul Strategic moldo-român pentru integrarea europeana a Republicii Moldova. Decidentul politic de la Bucuresti, care si-a asumat superioritatea rolului de avocat al integrarii europene pentru Republica Moldova, a ramas fara un subiect de discurs. \n\n Ramas fara superioritatea discursului pro-european pe relatia cu Chisinaul, Bucurestiul, a tras frâna de mâna. Si a ramas în expectativa. \n\n Probabil, dupa alegerile parlamentare românesti si aparitia unui nou Cabinet de Ministri în Palatul Victoria, decidentul politic va trebui sa gândeasca un nou discurs destinat Chisinaului, unul care ar pleca de la realitatile geopolitice expuse de Macron – Republica Moldova nu va fi stat membru al UE/NATO, dar si de la realitatile de pe teren, unde, indiferent de rezultatul alegerilor prezidentiale, statalistii moldoveni îsi vor consolida pozitiile.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0267.html"
  }
}