{
  "title": "Primarul Viziteu, acuzat de tupeu si ipocrizie in sedinta Senatului României. Primaria Bacau are restante la plata burselor scolare",
  "content": "Desi a trecut un an de la castigarea alegerilor locale, actuala administratie Viziteu refuza sa aloce toti banii necesari pentru plata burselor elevilor din municipiul Bacau. Potrivit legii, elevii care au media generala peste 8.50 trebuie sa primeasca bursa.\n\nSenatorul Cristina Breahna-Pravat, care este si cadru didactic universitar, a luat pozitie fata de modul in care sunt umiliti elevii. Bugetul Municipiului Bacau are sumele necesare pentru plata burselor pentru elevii meritosi, doar ca acestea sunt directionate pentru organizarea de balciuri (desi suntem in plina pandemie) precum ”Oktoberfest Moldovenesc”. Mai mult, pentru organizarea sarbatorilor de iarna, administratia condusa de primarul Daniel Lucian Viziteu propune alocarea a 1,6 milioane de lei, suma record pentru un oras precum Bacaul.\n\n„Este incalificabil faptul ca, dupa aproape un an de mandat, primarul Stanciu-Viziteu refuza sa gaseasca solutii pentru plata integrala a burselor scolare catre elevii din municipiul Bacau. De cât tupeu si de câta ipocrizie puteti da dovada, domnule primar, sa fi participat la festivitatile de deschidere a anului scolar, saptamâna trecuta, când stiati ca nu aveati de gând sa faceti nimic pentru a deconta în totalitate aceste drepturi fundamentale ale elevilor” , afirma senatorul bacauan Cristina Breahna-Pravat, care a semnalat situatia scandaloasa din Bacau in plenul Parlamentului României.\n\nSenatorul ii intreaba retoric pe primarul Viziteu si pe viceprimarul Miroseanu daca stiu cate burse ar fi platit cu banii cu care vor sa organizeze balciuri la Bacau. ”Domnilor Viziteu si Miroseanu, câte burse ati fi reusit sa platiti cu aceste fonduri? aproximativ 16.000 de burse scolare lunare de merit sau aproximativ 13.000 de burse scolare lunare de studiu!”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0149.html"
  }
}