{
  "title": "Ministrul Mediului vrea cu orice pret sa distruga litoralul românesc? ”Largirea plajelor este binevenita, dar nu în plin sezon estival!”",
  "content": "ANAT avertizeaza: largirea plajelor este binevenita, dar nu în plin sezon estival!\n\nAsociatia Nationala a Agentiilor de Turism (ANAT) considera ca largirea plajelor de pe litoralul românesc, prin fonduri europene, reprezinta unul dintre cele mai importante proiecte din ultimii 30 de ani care au impact pozitiv si asupra turismului. Însa trebuie avut în vedere si un management al timpului, trebuie tinut cont si de perioadele în care au loc aceste lucrari. În niciun caz în lunile iulie si august, când ne aflam în plin sezon estival, în perioada concediilor.\n\nPresedintele ANAT, Alin Burcea, îsi pune întrebarea daca ministrul Mediului, Apelor si Padurilor, domnul Mircea Fechet, realizeaza ce înseamna sa ai lucrari de infrastructura în plin sezon. ”Am realizat, dintr-o eroare, nu s-a înteles cum sa se organizeze licitatiile iar jumatate dintre licitatii nu s-au facut în acest an. Dar sa dai acceptul pentru înnisipare în sudul Litoralului, în plin sezon? Are habar domnul ministru ca plajele din Neptun sunt acum închise? Este constient de ceea ce face? La Neptun, noroc cu piscinele si cu un aqua park. Altfel, avem semnale puternice ca turistii sunt deranjati ca nu au acces la plaje. La fel procedeaza si colegul sau, primarul din Mangalia, care asfalteaza în plin sezon”.\n\n”Investitiile ar trebui proiectate cu patru ani înainte. Autoritatile nu stiau ca trebuie sa taie copaci? Nu puteau sa planifice si sa tina cont sa nu faca lucrari în sezon? Sau nu le pasa ori nu au habar si se trezesc cu opt zile înainte ca anunta oprirea traficului? Astfel de lucrari sunt necesare, dar trebuie implementate cu cap, predictibil. Ar trebui anuntate cu 6 luni înainte, pentru a putea gasi solutii, nu de pe azi pe mâine” , subliniaza Adrian Voican, vicepresedinte ANAT.\n\nApele Române Constanta anunta ca pentru proiectul de înnisipare sunt planificate trei celule de plaja între Neptun si Venus, pe o distanta de 2,5 km: între zona „10 Steaguri” si Hotel Poseidon, în statiunea Jupiter, între Hotel Poseidon si Cap Aurora respectiv între Cap Aurora si Venus. Ministerul Mediului, Apelor si Padurilor a hotarât ca largirea si înnisiparea plajelor de pe litoralul românesc, respectiv pentru statiunile Neptun si Venus, sa aiba loc acum, în plin sezon estival.\n\nLargirea plajelor este de foarte bun augur pentru litoral, dar nu acum, în plin sezon, în perioada de concedii! Turistii din Neptun nu beneficiaza de plaja chiar în acest zile, când gradul de ocupare creste de la saptamâna la saptamâna. De ce lucrarile nu puteau începe dupa 15 septembrie, dupa închiderea sezonului estival?\n\n”În România sunt din ce în ce mai multe lucrari de infrastructura binevenite, mult asteptate, însa, din pacate, perioadele lucrarilor sunt total ilogic alese. Asa cum în Bucuresti sau într-un oras mare, lucrarile de reparatii, desi ar fi ideal sa fie organizate vara, când traficul este mai lejer iar lumea este plecata, de multe ori, ele încep toamna, o data cu debutul anului scolar sau universitar si cu revenirea din concedii” , precizeaza intr-un comunicat Traian Badulescu, consultant in turism ?i PR al ANAT.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0008.html"
  }
}