{
  "title": "Amenzi de până la 1.500 lei pentru persoanele care aruncă petarde. Vezi în ce situații excepționale ai voie să le folosești",
  "content": "Persoanele care aruncă petarde în scop de divertisment pot fi amendate cu sume între 500 și 1.500 de lei, anunță polițiștii băcăuani care, în această perioadă, desfășoară activități informativ-preventive în cadrul campaniei naționale de prevenire „Sărbători în siguranță”.\n\nCu ocazia activităților desfășurate, polițiștii au adus în atenția cetățenilor prevederile legale privind utilizarea articolelor pirotehnice, pentru informarea asupra riscurilor la care se expun atât din punct de vedere legal, cât și medical.\n\nPolițiștii reamintesc că folosirea emițătoarelor de sunet (petarde) este permisă exclusiv în scop tehnic, pentru îndepărtarea animalelor sălbatice sau sperierea celor agresive, majoritatea accidentelor înregistrate fiind cauzate de folosirea lor în scop de divertisment. Utilizarea necorespunzătoare poate fi sancționată cu amendă între 500 și 1.500 de lei, conform Legii 61/1991.\n\nConform normelor legislative în vigoare, orice operațiune cu articole pirotehnice efectuată fără drept, comercializarea articolelor pirotehnice din categoriile 1 și P1 către persoane care nu au împlinit vârsta de 18 ani, precum și comercializarea către publicul larg a articolelor pirotehnice destinate utilizării exclusive de către pirotehnicieni constituie infracțiuni.\n\nArticolele pirotehnice de divertisment din categoria F1, cu nivel de risc foarte scăzut și nivel de zgomot neglijabil, ce pot fi folosite în spații restrânse, inclusiv în interiorul clădirilor de tip locuință (steluțe, lumânări scânteietoare, jerbe cu scântei, minifacle, minisori, inele de foc, sateliți) pot fi puse la dispoziţie pe piaţă numai persoanelor care au împlinit vârsta de 16 ani. \n\n \n\n Totodată, cetățenii sunt îndemnați să manifeste un comportament preventiv atunci când merg la cumpărături sau la plimbare, aglomerația din această perioadă favorizând pierderea unor bunuri sau furtul și să utilizeze cu grijă rețelele de socializare, evitând să facă publice imagini cu bunurile pe care le dețin sau deplasările lor din această perioadă.\n\nPolițiștii din cadrul Compartimentului de Analiză și Prevenire a Criminalității au desfășurat activități preventive pe această temă, în județul Bacău, încă de la sfârșitul lunii noiembrie, în mediul urban, dar și în mediul rural, campania fiind în curs de implementare până pe 8 ianuarie 2025.\n\nActivitățile preventive se axează pe două direcții de acțiune, respectiv prevenirea infracțiunilor contra patrimoniului și prevenirea faptelor de natură contravențională și penală la regimul articolelor pirotehnice, fiind vizați atât cetățenii adulți din județul Bacău, cât și cei minori.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0056.html"
  }
}