{
  "title": "Constructia autostrazii Bacau-Brasov (A13), una din prioritatile Guvernului PSD-PNL-UDMR",
  "content": "Regiunea Moldovei va avea parte de dezvoltare si investitii, prin masurile noului Guvern (PSD-PNL-UDMR), dupa ce, timp de aproape doi ani, fosta guvernare de ”Dreapta” a alocat bani aproape exclusiv Transilvaniei si municipiului Cluj, pentru fidelizarea propriului electorat. \n\n Judetul Bacau va fi beneficiarul unor investitii de anvergura iar actualul vicepremier si ministru al Transporturilor, Sorin Grindeanu, a fost si in trecut unul dintre sustinatorii proiectelor majore de infrastructura.\n\n”În urma cu un an, colegul meu Sorin Grindeanu semna, în incinta Aeroportului, pentru sustinerea autostrazii A13 Bacau – Onesti – Brasov, proiectul-far al organizatiei PSD Bacau înca din noiembrie 2013. Începând de azi, Sorin este vicepremier & ministru al Transporturilor si asteptarea mea si a bacauanilor este ca, în mandatul sau, sa faca pasi mici, dar siguri, pentru ca traversarea Carpatilor – prin autostrada – sa devina realitate!”, afirma europarlamentarul Dragos Benea, presedintele PSD Bacau.\n\nGuvernarea PSD – PNL – UDMR pare sa fie oportunitatea pentru implementarea proiectelor strategice ale judetului Bacau: \n\n -finalizarea proiectarii autostrazii A13 si scoaterea la licitatie a executiei; \n\n -implementarea aplicatiei POIM, cu investitii de peste 470 milioane euro în sistemele de apa/canalizare din 41 de unitati administrativ-teritoriale; \n\n -cresterea rezilientei sistemului medical bacauan, prin complementarizarea Spitalului Judetean de Urgenta Bacau cu cladirea „Spital Municipal”.\n\nPSD a renuntat la o Opozitie profitabila si conforrtabila politic pentru rezolvarea crizei in care a fost aruncata tara de Guvernarea de Dreapta\n\nEuroparlamentarul Dragos Benea explica si intrarea la guvernare a celui mai mare partid din tara –PSD, care renunta la starea confortabila politic, cea de Opozitie pentru a lua puterea in plina criza, economica si sanitara. \n\n ”Când a hotarât sa intre la guvernare, PSD si-a asumat sa renunte la propriile obiective politice si la cantonarea confortabila într-o Opozitie profitabila politic, care i-ar fi simplificat cu succes – mai ales în contextul crizei prelungite – complicata ecuatie electorala din 2024, cu 4 rânduri de alegeri. \n\n Coabitarea politica la care am consimtit e întemeiata, înainte de orice, pe faptul ca asteptarile oamenilor sunt urgente si imediate – pe 3 zile, 3 saptamâni si 3 luni – nicidecum pe un improbabil si îndepartat orizont politic de 3 ani, legat de iluzia unei propasiri electorale nesigure, care ne poate scapa, oricând, printre degete. Ultimul lucru pe care oamenii îl vor de la noi sunt calculele politice cinice! \n\n Oamenii asteapta, ACUM, pensii & alocatii sigure, stabilizarea preturilor la energie & echilibrarea puterii de cumparare (pulverizate în ultimul an de guvernarea PNL/USR), optimizarea unui PNRR în jurul caruia s-a vorbit foarte mult si în privinta caruia îmi pastrez, în continuare, rezervele & îngrijorarea pe care le-am enuntat, apasat, si cu alte prilejuri. \n\n În vremuri în care incertitudinea si angoasele domnesc pe toate drumurile, oamenii privesc cu neliniste la siguranta zilei de mâine, pe care suntem obligati sa le-o livram, laolalta cu un viitor pe care – doar prin buna noastra guvernare – putem sa-l facem mai predictibil si, prin asta, mai lipsit de anxietati. \n\n La fel ca-n viata, în politica nu e o treaba simpla sa lasi de la tine: însa asta cred ca trebuie sa facem, daca vrem sa coabitam eficient în aceasta coalitie politica de larga majoritate, pe umerii careia apasa ultima bruma de sperante si asteptari ale românilor. Sa nu le înselam!”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0117.html"
  }
}