{
  "title": "FOTO! Modul crunt în care doi bărbați și-au chinuit caii avuți la vânzare, pentru a le demonstra puterea în fața clienților",
  "content": "Doi tineri din comuna Ștefan cel Mare au intrat în vizorul polițiștilor, în urma unor filmări publicate pe rețelele de socializare, în care erau apăreau doi cai în timp ce erau supuși la mai multe „probe de anduranță”.\n\nScopul imaginilor, în care caii sunt puși să tragă după ei bolovani foarte grei sau trunchiuri mari de copac, era de a le demonstra potențialilor cumpărători care este puterea și capacitatea de muncă a animalelor.\n\nAvând în vedere imaginile apărute în spațiul public, pe o rețea de socializare, privind supunerea unor exemplare cabaline la eforturi inutile în comuna Ștefan cel Mare, polițiștii Biroului pentru Protecția Animalelor Bacău s-au sesizat din oficiu, stabilind faptul că, în cursul lunii mai a.c., doi tineri de 20 și 23 de ani, din localitate, ar fi publicat pe o rețea de socializare două cabaline, în scopul comercializării acestora. Tinerii ar fi supus animalele la eforturi inutile, în vederea înstrăinării către potențiali cumpărători. Cei în cauză au fost sancționați contravențional pentru nerespectarea prevederilor:\n• art. 6, alin. 2, lit. e) din Legea 205/2004, privind protecția animalelor – folosirea de animale pentru expoziții, spectacole, publicitate, realizare de filme și în scopuri asemănătoare, dacă aceste activități le provoacă suferințe fizice și psihice, afecțiuni sau răniri;\n• art. 3, lit. b), pct. 9 din HG 984/2005 privind stabilirea și sancționarea contravențiilor la normele sanitare veterinare și pentru siguranța alimentelor – deţinerea sau transportul de animale neidentificate şi neînregistrate, fără documente sanitare veterinare. Polițiștii acționează permanent și intervin cu celeritate pentru salvarea vieții animalelor și tragerea la răspundere a cetățenilor care aleg să nu respecte prevederile legale privind protecția animalelor.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0216.html"
  }
}