{
  "title": "”Breakpoint”, o noua productie profesionista a trupei rock Rapax din Bacau",
  "content": "La fel ca în precedentul clip Demise lansat spre finalul anului trecut, cei patru tineri membri ai trupei continua sa transmita prin muzica lor un manifest împotriva degradarii umane. Videoclipul ”Breakpoint” este realizat in mod profesionist de cunoscutul producator si regizor Mihai Grecea ( supravietuitor in Colectiv) si de Sorin Antohi, unul din rockerii cu experienta din Bacau. Trupa Rapax este compusa din Alexandra Hrincescu (16 ani, voce), Vlad Prisacariu (18 ani, chitara), Tudor Paun (17 ani, bass), Andrei Bostan (15 ani, tobe).\n\n”Ce-a de-a doua compozitie proprie a trupei, Breakpoint , continua mesajul din Demise dar la un nivel mai intim. E o piesa despre depresie, rezultatul efectelor pe care societatea noastra disfunctionala le are asupra fiecarui individ, dar mai ales asupra tinerilor.\n\nO societate plina de mizerii, preconceptii si tipare anihilante care stranguleaza umanitatea din oameni, în care puterea banilor darâma creativitatea, inteligenta, talentul si dorintele proprii, o societate în care poti avea totul sau nimic.\n\nTotul în jur ajunge sa puna o presiune enorma pe modul de gândire al tinerilor, pe modul de a actiona si de a lua decizii pentru propriul viitor. Influenta lui „asa trebuie” ajunge sa controleze mintile oamenilor, iar acestia ajung treptat sa nu-si mai recunoasca identitatea, sa pice în ghearele depresiei.\n\nBreakpoint este momentul în care totul devine ireversibil, din care nu te mai poti întoarce. Paharul plin de zbatere interioara refuleaza si se revarsa. Nu te mai poti ascunde, ratiunea începe sa dispara, iar nebunia din fiecare dintre noi iese la suprafata, necontrolata si pune stapânire pe ratiune. Este acea parte din noi pe care nu vrem sa o recunoastem, o tinem ascunsa în interior si care, în cele din urma, rabufneste. E o piesa despre efectele fricilor, anxietatilor si prejudecatilor pe care societatea le pune pe umerii tinerilor.\n\nVideoclipul a fost realizat de regizorul Mihai Grecea (producator muzical al trupei, fost chitarist al trupei Totem din anii ’90) care, împreuna cu Sorin Antohi (celalalt producator muzical al trupei si bassist si vocalist al trupei Masked Toys), au lucrat în studio pe parcursul anului 2020 cu cei patru componenti ai Rapax la înregistrarile si mixajul primelor trei piese. Masterizarea materialului audio a fost facuta de Costin Dumitrache la constantinemastering.com, cel mai nou si mai performant studio de mastering analogic din România.\n\nÎn luna noiembrie 2020, trupa Rapax a lansat primul lor single si videoclip, cu un puternic mesaj protestatar la adresa sistemului social actual si al dezumanizarii.\n\nPiesa si videoclipul Demise apartinând tinerilor a reusit sa atraga atentia iubitorilor de metal si a specialistilor în materie de rock din întreaga tara. Clipul piesei a întregistrat peste 13.000 de vizualizari în prima luna de la aparitia în mediul online.\n\nDemise e o piesa-protest despre ceea ce simt tinerii care nu se mai regasesc în tiparele societatii, într-o lume bolnava, subjugata de ipocrizie, superficialitate si de puterea banilor. O societate plina de constrângeri si modele impuse. Cei patru au transmis prin piesa lor un mesaj puternic si direct legat de societatea actuala. E povestea tinerilor care cara cu greutate acest bagaj tot mai apasator de „repere” false livrate de altii si pe care nu vor sa le accepte. E povestea multora dintre ei care decid sa „fuga” si sa îsi creeze propriul set de valori”-comunicat de presa RAPAX.\n\nVideoclipul poate fi urmarit aici :",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0227.html"
  }
}