{
  "title": "”Povestiri din Holocaust. Bacau”, proiect educational realizat in parteneriat cu Institutul National ”Elie Wiesel”",
  "content": "Institutul National pentru Studierea Holocaustului din România „Elie Wiesel”, în parteneriat cu Colegiul Economic „Ion Ghica” Bacau si cu Liceul Tehnologic „Anghel Saligny” Bacau, deruleaza in perioada 30 septembrie 2021 – 03 ianuarie 2022 proiectul educational Local frames for understanding victimhood and uplifting awareness. Romanian and the Holocaust („Cadre locale de întelegere a victimei. România si Holocaustul”). Proiectul, finantat de EVZ Stiftung, prin programul „Local History” se desfasoara in liceul bacauan prin implicarea profesorului de istorie Gabriel Stan, membru al Comitetului pentru programe educationale si parteneriate cu institutii academice al Institutului National pentru Studierea Holocaustului din România ”Elie Wiesel”.\n\nProiectul se desfasoara in aceeasi perioada in sase orase din tara. In afara de Bacau, vor beneficia de acest program elevi din Suceava, Galati, Vrancea, Arges, Dolj.\n\nAstazi, de la ora 13, la Colegiul Economic „Ion Ghica” Bacau a avut loc workshop-ul ”Povestiri din Holocaust. Istorii din Bacau”. La seminar au participat 15 elevi de liceu din municipiul Bacau si cadrele didactice coordonatoare, prof. Lacramioara – Marinela Mihaila si prof. Gabriel Stan, de la Colegiul Economic „Ion Ghica” Bacau si prof. Oana – Madalina Cruceanu, de la Liceul Tehnologic „Anghel Saligny” Bacau. În cadrul acestuia liceenii au fost initiati cu scopul de a crea doua panouri cu benzi desenate, care vor reflecta tragedia copiilor si adolescentilor bacauani, evrei si români deopotriva în timpul celui de al doilea razboi mondial. Sesiunea de lucru a fost sustinuta de: Ana Barbulescu, doctor în sociologie si Marius Cazan, doctor în istorie, cercetatori stiintifici la INSHR- EW .\n\nÎn cadrul aceluiasi proiect este programata expozitia de banda desenata Povestiri din Holocaust. Bacau . Vernisajul expozitiei va avea loc în data de 0 3 decembrie 2021 . Aceasta va fi panotata în perioada 03 decembrie 2021 – 03 ianuarie 2022, într-un spatiu pietonal central din municipiul Bacau . Ea va cuprinde opt panouri, sase realizate de cercetatorii INSHR- EW , iar doua de cei 15 liceeni bacauani selectati pentru a participa la acest proiect. Expozitia va avea opt panouri, din care unul este generic, având tematica istoria Holocaustului din România iar celelalte sapte acoperasituatia acelor ani din Bacau.\n\n„ Pentru a duce la bun sfârsit acest proiect am antrenat o serie de parteneri locali, institutii publice, unitati de învatamânt, care împreuna cu 15 dintre elevii lor sa participe la realizarea celor doua panouri finale. Local frames for understanding victimhood and uplifting awareness. Romanian and the Holocaust („Cadre locale de întelegere a victimei. România si Holocaustul”) este un program care se va desfasura în premiera la Bacau, iar cu ocazia vernisajului expozitiei va fi lansat oficial si auxiliarul didactic „Optimizarea procesului educational a lectiilor de istorie online, cu ajutorul noilor tehnologii – auxiliar curricular . #lectiadeistoriealtfel”, recent aprobat de Ministerul Educatiei.” ne-a informat prof. Gabriel Stan, membru al Comitetului pentru programe educationale si parteneriate cu institutii academice al INSHR- EW .\n\nProgramul „Local History International” sprijina initiativele de istorie locala si regionala din Europa Centrala si de Est în implementarea proiectelor de reevaluare si amintire a epocii national-socialismului si a celui de-al doilea razboi mondial.\n\nProiectele educationale finantate examineaza, tematic, locuri, oameni si evenimente din istoria national-socialista. În acest proces, se acorda o atentie deosebita muncii fortate naziste si persecutiei diverselor persoane si grupuri de populatie sub national-socialism. Implicarea participativa a partilor interesate locale si a diferitelor grupuri tinta, împreuna cu activitatea de relatii publice vizate, creeaza o cultura contemporana si incluziva a memoriei. De asemenea, programul „Local History” îsi propune sa faciliteze examinarea critica a istoriei national-socialiste, la nivel regional.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0141.html"
  }
}