{
  "title": "Prinși băuți la volan și fără permise de conducere. Trei bărbați au fost reținuți de polițiști, în acest weekend",
  "content": "Mai mulți bărbați au fost reținuți de polițiști, în intervalul 18-20 octombrie, după ce au fost prinși băuți la volan. Unul dintre ei a provocat și un accident.\n\nPe 18 octombrie, polițiștii Secției 10 Poliție Rurală Onești au depistat un bărbat de 31 de ani, din municipiul Onești, în timp ce conducea un autoturism în localitatea Căiuți. Din verificările efectuate în baza de date a reieșit faptul că, bărbatul figurează cu dreptul de a conduce autovehicule pe drumurile publice suspendat.\n\nDupă administrarea probatoriului, polițiștii au luat măsura reținerii celui în cauză, pentru 24 de ore și l-au introdus în Arestul I.P.J. Bacău. Cercetările sunt continuate în cadrul unui dosar penal, sub aspectul săvârșirii infracțiunii de conducerea unui autovehicul pe drumurile publice având dreptul de a \n\n conduce suspendat.\n\nSâmbătă, 19 octombrie,, polițiștii Secției 7 Poliție Rurală Brusturoasa au depistat în flagrant delict, un bărbat de 55 de ani, din comuna Palanca, în timp ce conducea un autoturism în localitate, aflându-se sub influența băuturilor alcoolice.\n\nÎn urma testării cu aparatul etilotest a rezultat o concentrație de 1,49 mg/l alcool pur în aerul expirat. Ulterior, bărbatul a fost condus la spital unde a refuzat prelevarea de mostre biologice de sânge. După administrarea probatoriului, polițiștii au luat măsura reținerii celui în cauză, pentru 24 de ore și l-au introdus în Arestul I.P.J. Bacău. Cercetările sunt continuate.\n\nUn tânăr băut, din Gârleni, a provocat un accident\n\nPe 20 octombrie, duminică, polițiștii Serviciului Rutier au fost sesizați despre faptul că, în comuna Lespezi a avut loc un eveniment rutier soldat cu pagube materiale. Din primele verificări a reieșit faptul că, un tânăr de 21 de ani, din comuna Gârleni, în timp ce se afla la un bar din comuna Lespezi, ar fi sustras cheile unui autoturism și l-ar fi condus prin localitate. Ajuns în dreptul unei intersecții, tânărul ar fi pierdut controlul direcției de deplasare și a intrat într-un cap de pod. În urma evenimentului rutier au rezultat doar pagube materiale.\n\nLa testarea cu aparatul etilometru a rezultat o concentrație de 0,60 mg/l alcool pur în aerul expirat. Ulterior, acesta a fost condus la spital unde i-au fost prelevate mostre biologice de sânge. Totodată, din verificările efectuate în baza de date s-a stabilit faptul că, tânărul nu deţine permis de conducere pentru nicio categorie de vehicule.\n\nDupă administrarea probatoriului, polițiștii au luat măsura reținerii celui în cauză, pentru 24 de ore și l-au introdus în Arestul I.P.J. Bacău. Cercetările sunt continuate.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0115.html"
  }
}