{
  "title": "Biciclist din Nicolae Bălcescu, rănit grav de un motociclu condus de un bărbat beat criță",
  "content": "În a doua zi de Paște, pe 06 mai, în jurul orei 07.00, polițiștii au fost sesizați în legătură cu un eveniment rutier care a avut loc în comuna Nicolae Bălcescu, în urma căruia o persoană a fost rănită.\n\nDin primele verificări, a reieșit că un biciclist de 39 de ani, în timp ce se deplasa pe strada Crinilor din comuna Nicolae Bălcescu, nu ar fi acordat prioritate de trecere unui motociclu condus de un bărbat de 53 de ani, intrând în coliziune cu acesta. În urma evenimentului rutier a rezultat rănirea biciclistului care a fost transportat la spital pentru îngrijiri medicale de specialitate.\n\nAmbii bărbați au fost testați de polițiști cu aparatul etilometru, rezultatul fiind negativ pentru biciclist, iar în cazul conducătorului motociclului a rezultat o valoare de 1,85 mg/l alcool pur în aerul expirat, acesta fiind condus la spital unde i-au fost prelevate mostre biologice de sânge în vederea stabilirii cu exactitate a alcoolemiei.\n\nCercetările sunt continuate în cadrul unui dosar penal, sub aspectul săvârșirii infracțiunilor de vătămare corporală din culpă și conducerea unui vehicul pe drumurile publice sub influența alcoolului.\n\nDuminică, 05 mai, în jurul orei 17.00, polițiștii Serviciului Rutier au depistat în flagrant delict, un bărbat de 48 de ani, din județul Timiș, în timp ce conducea un autoturism pe strada Calea Brașovului din municipiul Onești, aflându-se sub influenţa băuturilor alcoolice.\n\nAcesta a fost testat cu aparatul etilometru rezultând o îmbibaţie alcoolică de 1,39 mg/l alcool pur în aerul expirat, ulterior fiind transportat la spital pentru recoltarea de mostre biologice de sânge în vederea stabilirii cu exactitate a alcoolemiei. Polițiștii au întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducerea unui vehicul pe drumurile publice sub influența alcoolului.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0258.html"
  }
}