{
  "title": "ONG-urile din Bacau, pregatite sa acorde ajutor umanitar cetatenilor Ucrainei, care fug din calea razboiului",
  "content": "Institutia Prefectului Bacau a organizat astazi o intalnire cu reprezentantii celor mai relevante organizatii si asociatii umanitare din Bacau, a caror expertiza în oferirea de servicii sociale este unanim recunoscuta. Este vorba de Asociatia Betania, Fundatia de Sprijin Comunitar (FSC), Asociatia Lumina, Crucea Rosie Bacau, Caritas Bacau, Oratoriul Salezian Don Bosco Bacau si Centrul Daniel.\n\n”Am trecut în revista toate resursele umane si materiale de care aceste organizatii & asociatii dispun, cuantificându-le la nivelul Centrului Judetean de Conducere si Coordonare a Interventiei (CJCCI), entitatea-pivot în gestionarea prezentei crize umanitare. Daca împrejurarile o vor cere, ONG-urile umanitare vor fi la dispozitia CJCCI, reprezentantii acestora asigurându-ma de implicarea totala a respectivelor asociatii atât cu locuri de cazare, cât si cu personal specializat în prestarea serviciilor sociale si acordarea de sprijin umanitar”, a precizat prefectul Lucian Bogdanel.\n\nÎn plus, în cursul week-end-ului, a fost constituita o baza de date cu translatori de limba rusa, astfel încât autoritatile si institutiile implicate în gestionarea afluxului de refugiati ucraineni sa beneficieze de sprijinul unor traducatori.\n\n”În concordanta cu prevederile expres prevazute de OUG 15 si HG 277, acte normative publicate duminica seara în Monitorul Oficial, am cerut conducerilor institutiilor de forta implicate si a DSP, sa sprijine neabatut Inspectoratul pentru Situatii de Urgenta Bacau în gestionarea crizei umanitare si a afluxului de imigranti ucraineni.\n\n”IMPORTANT Solicit bacauanilor implicati în preluarea si transportul cetatenilor ucraineni – din punctele vamale din nordul tarii catre judetul Bacau – sa notifice autoritatile cu privire la aceste transporturi, la NUMARUL UNIC DE TELEFON: 0758.025.216. Respectivele transporturi, precum si imigrantii ucraineni care intra în judetul Bacau trebuie obligatoriu luati în evidentele institutiilor abilitate”, a explicat prefectul judetului Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0075.html"
  }
}