{
  "title": "Dezunirile de fiecare zi. Un singur popor, impartit in doua tari sau doua popoare diferite?!",
  "content": "Natiunea este reprezentata dintr-o comunitate stabila de oameni, istoriceste constituita ca stat, aparuta pe baza unitatii de limba, de teritoriu, de viata economica si de factura psihica, care se manifesta in particularitati specifice ale culturii nationale si in constiinta originii si a sortii comune. Romania si Republica Moldova au o unitate de limba, au o istorie comuna si au particularitati specifice culturii nationale si o constiinta comuna a originii.\n\nCele doua state nu au o viata economica si o viata psihica comuna. Mai mult, basarabenii, din 1940, au constiinta unui destin istoric aparte si, odata cu capatarea independentei, a unei sanse istorice separate. Iata deosebirile.\n\nDesigur ca provenim din acelasi tip etno-genetic care s-a format in spatiul carpato-danubiano-pontic, deci avem aceleasi vechi traditii ancestral populare si respectam aceleasi ritualuri de nastere sau inmormantare.\n\nExista insa si o diferenta majora, in spatiul pruto-nistrean circula si functioneaza limba rusa. In regiunea autonoma Gagauz Eri, limba rusa este limba de comunicare interetnica, in regiunea separatista transnistreana are statut de limba oficiala.\n\nUn plus lingvistic pe care il au basarabenii care vine si el sa-i deosebeasca de cei care locuiesc in interiorul frontierelor statului roman.\n\nRatarea de catre statul roman a integrarii economice dintre Romania si Republica Moldova a dus la mentinerea si aprofundarea deosebirilor existente. S-a ratat constructia de poduri peste Prut, poduri peste care ar fi putut trece produsul finit comun care ar fi putut fi gasit la Iasi, Balti, Chisinau si Galati. Chiar daca au trecut mai bine de 30 de ani de la stabilirea relatiilor bilaterale dintre cele doua state, numarul podurilor peste Prut a ramas acelasi – cinci.\n\nS-a ratat constructia unei cai ferate cu ecartament european care sa lege Iasul de Chisinau. Cati dintre cetatenii romani stiu ca trenului care circula intre Bucuresti si Chisinau, la Ungheni i se schimba rotile? Presupun ca destul de putini. Micul procent al celor care stiu asta ne vorbeste despre faptul ca desi Republica Moldova are o importanta simbolica aparte pentru majoritatea cetatenilor romani, doar 1 din 4 persoane care au calatorit in strainatate a vizitat si Chisinaul.\n\nExperienta personala – 30 de ani între Prut si Nistru, venit din România – a aratat ca ne-integrarea sistemelor – financiare, economice, mediatice, de sanatate – creaza deosebiri. Iar spatiul mediatic/audiovizual, despre unificarea caruia se vorbeste din anii 90, ramâne în continuare sa dez-uneasca.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0178.html"
  }
}