{
  "title": "”Istorie, traditii, gastronomie armeneasca”, la Colegiul Economic „Ion Ghica” Bacau",
  "content": "Vineri, 26 noiembrie 2021, începând cu ora 10.00, s-a desfasurat atelierul de lucru din cadrul proiectului educational ”Istorie, traditii, gastronomie armeneasca”, organizat în parteneriat cu Uniunea Armenilor din România (U.A.R.) – Sucursala Bacau. Evenimentul a avut loc la initiativa profesorului de istorie Gabriel Stan, de la Colegiul Economic „Ion Ghica” Bacau si face parte din suita de activitati dedicate împlinirii a 100 de ani de învatamânt economic bacauan.\n\nÎn cadrul acestuia s-au organizat urmatoarele activitati: informarea elevilor asupra istoriei si traditiilor poporului armean si asupra prezentei armenilor, ca minoritate etnica si religioasa, pe teritoriul românesc si sustinerea unui atelier de lucru cu elevii de la profilul tehnician în gastronomie/bucatar. În cadrul acestuia a fost prezentat modul de preparare a unor produse gastronomice specifice poporului armean.\n\n”Atelierul de lucru a fost sustinut de maiestrii bucatari Suzana Parcalabu si Massimo Bascolo, care au preparat pentru elevii bacauani coordonati de Elena Botez si Andreea Silion , într-o inedita demonstratie gastronomica urmatoarele preparate: supa de urechiuse cu hurut, horovat (frigarui armenesti), geagik (salata cu iaurt, castravete, marar, menta si condimente), lavas (lipie armeneasca) si baklava (prajitura orientala cu nuca, miere de albine si diverse esente).Proiectul si-a propus sa prezinte istoria, traditiile si cultura gastronomica armeneasca într-o maniera atractiva, moderna, creând astfel un nou tip de demers educational.”, a precizat Gabriel Stan.\n\nÎnceputurile formarii comunitatii armene în Bacau, dateaza din timpul domniei lui Ionita Sandu Sturdza. Este de notorietate faptul ca de-a lungul timpului comunitatea armenilor din Bacau a avut o contributie importanta la modernizarea orasului de pe Bistrita.\n\nAsadar, atelierul de lucru care a presupus o demonstratie gastronomica a deschis de fapt o poarta spre o civilizatie si cultura mai putin cunoscute elevilor si tinerilor români.\n\nScopul acestui proiect l-a constituit prezentarea si sustinerea culturii armene, prin intermediul gastronomiei dar si de initiere a tinerelor bucatari în formare, care nu s-au facut remarcati înca.\n\n„Pentru noi, armenii, a fost o bucurie sa participam, în parteneriat la acest proiect inedit. A fost o buna ocazie de a prezenta elevilor câteva preparate gastronomice reprezentative ale etniei noastre. Cu speranta ca asemenea activitati vor fi replicate, credem ca viitorii bucatari calificati vor fi interesati si de bucataria armeneasca, orientala.”, ne-a declarat Vasile AGOP – presedintele Uniunii Armenilor din România – Sucursala Bacau.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0114.html"
  }
}