{
  "title": "Contracte de 27 de mii de lei, atribuite de Primaria Bacau firmei fostului prefect USR Leonard Bulai",
  "content": "Trei din cele 10 contracte de asistenta juridica incheiate de Primaria Bacau cu diversi avocati, in 2021, au umplut conturile unui subordonat din USR al primarului Stanciu Viziteu.\n\nPotrivit unei articol din zdbc.ro, un sfert din banii cheltuiti de Primaria Bacau pe servicii juridice au ajuns in conturile firmei SCA Achim & Bulai. Contractele, in valoare totala de 27 de mii de lei, au fost incheiate cu firma fostului prefect Leonard Bulai (care a condus si cabinetul primarului Viziteu). Avocatul Bulai este membru în biroul politic al USR Bacau si membru al Comisiei de Arbitraj a USR la nivel national.\n\nPentru ce a primit bani firma lui Leonard Bulai\n\nIn doar doua saptamani din luna octombrie 2021, SCA Achim & Bulai a incheiat cu Primaria Bacau un contract în valoare de 11.900 lei, constând în reprezentare si asistenta juridica în dosarul nr. 8717/180/2021 al Judecatoriei Bacau (rectificare carte funciara – radiere sechestru), un al doilea contract, în valoare de 2.975 lei, pentru formularea unui raspuns la plângerea prealabila privind adoptarea Hotarârii Consiliului Local nr. 316/2021 formulata de SC Transport Public SA, dar si un al treilea contract, în valoare de 11.900 lei, pentru redactarea cererilor de orice tip în sustinerea apararilor în dosarul 2960/110/2021 aflat pe rolul Tribunalului Bacau, privind cererea de suspendare a executarii hotarârii Consiliului Local nr. 316/2021 (litigiu initiat de Transport Public S.A.).\n\n”Contractele încheiate cu Primaria Bacau sunt legale. Toate cele 3 contracte au fost încheiate înainte ca eu sa revin în avocatura. De parafarea contractelor si de reprezentarea în instanta, la toate termenele, s-a ocupat colega mea, Diana Achim Bogdan, deci nu eu in mod direct. De altfel, în societatea noastra sunt 3 avocati asociati si 3 colaboratori. Atâta timp cât interesele primariei sunt bine reprezentate (si vreau sa mentionez ca am câstigat pâna acum spetele pentru care am fost contractati), nu vad de ce nu am avea relatii contractuale cu municipalitatea”, a precizat Leonard Bulai pentru Ziarul de Bacau.\n\n”Serviciul Juridic si Aplicarea Legilor Proprietatii are prevazute în organigrama institutiei si pe statul de functii un numar de 7 posturi din care o functie de conducere. Dintre acestea exista cinci posturi de consilieri juridici. Pe rolul instantelor judecatoresti, in diferite stadii de judecata, institutia noastra se afla implicata intr-un numar de aproximativ 450 de litigii, , cu obiect – actiune in constatare, uzucapiune, drepturi banesti, legea 10/ 2001, revendicari, fond funciar, obligatia de a face, anulare act administrativ, suspendare act administrativ, pretentii, contestatie la executare, validare poprire, plangeri contraventionale, litigii de munca, evacuari, perfectare vanzare – cumparare, actiuni in anulare, comunicare informatii de interes public, ordonante presedintiale, exceptii de nelegalitate, somatii de plata, aprobare tacita, accesiune, falimente pe Legea nr. 85/ 2006, falimente pe Legea nr. 85/2014, falimente pe Legea nr. 31/1990, dizolvari asociatii pe O.G. nr. 26/ 2000, inregistrare tardiva nastere, alte cereri, litigii privind achizitiile publice, anulare act, etc.” , se arata in motivarea proiectului de HCL 104887/21.01.2021 in care s-a cerut sa fie alocata suma de 200.000 de lei pentru achizitionarea serviciilor de asistenta juridica.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0103.html"
  }
}