{
  "title": "O noua fantasmagorie de la Primaria Bacau: ”unitate de arsi” la ”Spitalul Municipal”, care a fost desfiintat de Guvernul Orban",
  "content": "Primarul Lucian Daniel Stanciu Viziteu si-a pierdut si ultima bruma de credibilitate, dupa ce a inclus in lista din Planul National de Rezilienta si Redresare (PNRR) o ”unitate de arsi”, care sa fie infiintata la ”Spitalul Municipal”, entitate care nu exista din punct de vedere juridic, dupa ce a fost desfiintata de Guvernul Orban, prin HG nr. 597/2020. Practic, ceea ce nu a fost in stare sa faca Romania de mai bine de 30 de ani, viseaza sa faca edilul Bacaului, fara niciun fundament sau logica.\n\nAceasta promisiune a tanarului USR-ist care conduce Bacaul vine sa implineasca seria de promisiuni mincinoase, pe care le-a facut in campania electorala dar si in ultimul an, in care nu a realizat nimic in orasul pe care-l conduce: Stadionul Municipal, tranformat in arena internationala, Parc Industrial, tren urban, parcari plutitoare pe Bistrita, un oras in topul primelor 5 orase din Romania, etc.\n\nPropunerea lui Viziteu se afla pe ultimul loc, într-o lista cu 49 de propuneri de investitii spitalicesti, dintre care vor beneficia – concret – de finantare doar 25 de unitati medicale. Vor primi fonduri pe proiecte concrete cele mai importante spitale din tara. Ceea ce pare sa nu stie primarul Viziteu este ca ”Spitalul Municipal Bacau” nu exista. Nestiutorul Viziteu a fost dus de nas de colegul din partid, ex-ministrul Ghinea, si a inclus un rand in lista PNRR, ca sa aiba si primarul Bacaului cu ce sa-si faca propaganda.\n\nEuroparlamentarul bacauan Dragos Benea ii explica lui Viziteu motivele pentru care este total improbabil ca in Bacau sa se faca o ”unitate de arsi”, ba mai mult, aceasta investitie sa fie acceptata la finantare prin PNRR: ”Spitalul Municipal a fost desfiintat ca entitate medicala de guvernul Orban/PNL, înca din 2020, prin Hotarârea de Guvern nr. 597 din 31 iulie. Prin HG-ul în cauza s-a abrogat hotarârea prin care s-a înfiintat, în 2005, Spitalul Municipal, si s-a radiat unitatea medicala din scriptele Ministerului Sanatatii, dupa cum singuri puteti citi. Cum acest spital oficial nu mai exista, e limpede ca nimeni nu va finanta, risipind bani din PNRR, rezilienta inventarului domeniului public al municipiului Bacau (din care face parte respectiva cladire), în conditiile în care despre o unitate medicala propriu-zisa nu mai poate fi vorba – cu atât mai putin despre fantezista „unitate de arsi” la care viseaza ceata de infantili de la conducerea Primariei”.\n\nCare spital, care „unitate de arsi”, temerarilor ce „recreati” – de un an de zile – Bacaul\n\nEuroparlamentarul bacauan pune pe seama nestiintei lui Viziteu (care a crezut in ”unitatea de arsi”) faptul ca nu a facut niciun pas pentru a termina lucrarile la cladirea numita ”Spitalul Municipal”.”Bineînteles ca nascocirea cu „unitatea de arsi” trebuie sa mearga pâna la capat, chiar daca Spitalul Municipal nu mai exista ca unitate medicala: asteptam deci, cu sufletul la gura, sa vedem cum Primaria – sub conducerea „recreatorului” habarnist Viziteu – va obtine fondurile necesare pentru aceasta ipotetica „unitate de arsi”, adica se va numara printre cele 25 de investitii eligibile la finantare prin PNRR. Cum USR si PNL vor sa guverneze din nou împreuna, nu ma îndoiesc ca Viziteu, Miroseanu, Fechet si toti gigantii de buzunar ai dreptei bacauane se vor face luntre si punte pentru materializarea acestei initiative. La cum au binevoit sa iroseasca anul 2021 – premeditând sa nu faca nimic la cladirea SM, desi valul 4 batea la usa – ar fi cazul sa le iasa pasienta cu fantomatica unitate de arsi. Altminteri, sa plece cu totii acasa!”, concluzioneaza europarlamentarul bacauan",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0130.html"
  }
}