{
  "title": "Paralela45: Turcia, accesibila numai cu buletinul. Crestere semnificativa a numarului de turisti romani",
  "content": "Paralela45 se asteapta la o crestere de 8% a numarului turistilor sai pe zboruri charter si de 12% pe circuite, în acest an, odata cu simplificarea regulilor pentru intrarea în Turcia a adultilor, de la începutul lunii iunie. Cu zboruri charter spre Antalya din 14 orase, spre Alanya din Bucuresti si Cluj-Napoca, spre Bodrum din Bucuresti si multe variante de circuit care strabat tara, Turcia va fi destinatia vedeta a anului 2024.\n\nAproximativ un million de români au vizitat t ara în 2023, în cre s tere cu 11,67% fa ta de 2022, potrivit datelor Autorit at ii pentru Promovarea s i Dezvoltarea Turismului din Turcia, din care aproximativ jum a tate au fost numai în Antalya, unde autorit at ile turce a s teapt a o cre s tere de cel pu t in 50% a num a rului turi s tilor români dup a scutirea de viz a .\n\n“Oferta Paralela45 pentru vacan t e în Turcia în 2024 corespunde oric a rei dorin t e de c a l a torie, de relaxare s i r a sf at în sejururile cu zbor charter în Antalya, Alanya s i Bodrum, de c a l a torii culturale prin circuite la Istanbul sau care îi duc din Ankara în Cappadocia, din Cappadocia în Gaziantep. În acela s i timp, r a spundem constant unei cereri de c a l a torii individuale la Istanbul. Intrarea cu buletinul pentru maximum 90 de zile la fiecare 180 de zile face Turcia s i mai atractiv a pentru români pentru orice fel de experien t e de vacan ta vor s a aib a ”, declar a Ioana Burcea, director de marketing Paralela45.\n\nUn numar de 15 curse charter din Bucuresti si din orasele Cluj-Napoca, Timisoara, Târgu Mures, Oradea, Sibiu, Satu Mare, Brasov, Suceava, Iasi, Constanta, Craiova, Bacau, Baia Mare sunt organizate din luna mai pâna în septembrie. Una dintre cursele din Bucuresti se prelungeste în fiecare an pâna la finalul lunii octombrie, când în Antalya sunt temperaturi de peste 25 de grade.\n\nNoutatea sezonului 2024 sunt doua zboruri spre Alanya, pe Aeroportul Gazipasa, din Bucuresti si unul din Cluj-Napoca, pentru scurtarea duratei de transfer în cazul turistilor care îsi petrec vacanta la hoteluri din Alanya si Side. O alta cursa leaga Bucurestiul de Bodrum, de la începutul lunii iunie si pâna la sfârsitul lunii septembrie.\n\nVacanta de vara în Alanya costa de la 1.260 de euro pentru doi adulti si doi copii, în Kemer de la 1.282 de euro, în Lara de la 1.720 de euro, în Side de la 1.742 de euro, în Belek de la 1.891 de euro, la hoteluri de patru stele cu all inclusive. Pretul unui pachet de vacanta în Bodrum porneste de la 2.058 de euro pentru doi adulti si doi copii, la un hotel de trei stele.\n\nPachetele pot fi cumparate si în rate, prin parteneriatele Paralela45 cu mai multe banci comerciale, astfel încât scumpirile, inevitabile din cauza inflatiei din Turcia, sa fie mai suportate mai usor.\n\nMai multe variante de circuite în Turcia, fie la Istanbul, fie la Ankara si Cappadocia, ori Mesopotamia, Turcia de Nord, Cappadocia si Mesopotamia, de la patru la opt nopti si preturi începând de la 400 de euro/persoana, le ofera turistilor posibilitatea unei vacante active, în care descopera istoria, cultura, gastronomia tarii, farmecul peisajelor si ospitalitatea gazdelor.\n\nPe zbor charter, circuite ori vacante individuale, Turcia este una dintre destinatiile constante în oferta Paralela45 înca din 1990, anul înfiintarii agentiei. Prima calatorie de grup a fost organizata la Istanbul, în iunie 1990, primul zbor charter spre Antalya a fost organizat în 1996.\n\nAgentia, care a înregistrat în 2023 un volum de vânzari de 60 de milioane de euro, extinde si diversifica an de an portofoliul de destinatii si mareste reteaua de agentii. Curse noi charter sunt organizate anul acesta si spre Algarve/Faro si Gran Canaria, iar din 27 mai deschide o noua agentie, la Arad, în urma unei investitii de 35.000 de euro, parte din strategia de extindere în vestul tarii, alaturi de agentiile din Timisoara si Oradea.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0010.html"
  }
}