{
  "title": "Lista televiziunilor românesti care transmit gratuit, live, pe internet",
  "content": "Peste 100 de posturi TV pot fi urmarite gratuit, live, pe internet. Treptat, majoritatea televiziunilor din România, din dorinta de a cuceri publicul, au permis accesarea gratuita, de pe pagina lor de internet, a programelor. Acestea pot fi vazute acum fara instalarea unui soft/program precum sopcast sau flash player.\n\nLista posturilor TV care poate fi accesata gratuit, indiferent de dispozitivul folosit (Laptop, PC, Tableta, Telefon mobil, Televizor, iPad, iPhone, Smart TV) sau de sistemul de operare (Android, Android TV, iOS, Windows) este disponibila si aici.\n\n\n\n ( https://www.incomod.info/tv-online-gratuit-posturi-tv-online-pe-care-sa-le-vezi-gratuit-tara-sau-strainatate-fara-sopcast-su-alte-programe/#romanesti). \n\n Potrivit incomod.info, in prezent sunt 101 posturi de TV românesti si 55 de posturi straine care emit gratuit pe internet. \n\n Internautii care cunosc alte canale, atat romanesti cat si internationale, care transmit live online gratuit pot contacta office@incomod.info pentru ca acestea sa fie adaugate in aceasta lista. Avantajul de a accesa o astfel de lista este evident. Indiferent daca telespectatorul se afla in tara sau oriunde in lume, acesta poate urmari emisiunea/televiziunea preferata.\n\n”Transmisiunea online (streaming-ul) este asigurata direct de aceste posturi care transmit live, gratuit, direct pe website-urile lor. Avantajele listei cu posturi tv online gratuite pe care am intocmit-o sunt urmatoarele: \n\n – Sunt sanse foarte mici ca streaming-ul (transmisiunea live) sa nu functioneze; \n\n – Nu trebuie sa instalezi nicio aplicatie \n\n – Nu esti conditionat sa instalezi Sopcast sau Flash Player \n\n – Daca nu ai un smart TV dar ai un Crom Cast poti trimite de pe telefon sau pc/laptop transmisiunea postului direct pe televizorul tau \n\n – Fara reclame enervante. Cand vei da clic pe play in player-ul care va reda transmisiunea nu se vor mai deschide acele reclame enervante (cum se intampla pe majoritatea site-urilor cu posturi tv online). \n\n – Majoritatea posturilor tv transmit in format HD (Hight Definition) \n\n – Nu trebuie sa iti faci cont sau in cel mai rau caz te poti autentifica cu Facebook sau Google.”, se arata in articolul de pe incomod.info, care furnizeaza link direct catre pagina televiziunilor care emit live.\n\nPrintre posturile tv online romanesti HD care sunt live gratis se numara TVR, PRO Tv, Digi24, Kanal D, Antena 3, România TV, Realitatea TV, B1Tv, Digi Sport, Kiss Tv, Look Sport, U TV dar si posturi cu caracter regional sau local.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0252.html"
  }
}