{
  "title": "Weekend plin pentru pompierii băcăuani, care au intervenit în peste 100 de situații de urgență",
  "content": "În intervalul 13-16 septembrie, pompierii militari băcăuani au intervenit la 108 evenimente înregistrate în zona de competență a Inspectoratului pentru Situații de Urgență „Mr. CONSTANTIN ENE” al Județului Bacău.\n\nAstfel, în intervalul menționat, echipajele operative au acționat pentru acordarea ajutorului medical de urgență în 41 cazuri, în patru misiuni pentru asistența persoanelor, două misiuni pentru descarcerare, într-o misiune pentru salvarea animalelor, au lichidat trei incendii și au gestionat alte 56 de misiuni în spirjinul comunităților.\n\nÎn ceea ce privește activitatea efectivelor inspectoratului pentru gestionarea situațiilor de urgență generate de fenomenele hidrometeorologice periculoase, în intervalul 13 septembrie, ora 18:00 – 14 septembrie ora 20:00, s-a intervenit pentru:\n• evacuarea apei din 11 subsoluri de bloc din muncipiul Bacău;\n• evacuarea apei din subsolul a două instituții și a doi operatori econimici din municipiul Bacău;\n• deblocarea a cinci străzi inundate din municipiul Bacău prin degajarea apei de pe carosabil;\n\nDe asemenea, în cursul serii trecute, 15 septembrie, un echipaj din cadrul Detașamentului de Pompieri Bacău, cu o autospecială de primă intervenție și comandă s-a deplasat pe strada Arcadie Șeptilici, pentru evacuarea apei de pe carosabil.\n\nTot în cursul serii de duminică, 15 septembri, pompierii militari au fost solicitați să intervină în comuna Gura Văii, pentru lichidarea unui incendiu produs la o casă de locuit.\n\nPentru gestionarea operativă a situației de urgență, la locul indicat s-au deplasat două autospeciale de stingere. La sosirea forțelor de intervenție, incendiul se manifesta generalizat, cu flacără, la nivelul casei de locuit, pe o suprafață de aproximativ 45 mp.\n\nDin fericire, incendiul a fost lichidat în limitele găsite, nefiind înregistrate victime. În urma cercetărilor efectuate de pompierii militari, cauza probabilă de producere a incendiului este utilizarea focului deschis în spații închise.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0151.html"
  }
}