{
  "title": "Alianta Social-Umanista (PSD/PPU-SL) din Consiliul Local Bacau ii cere primarului Viziteu sa scada taxa de parcare, de la 300, la 100 de lei pe an",
  "content": "Alianta Social-Umanista PSD/PPU-SL din Consiliul Local a transmis astazi, prin vocea senatorului bacauan Cristina Breahna-Pravat, ca nu este de acord cu Regulamentul pentru atribuirea si stabilirea locurilor de parcare in municipiul Bacau propus de Lucian Daniel Stanciu Viziteu.\n\nMai precis, actualul primar al Bacaului doreste sa stabileasca o taxa anuala de parcare de 300 de lei pentru fiecare autoturism, fara a duce argumente care sa sustina aceasta valoare.\n\nPotrivit unei analize facuta de zdbc.ro , taxa pe care doresc sa o impuna primarul Viziteu dar si viceprimarul Miroseanu ar fi de 4-5 ori mai mare decat taxa platita de locuitorii din Bucuresti si de doua ori mai mare decat cea practicata la Brasov sau Piatra Neamt.\n\nPolitica privind parcarile si impunerea unor taxe extrem de mari, vine dupa ce actualul edil al Bacaului a incercat, fara succes, sa creasca taxa de salubritate cu 170% si sa contracteze un imprumut de 160 de milioane de lei. Din fericire, ambele propuneri nefundamentate ale primarului USR au fost respinse de Consiliul Local.\n\nSenatorul Cristina Breahna -Pravat a atras” a atras atentia, în mai multe ocazii, asupra faptului ca noul executiv instalat in Primaria Bacau vrea sa bage mana adanc in buzunarul bacauanilor, fara sa fie in stare sa faca niciun proiect, fara sa atraga vreo finantare europeana iar vocea palida a primarului Viziteu nu este auzita nici de coalitia aflata la guvernare (PNL-PUSR/PLUS): ”Viziteu si acolitii sai ramân consecventi ideii de a le întoarce buzunarele pe dos bacauanilor, împovarându-i cu taxe exorbitante si nejustificate”, concluzioneaza senatorul bacauan.\n\n”Cu privire la „Regulamentul pentru digitalizarea si utilizarea locurilor de parcare”, pus în dezbatere publica de Primaria Bacau, grupul consilierilor locali ai Aliantei Social-Umaniste (PSD/PPU-SL) formuleaza urmatoarele precizari: Consiliul Local nu poate stabili taxe, pentru anul în curs, la mijlocul acestuia: de regula, taxele pentru anul urmator se stabilesc la final de an, context în care aprobarea Regulamentului mentionat, precum si politica tarifara aferenta, pot fi judicios regândite, astfel încât – spre finalul lui 2021 – Consiliul Local Bacau sa dezbata politica tarifara pentru 2022, pe baza unui Regulament coerent, nu pe marginea unui document pripit si lacunar, elaborat într-o nejustificata graba. În conditiile în care, în evidentele municipiului Bacau, se afla un numar de aprox. 70.000 de autoturisme, iar numarul potential de locuri de parcare rezidentiale a fost estimat la doar 18.000, intervine urmatoarea întrebare: ce se va întâmpla cu autoturismele ai caror proprietari nu reusesc sa obtina un loc de parcare, dar sunt platitori la zi de taxe si impozite în municipiul Bacau? Nu exista un inventar clar al domeniului public, în sensul indicarii, în concret, a realitatii faptice, în cazul parcarilor rezidentiale, respectiv a locurilor de parcare aferente acestora. Prin Regulament se încearca reglementarea a ceva ce, la data aprobarii regulamentului, nu exista. În forma prezentata, Regulamentul nu lamureste situatia parcarilor publice din municipiul Bacau (18 la numar), administrate în prezent de societatea SSPM, careia i s-au delegat mai multe atributii, în relatie cu gestionarea domeniului public al Municipiului Bacau, între care si administrarea parcarilor sus-mentionate. Cum delegarea acestor activitati catre SSPM este în vigoare, aprobarea unui Regulament incident acestei delegari este cel putin inoportuna. Alocarea locurilor de parcare pe baza unei aplicatii on-line este de natura a leza interesele legitime ale cetatenilor buni contribuabili si a crea o loterie a locurilor de parcare la care vor avea access doar unii, concomitent cu transformarea parcarilor publice într-o afacere a carei gestionare pare pregatita sa fie încredintata firmelor private (mai ales ca la nivelul Primariei Bacau nu exista înfiintat un departament dedicat activitatii de administrare/gestionare a locurilor de parcare din oras). SCADEREA TAXEI ANUALE pâna la valoarea de 100 lei/loc de parcare/an, nefiind de acord cu valoarea de 300 lei, promovata de administratia Viziteu-Miroseanu, fara niciun fundament de calcul. IMPLEMENTAREA UNEI POLITICI TARIFARE COERENTE, ABIA ATUNCI CÂND PRIMARIA VA FI ÎN MASURA SA OFERE ALTERNATIVE DE PARCARE PROPRIETARILOR DE AUTOTURISME DIN BACAU. Primaria nu poate taxa servicii pe care nu le poate oferi contribuabililor sau la care au acces, printr-o loterie on-line, doar unii cetateni! Reiteram si faptul ca, în plina pandemie, solutia nu poate fi buzunarirea sistematica a bacauanilor, de catre o administratie lipsita de viziune si idei, ci #dentificarea de surse alternative de finantare, începând cu bugetul statului – USR/PLUS si PNL se afla la guvernare, dle. Viziteu! – si continuând cu absorbtia de fonduri europene sau accesarea altor surse bugetare. Furati de „paradisul fiscal”, pe care l-au descoperit odata ajunsi la primarie, Viziteu si acolitii sai ramân consecventi ideii de a le întoarce buzunarele pe dos bacauanilor, împovarându-i cu taxe exorbitante si nejustificate. A avea pretentia sa stai cu mâna întinsa la contribuabili, la nesfârsit, este o evidenta proba de #neputinta din partea lui Viziteu care, din postura de candidat, ne promitea ca va recrea Bacaul: speram sa nu ajungem sa platim taxe si pentru aerul pe care-l respiram sau rovinieta pentru mersul pe jos prin oras!”- Cristina Breahna -Pravat.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0192.html"
  }
}