{
  "title": "Obtinerea statutului de tara candidat UE-singurul proiect de tara al Republicii Moldova",
  "content": "Dinamica relatiilor de politica externa a statului moldovean a crescut în intensitate dupa data de 24 februarie, data invadarii de catre Federatia Rusa a Ucrainei.\n\nÎnceputul acestei conflagratii a dus la depunerea, si acceptarea de catre oficialii Uniunii Europene, a cererilor de aderare ale statelor din Parteneriatul Estic – Republica Moldova, Ucraina si Georgia. Alta ar fi fost evolutia procesului de apropiere a acestor state daca în regiune ar fi fost pace.\n\nRetorica Kievului oficial la depunererea cererilor de aderare din partea Chisinaului si Tbilisiului a fost una negativa. În acelasi timp, mai multi înalti oficiali ai UE au declarat ca nimeni nu a anulat criteriile de la Copenhaga referitoare la aderarea unui stat la UE. În opinia mea trimiterea a fost cu destinatie, statul ucrainean fiind, în acest moment cel mai departe de îndeplinirea acestora.\n\nÎntre timp, oficialii moldoveni au desfasurat o adevarata campanie diplomatica în favoarea aderarii statului moldovean la UE si au primit la Chisinau vizita mai multor oficiali ai UE, dar si ai Statelor Unite.\n\nVicepremierul Popescu a declarat recent ca primirea de catre statul moldovean a chestionarului de integrare reprezinta confirmarea de catre UE a lansarii procesului comun de aderare a statului moldovean. Pâna saptamâna trecuta procesul de aderare era clamat unilateral, doar de Republica Moldova, oficialii UE nu au dat pâna recent nici o speranta de aderare la UE a statelor din Parteneriatul Estic, ele fiind tinute ante portas.\n\nCele 369 de întrebari la care oficialii moldoveni vor trebui sa raspunda vor oferi oficialilor europeni o radiografie totala a statului moldovean. Cel mai probabil, în iunie, dupa summitul Consiliului European Republicii Moldova îi vor fi oferite recomandarile necesare sa fie îndeplinite înainte de a obtine avizul pozitiv de aderare, adica statutul de tara candidat.\n\nCeea ce înseamna ca în acest moment statul moldovean are un singur proiect de tara, obtinerea statutului de tara candidat la UE. Satutul de tara candidat la UE va aduce Chisinaului un plus de atractivitate si va face posibila reintegrarea cu regiunea transnistreana.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0057.html"
  }
}