{
  "title": "5 beneficii majore ale utilizarii Elasticsearch",
  "content": "ElasticSearch este un motor de cautare extrem de scalabil, enterprise-level si open source, bazat pe Apache Lucene si care ofera cautare in timp real. In loc de configurarea tipica de cautare full-text din MySQL sau MariaDB, ES ofera modalitati de extindere a capacitatilor de cautare prin utilizarea API-urilor si interogarea DSL-urilor.\n\nIn acest articol vom enumera cateva beneficii importante care rezulta din utilizarea ElasticSearch.\n\nAlegerea instrumentului potrivit pentru stocarea si recuperarea informatiilor poate fi foarte dificila, avand in vedere numarul mare de instrumente disponibile pe piata. Unele dintre acestea ofera acces usor la date, unele ne permit sa cream relatii intre date, in timp ce altele ne permit sa cautam in mod eficient date intr-o mare de informatii.\n\nES a aparut ca o combinatie a tuturor acestor caracteristici. Acesta permite utilizatorilor sa recupereze rapid inregistrari de date sub orice forma. Sau pot sa efectueze diferite tipuri de cautari indiferent de tipul de date, si sa analizeze miliarde de date in doar cateva secunde.\n\nCum poate fi utilizat ElasticSearch?\n\nUna dintre cele mai frecvente utilizari pentru ElasticSearch este in cadrul websiturilor cu foarte mult continut sau al magazinelor online cu multe produse. De multe ori este vorba de websituri WordPress sau Magento.\n\nWebsiturile WordPress pot fi conectate cu ES prin pluginuri specializate in timp ce Magento suporta nativ cautarile cu ES. Gazduirea web specializata Magento include o instanta ElasticSearch – cel putin in cazul serviciilor de gazduire de calitate.\n\nElasticSearch este capabil sa efectueze cautari extrem de rapide utilizand indicii inversati distribuiti. Memoreaza in cache toate interogarile pentru setul de rezultate, astfel incat pentru fiecare interogare de cautare care contine filtru in cache, cauta rezultatul din cache. Comparativ, baza de date SQL tipica care preia datele cautate in mai multe secunde – cu cat baza de date mai mare este mai mare cu cat aceasta durata va creste. ElasticSearch o poate face in mai putin de 10 milisecunde!\n\nBazat pe o arhitectura distribuita, ElasticSearch poate fi scalat pana la mii de servere si poate stoca mii de gigabytes de date. Este construit pentru a rula fara probleme pe orice sistem sau in orice cluster care contine mai multe noduri. Cand cresteti de la un cluster mic la un cluster mare si foarte mare, procesul se face aproape automat si necesita putina planificare, insa necomplicata.\n\nElasticSearch nu este doar perfect pentru gestionarea interogarilor de cautare. Este suficient de puternic pentru a gestiona volume mari de date, datorita arhitecturii sale distribuite. Abordarea distribuita imparte index-urile in fragmente (shards), iar acestea sunt capabile sa creeze nenumarate replici. Pe masura ce se adauga documente noi, operatiunile de rutare si reechilibrare sunt efectuate automat.\n\nElasticSearch foloseste JSON (JavaScript Object Notation) ca format de serializare pentru documente, pentru a stoca entitati complexe si a indexa datele. Serializarea JSON a devenit un format standard pentru bazele de date NoSQL si este compatibila cu diferite limbaje de programare. Este foarte simpla, concisa si simplu de citit, ducand la performante mai mari.\n\nElasticSearch este fara schema, ceea ce inseamna ca nu necesita nicio definitie a datelor. Foloseste unele valori implicite pentru indexarea acestora, cu exceptia cazului in care specificati tipul de date. Accepta documente JSON si detecteaza tipul de date, indexeaza inregistrarile si le face cautabile. Cand obiectul cu o proprietate noua este indexat ulterior, acesta este adaugat automat la definitiile maparii.\n\nES a castigat deja un loc important in multe organizatii mici si mari datorita caracteristicilor sale excelente. Desi evolueaza si adauga noi functionalitati, particularitatea sa principala de a oferi rezultate de cautare de inalta performanta si consistenta este ceea ce il face sa se evidentieze.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0012.html"
  }
}