{
  "title": "„Serile pianistice” continua la Centrului de Cultura „George Apostu”. Programul spectacolului sustinut de pianistul Paul Ionescu",
  "content": "Implementat în calendarul cultural al Centrului de Cultura „George Apostu” în primavara acestui an, programul „Serile pianistice”, organizat în parteneriat cu Asociatia de Concerte „SYRINX”, si-a câstigat deja un loc binemeritat în rândul iubitorilor de muzica clasica din Bacau, prin calitatea artistilor invitati si prin maiestria lor interpretativa.\n\nPâna acum, sala de concerte din cadrul Muzeului de Arta contemporana „George Apostu” a vibrat în ritmul armoniilor sonore generate de mâinile mult exersate ale unor mari pianisti si instrumentisti din tara si din strainatate – Emilio Aversano, Italia (13 martie 2023), Cristian Sandrin, Marea Britanie (7 aprilie 2023), Mihai Ungureanu, România, alaturi de Tony Chessa, Italia (23 mai 2023) si membrii grupului cameral „Vocalise Ensemble” – Steluta Radu, pian, Mircea Calin, vioara, Viorel Tudor, viola, si Marin Cazacu, violoncel (16 iunie 2023).\n\nProgramul „Serile pianistice” continua la Centrul de Cultura „George Apostu”, vineri, 29 septembrie 2023, începând cu ora 17.00.\n\nInvitatul special al Centrului este PAUL IONESCU , unul dintre cei mai talentati tineri pianisti din România, student la Facultatea de Muzica din cadrul Universitatii „Transilvania”, unde a fost admis cu media zece, la clasa prof. univ. dr. Corina Ibanescu, sub îndrumarea careia se afla de la vârsta de opt ani.\n\nPaul Ionescu a debutat ca solist la vârsta de noua ani, când a interpretat alaturi de Filarmonica din Brasov, sub bagheta maestrului Cristian Orosanu, concertul în Re major de Joseph Haydn.\n\nDe atunci si pâna în prezent, Paul a desfasurat o neobosita activitate concertistica în tara si în strainatate, sustinând în calitate de solist peste 25 de concerte, în compania orchestrelor filarmonicilor din Brasov, Bacau, Botosani, Pitesti, Râmnicu Vâlcea, Ploiesti, Chisinau (Republica Moldova), alaturi de orchestra Capella Toscana în Lucca si Pisa (Italia), sau în Elvetia, la Amthaus Ruti, Rapperswill-Jona, în cadrul festivalului Musiksommer am Zurichsee, la Berna si la Z?rich, în compania orchestrei NZO (Neue Zuricher Orchester).\n\nForta sa artistica, expresivitatea si originalitatea interpretativa, l-au propulsat pe tânarul Paul Ionescu în elita pianistilor din România, dupa cum ne indica si bogatul sau palmares artistic, concretizat, pâna în prezent, prin cele 25 de premii obtinute la concursurile nationale si internationale.\n\nBILETELE POT FI PROCURATE DE PE PLATFORMELE MYTICKET.RO, ENTERTIX.RO SI LA MUZEUL DE ARTA CONTEMPORANA „GEORGE APOSTU”, ÎNAINTE DE ÎNCEPEREA CONCERTULUI.\n\nPentru anul 2023 programul cultural al Centrului de Cultura „George Apostu” se desfasoara sub egida „Traditie si Credinta – Trepte ale Desavârsirii”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0026.html"
  }
}