{
  "title": "Moldova, uitata de Guvern. Mai bine de jumatate din banii prin PNRR pentru infrastructura se duc in Transilvania",
  "content": "Planul National de Rezielienta si Redresare al Romaniei a primit, in cele din urma, unda verde. Consiliul European urmeaza sa valideze evaluarea PNRR facuta de Comisie iar in noiembrie va fi semnat un acord de finantare pentru partea de granturi alocata României prin Facilitatea europeana de redresare si rezilienta. La capitolul „Transporturi”, România solicita 7,62 miliarde euro, cea mai mare suma ceruta prin Plan. In acesti bani, actualul Guvern PNL nu a inclus nicio varianta de traversare, prin autostrada, a Carpatilor spre Moldova. Dealtfel, regiunea cea mai saraca din Europa va fi mentinuta in aceasi situatie, cea mai mare parte a banilor fiind alocati pentru Transilvania. Nicio autostrada proiectata in acest sens nu va inainta, fie ca vorbim de A8, A7 sau A13.\n\n”Peste jumatate din suma ceruta pentru Transporturi merge în Transilvania, directionata catre proiecte de infrastructura din aceasta parte de tara (cai ferate, metrou, capete de autostrada). PNRR risca sa devina o pârghie de accentuare a disparitatilor si decalajelor între regiuni, pe fondul marginalizarii Moldovei si Olteniei. „Coeziunea teritoriala”, unul din cei 6 piloni ai Facilitatii europene de redresare & rezilienta, e ca si inexistenta în PNRR”, remarca europarlamentarul Dragos Benea, care face o critica a PNRR-ului, plan gandit aproape exclusiv pentru regiunea Transilvaniei, dominata politic de PNL.\n\n”Desi de 3 ani avem lege aprobata pentru A8 „Autostrada Unirii”, cei care în noiembrie 2018 au votat-o în Parlament, respectiv PNL & USR/PLUS, n-au fost în stare sa faca nimic, odata ajunsi la guvernare, pentru a împinge peste Carpati aceasta autostrada. Sa nu uitam: „dreapta” conduce de 2 ani (oct. 2019), timp în care nu s-a întâmplat nimic relevant pe acest proiect. Studiul de fezabilitate aferent tronsonului montan Tg. Mures – Tg. Neamt (ce trece prin Parcul National Ceahlau), intersectându-se în proportie de 55% cu arii protejate & rezervatii naturale, a fost respins de CNAIR la sfârsitul lui august, cu zeci de pagini de obiectii si critici. Autostrada A7 Ploiesti – Buzau – Focsani – Bacau – Pascani: „coloana vertebrala” a Moldovei are în licitatie pentru executarea lucrarilor doar tronsonul Ploiesti – Buzau (63 km), adica abia a cincea parte din lungimea totala a A7 (324 km). Celelalte tronsoane – respectiv, Buzau – Focsani (83 km); Focsani – Bacau (96 km); Bacau – Pascani (82 km) – sunt împotmolite în diverse stadii birocratice, desi fostul ministru Drula ne-a bombardat cu postari în care declara ca toate tronsoanele din A7 vor fi scoase la licitatie pentru executie lucrari pâna în septembrie 2021. O minciuna sfruntata. A7 a fost pus pe harta de guvernarea PSD (2017 – 2019), care a construit primii 16 km de autostrada din Moldova (prin centura Bacaului) si a demarat proiectarea pentru celelalte tronsoane din A7”, a mai precizat europarlamentarul bacauan, intr-o postare pe pagina de Facebook.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0146.html"
  }
}