{
  "title": "La Spitalul din Onești, dotat cu primul angiograf biplan din județul Bacău, continuă procedurile de Cardiologie Intervențională, coronarografii si montare de stenturi",
  "content": "În cadrul Laboratorului de Cardiologie Intervențională al Spitalului din Onești, s-au efectuat, sâmbătă – 24 august, proceduri de angiografie la 7 pacienți cu patologie cardiovasculară, 5 diagnostice și 2 angioplastii cu montare de stenturi.\n\n„Îi mulțumim dlui dr. Amin Bazyani, specialist in cardiologie Intervențională, cu mii cazuri rezolvate la activ, care a efectuat, împreună cu echipa medicală, intervențiile chirurgicale pentru cei 7 pacienți programați. De asemenea, mulțumim personalului medical din secția de Cardiologie , dnei dr Miron Diana, coordonator al secției, pentru implicarea și profesionalismul de care dau dovadă în îngrijirea postoperatorie a pacienților”, au precizat reprezentanții spitalului.\n\nSpitalul Municipal Onești a fost dotat cu primul angiograf biplan din județul Bacău , la începutul anului, și urmează să fie dotat și Spitalul Județean de Urgență Bacău.\n\n„Puțini sunt cei care au crezut că acest proiect va prinde contur! Iată că, așa cum ne-am dorit și am crezut, pacienții din zona Onestiului, din județul Bacău, nu mai sunt nevoiți să parcurgă sute de km pentru o șansă la viață. Procedurile de Cardiologie Intervențională se fac și la Onești, deocamdată doar intervenții programate , de catre medici specialisti din centrele universitare Iași, București si Brașov”, transmit reprezentanții spitalului.\n\nObiectivul echipei medicale de la Onești este de a trata, în primul an de funcționare, 30 de pacienți lunar.\n\nCoronarografia pune in evidență vasele de sânge, leziunile acestora, îngustările cauzate de depunerile la nivelul pereților, apoi prin angioplastie are loc tratamentul. Ca metodă de investigație, se efectuează in regim de urgență, dacă este vorba de infarct, dar se poate realiza programat, la pacienții cu boală coronariană cronică.\n\nOneștiul, prin centrul de angiografie, face parte dintr-un club select, deoarece în acest moment, în zona Moldovei, sunt puține spitale care oferă astfel de servicii medicale, proceduri complexe pentru diagnosticarea si tratarea patologiilor cardiovasculare și a bolilor coronariene.\n\n„Includerea spitalului nostru pe harta centrelor de angiografie din România, reprezintă o realizare majoră, pentru care mulțumim, încă odată , Consiliului Județean Bacău, Primăriei Onești , care au contribuit financiar la achiziția angiografului și amenajarea laboratorului de Cardiologie Intervențională”, mai transmit reprezentanții spitalului.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0166.html"
  }
}