{
  "title": "”Padre”, purtatorul de cuvant al Primariei Bacau: ”Romanii plecati din tara, aproape sclavi in Occident”",
  "content": "Noul purtator de cuvant al Primariei Bacau, preotul autosuspendat Constantin Gherasim, a scris un mesaj socant pe Facebook, in care zugraveste Occidentul ca pe sursa relelor din lume, locul unde romanii sunt sclavi. Acesta vorbeste despre efectele migratiei neingradite din UE: prostitutie, trafic de copii iar resursele tarii au ajuns ale strainilor. Constantin Gherasim a sters ulterior postarea facuta de Ziua Nationala, cu iz extremist, mai apropiata ca nuante de discursul AUR decat de cel al USR. Dealtfel, si precedentul purtator de cuvant al primarului Viziteu, Ionut Avram, acum judecat pentru fapte de coruptie, intr-un dosar DNA, a adresat cuvinte ”dulci” bacauanilor: „Foarte multi prosti mai avem. Au sarit de cur în sus!”, a spus acesta dupa esecul referendumului local, declarat ilegal, pus la cale de primarul USR Viziteu.\n\nConstantin Gherasim: ”Milioane de romani plecati din tara, mai bine zis aproape sclavi in Occident; sute de mii de copii lasati in grija bunicilor ori crescuti in familii monoparentale; zeci de mii de tineri/ tinere traficati pe marea piata libera a prostitutiei vestului; multe din izvoarele minerale si bunurile acestui pamant vandute, amanetate ori concesionate strainilor…Sa ne ierte, daca pot, cei care au murit cu un ideal al identitatii valorilor romanesti. Noi dormim Romanie! Si dormim bine pentru ca avem supermarketuri pline si televizoare cu plasma si multe canale; si internet de mare viteza. Suntem sclavi Romanie, dormim si visam; avem cosmaruri pe care, ospitalieri si generosi cum suntem, le-am transformat in vise frumoase”.\n\nMesajul socant al purtatorului de cuvant al Primariei Bacau, alintat de apropiati si ”Padre” nu a ramas fara reactii: ”Hei, Padre! Fiul meu nu e sclav! A vrut sa plece si bine a facut! Isi pretuieste tara de adoptie si nu uita sa-si faca cruce” , i-a raspuns jurnalista Luminita Patrateanu.\n\nNu a lasat neamendata postarea cu iz extremism nici Lucian Bogdanel, consilier in cadrul Parlamentului European: ”Taman de 1 Decembrie, Ziua Nationala a României, consilierul personal al primarului Viziteu s-a gândit ca-i nimerit sa-i insulte pe românii plecati la munca „în Occident”, gratulându-i cu apelativul de „sclavi”. Asta, în conditiile în care eurodeputatul Ciolos, seful politic al lui Viziteu la USR, nu înceteaza sa elogieze, ori de câte ori se iveste ocazia, beneficiile care decurg din calitatea României de stat membru al UE. Poate afla si useristii „pravoslavnici” baricadati la etajul 1 din Primarie ca România face parte din Comunitatea Economica Europeana, pentru care libera circulatie a persoanelor (incl. a fortei de munca) si a marfurilor este un pricipiu fondator! Nu cred ca pe italienii care-si deschid câte o bacanie prin Bacau îi face cineva sclavi în Italia de bastina, din care au plecat pentru a se stabili în România de adoptie.În rest, ramâne cum am stabilit: „popii” Gherasim i s-a urcat ciolanul (din fasole) la cap!”",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0113.html"
  }
}