{
  "title": "”Îi sugerez lui Citu sa le explice moldovenilor pe unde vor trece Carpatii in urmatorii ani!”",
  "content": "Premierul Florin Citu si-a inceput campania pentru functia de presedinte PNL la Suceava, in fieful celui mai influent baron PNL, Gheorghe Flutur, un personaj extrem de bogat si controversat, imun la Justitie. Florin Citu ”a reusit” de cand este in fruntea Guvernului sa duca tara in planul copalsului. Desi Romania s-a tot imprumutat la banci, nu sunt bani pentru investittile Programului National de Dezvoltare Locala (PNDL), proiectele de infrastructura s-au blocat si speranta de a atrage bani europeni prin Programul National de Rezilienta si Redresare a murit. \n\n Europarlamentarul Dragos Benea a facut o critica acida la adresa lui Citu, aratand ca, cel putin pentru Moldova, acest guvern nu a facut nimic. Moldova ramane saraca si neconectata la restul tarii.\n\n”Îi sugerez dlui. Cîtu sa abandoneze urgent cruciadele închipuite împotriva PSD si sa explice moldovenilor pe unde vor trece Carpatii cu autostrada în urmatorii ani, exista lege de 3 ani pentru „Autostrada Unirii” (!), si cum am ajuns codasii Europei la PNRR, pentru care România trebuie sa astepte un deznodamânt mai pe la toamna (în timp ce statele UE care si-au facut bine temele primesc deja prefinantari în baza planurilor aprobate de Comisie). \n\n Dl. Cîtu, care-si petrece „responsabil” ziua de munca (joi) în campanie interna la Suceava, nu la Palatul Victoria cum ar fi normal pentru un premier, ar trebui sa ofere o solutie pentru miile de santiere PNDL care au încetinit sau sunt blocate pentru ca guvernul sau a întors spatele comunitatilor locale. \n\n Dl. Cîtu, a carui Românie imaginara „duduie”, sa ne explice de ce campania de vaccinare e atât de eficienta ca am ajuns, de atâta eficienta, sa distrugem sau sa vindem vaccinurile cumparate pentru imunizarea compatriotilor. \n\n Dl. Cîtu sa renunte la englezismele însusite prin baltile din Noua Zeelanda (nu impresioneaza pe nimeni!) si sa explice ce face, concret, guvernul PNL/USR pentru Moldova, altceva decât festivalul populist de generalitati fara urmari despre autostrazi (pe hârtie) sau bune intentii ramase doar la nivel de vorbe în vânt. De atâta anti-baronism PSD, Cîtu a ajuns sa pupe poala baronului suprem Flutur, satrapul portocaliu cu care Cîtu aduce în PNL noul suflu”.-Dragos Benea.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0165.html"
  }
}