{
  "title": "DDD Nord - firma autorizata de dezinsectie din Bucuresti",
  "content": "Serviciile de dezinsectie sunt importante pentru asigurarea unor conditii optime, de sanatate publica, pentru desfasurarea oricaror activitati. Un studiu recent (Pest Control Operators) arata ca insectele zburatoare (muste, tantari, molii, musculite de vin, etc.) reprezinta un risc mai mare pentru siguranta alimentelor decat o fac gandacii sau sobolanii si soarecii. \n\n În prezent, in conformitate cu cadrul legal, apeleaza la servicii de dezinsectie profesionale institutiile publice, companiile dar si persoanele fizice.\n\nS.C. DDD Nord S.R.L., firma autorizata, ofera garantie serviciilor de dezinsectie pe toata perioada contractuala, la standarde legale. Se stabileste, de comun acord, cand se vor realiza interventiile, pentru a nu deranja activitatea comerciala sau pentru a intervenii rapid atunci cand situatia o cere. Interventia de dezinsectie dureaza aproximativ 15-30 de minute, in functie de suprafata. Perioada de parasire a spatiului este diferita in functie de metodele si substantele utilizate: in cazul serviciilor de dezinsectie pentru gandaci este de 0-1 ore iar pentru purici de 4-6 ore.\n\nProgramul de lucru la DDD Nord este 24/24 de ore. Mai mult de atat, daca situatia o impune, se fac interventii gratuite in afara celor planificate. \n\n La final, se emite un proces verbal DDD, document necesar in fata autoritatilor sanitar veterinare. \n\n Acest proces verbal reprezinta dovada obligatorie, care trebuie prezentata autoritatilor (DSP, DSV) si contine anumite informatii specifice precum: data interventiei, cantitatea si denumirea solutiilor utilizate si totodata metodele folosite. Totodata, atunci cand se apropie termenul prestabilit pentru operatia de dezinsectie se emite o notificare catre beneficiar. \n\n Dezinsectia se poate efectua prin mai multe metode: fizice sau mecanice, biologice sau chimice. Servicii de dezinsectie sunt de mai multe feluri: \n\n profilactica sau preventiva realizata cu scopul impiedicarii inmultirii si raspandirii insectelor si a germenilor patogeni. \n\n terapeutica/ curativa sau de combatere avand drept scop distrugerea insectelor si a bolilor infectioase sau parazitare.\n\n”În prezent, cea mai folosita metoda pentru dezinsectie este pulverizarea de solutii pentru ca permite acoperirea unei suprafete mari intr-un timp foarte scurt. Acest tip de serviciu se realizeaza in special pentru tratamentele curative. Pentru spatiile cu zone cu acces dificil se utilizeaza insecticidul sub forma de gel iar una dintre cele mai moderne si rapide solutii pentru dezinsectie este pulverizarea cu particule”, potrivit dddnord.ro.\n\n”Dezinsectia reprezinta un proces efectuat intr-un spatiu dat printr-un ansamblu de metode prin care se previne inmultirea si se realizeaza eliminarea insectelor si parazitilor. Serviciile de dezinsectie trebuie efectuate in mod regulat. Executia lucrarilor se efectueaza cu ajutorul unor echipamente speciale si a unor substante profesionale care nu sunt accesibile oricui, ci doar firmelor autorizate. Acest tip de substante nu sunt toxice pentru oameni si/ sau animale si nu reprezinta un pericol pentru ORICE tip de spatiu: dezinsectie bucatarie, dezinsectie dormitor, dezinsectie baie, dezinsectie bucatarie, dezinsectie restaurant, dezinsectie gradinita, dezinsectie curte, dezinsectie spitale, dezinsectie spatii comerciale, dezinsectie spatii de birouri, etc. Conform definitiei din dictionarul roman, dezinsectia este “distrugerea insectelor parazite (transmitatoare de boli) aflate in mediul uman” si provine din franceza de la cuvantul “desinsection“.-sursa.\n\n-timpul alocat prestarii serviciilor, \n\n -consumul si tipul de substante folosite: marimea suprafetei si gradul de infestare, \n\n -tipul de daunatori vizati: nevoi si complexitatea serviciilor, \n\n -numarul de operatii: frecventa interventiilor necesare, urgente.\n\nS.C. DDD Nord S.R.L. va ofera atat consiliere gratuita in alegerea solutiei optime, precum si suport tehnic specializat. Pentru o evaluare gratuita si o oferta de pret personalizata in functie de necesitati poate fi completat formularul de pe site:",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0249.html"
  }
}