{
  "title": "Vorbe dulci in Alianta USR plus PNL de la Bacau: Viziteu despre Palar: ”Mi-a furat ideea nesimtitul”",
  "content": "Astazi, de la ora 12, fruntasii formatiunilor din alianta s-au infatisat in fata Palatului Administrativ sa-si mai prezinte odata candidatii. PLUS a fost reprezentat de Cristian Ghinghes si surioara lui, care a facut fotografii, deputatul Lucian Stanciu Viziteu a venit însotit de fotografi, cameramani si blogari iar restul, aproximativ 80% din cei prezenti, au fost liberalii.\n\nÎn timpul discursului cu accente comice sustinut de deputatul Ionel Palar, timp in care au fost probleme de sonorizare, intre Lucian Stanciu Viziteu si Cristian Ghinghes are loc un schimb de replici, care a ramas inregistrat de camerele pornite.\n\n”Mi-a furat ideea nesimtitul”, se aude destul de clar ceea ce ii spune candidatul Viziteu ”colegului” din alianta.\n\nAlianta USR PLUS PNL a luat nastere în judetul Bacau dupa mai multe zile de discutii, in urma rezultatelor unor sondaje de opinie care-i plasau pe locurile 2-3 atat in mai multe orase, cat si la alegerile pentru functia de presedinte al CJ Bacau. Intial, PNL Bacau l-a anuntat pe fostul prefect Liviu Miroseanu candidat la fotoliul de primar al municipiului Bacau. Acesta si-a dat demisia din functie imediat dupa ce a fost desemnat drept candidat. Dupa cateva zile, acesta a aflat ca si-a pierdut locul de munca degeaba. Ionel Palar a reusit sa traga o teapa gruparii PDL-iste din PNL, pe fondul pasivitatii celuilalt copresedinte si a anuntat sustinerea lui Viziteu la primarie, in schimbul sustinerii lui la presedentia CJ.\n\nLiberalii au impus pe liste nume controversate atat la CL Bacau, cat si la CJ Bacau, fapt care ar putea sa compromita definitiv partidele de conjuctura (USR, PLUS) create dupa Colectiv si sub poala prezidentiala.\n\nMomentul la care deputatul Lucian Stanciu Viziteu il face nesimtit pe deputatul Ionel Palar poate fi gasit la min 9.25 al inregistrarii complete:",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0289.html"
  }
}