{
  "title": "Europarlamentarul Dragos Benea, replica pentru Ludovic Orban: Moldova, condamnata sa ramâna pentru multi ani, de acum înainte, cu cei 16 km realizati în regim de autostrada pe centura Bacaului",
  "content": "Ludovid Orban, aflat in campanie pentru sefia PNL, a facut declaratii socante la Iasi, preluate pe larg de mass-media: ”Orban, la Iasi: În nicio tara din lumea asta nu se dau legi pentru constructia de autostrazi. Noi am dat legi pentru ca au fost parlamentari care au vrut sa îsi faca campanie electorala” sau Orban: Moldova va avea în urmatorii 10 ani trei autostrazi .\n\nAcelasi individ, in 2008, in timpul alegerilor locale, anunta ca se taie panglica Centurii Bacaului, desi nu era realizat nici macar proiectul tehnic. Proiectul a fost executat abia 13 ani mai tarziu. La fel de exaltat este si acum, cand anunta pentru cea mai saraca regiune a tarii, subfinantata in mod constant de guvernarile de Dreapta, ca va avea trei autostrazi. În realitate, singura autostrada care ar putea fi finalizata, cel mai devreme in 2027, este A13-BACAU-BRASOV (in prezent se lucreaza la SF si studiul tehnic, cu termen 2023).\n\nEuroparlamentarul Dragos Benea ii aminteste lui Orban faptul ca guvernarea actuala a uitat de celebrele campanii #sîeu si „Moldova vrea autostrada”, sprijinite masiv de simpatizantii de Dreapta, in timpul Guvernului PSD. In prezent, ”societatea civila”, care manca din palma PNL, pare sa fi uitat de aceste campanii. Deja este evident ca, pentru multi ani, singura bucata de autostrada pentru cetatenii Moldovei ramane portiunea de 16. 5 km din Centura Bacaului.\n\n”Îmi amintesc cum în septembrie 2020, în plina campanie electorala pentru alegerile locale, acelasi Orban decreta ca Moldova va avea 3 autostrazi în urmatorii 8 – 10 ani, finantarea lor fiind asigurata în proportie de 75% (??): „Moldova va avea, sper eu, la finalul celor 10 ani sau chiar în 8 ani, trei autostrazi: autostrada de pe coridorul 9 Paneuropean Bucuresti – Siret, Autostrada Unirii Târgu Mures – Tg. Neamt – Iasi – Ungheni si Autostrada Bacau – Brasov. Acestea nu sunt povesti, ci obiective de investitii pentru care la ora actuala avem garantia finantarii de 75%”.”, a precizat Dragos Benea.\n\nÎn acelasi timp, cel mai fezabil proiect de autostrada catre Moldova A13 Bacau – Onesti – Brasov (cel mai ieftin, traverseaza putine situri arheologice, etc) a fost incetinit de actuala guvernare.\n\n”Proiectarea A13 a început, dar se deruleaza cu frâna de mâna puternic trasa pentru ca ministrul Drula (Transporturi) & guvernarea PNL/USR nu doresc – în mod real – sa-si asume aceasta investitie si sa traverseze Carpatii cu o autostrada prin care Moldova e conectata de Transilvania. Au, mai degraba, ca obiectiv sa decupleze Moldova de la trenul redresarii si rezilientei, asa cum limpede reiese si din alocarile prin PNRR, care prioritizeaza o bucata din metroul de la Cluj, în detrimentul conectarii unor provincii istorice si asigurarii coeziunii teritoriale a României (în sensul principiilor consacrate de UE). \n\n Regiunea Nord-Est e, astfel, condamnata sa ramâna pentru multi ani, de acum înainte, cu cei 16 km realizati în regim de autostrada pe centura Bacaului, în timpul guvernarii social-democrate, tronson pe care l-au vizitat de curând Drula & Barna, chiar daca actuala guvernare PNL/USR nu are nici în clin, nici în mâneca cu acest proiect de infrastructura, construit cap-coada de tandemul PSD & UMB” , a mai precizat europarlamentarul bacauan.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0169.html"
  }
}