{
  "title": "SomEnergia, cea mai mare cooperativa spaniola de energie verde, investeste in Romania",
  "content": "SomEnergia , cea mai mare cooperativa de energie regenerabila din Spania, a decis sa sprijine Cooperativa de Energie în procesul de a deveni primul furnizor din România de energie 100% verde, certificata, prin acordarea unui împrumut de 100.000 de euro, adica peste 25% din suma necesara;\n\nAlaturi de ceilalti membri ai Cooperativei de Energie, am reusit sa strângem pâna acum peste 1,6 milioane de lei din pretul achizitiei firmei de furnizare energie (2 milioane de lei), adica peste 85% din total si am ajuns la peste 500 de membri cooperatori;\n\nCei care doresc sa se implice în proiectul Investim în energie verde! o pot face pâna la 1 mai, primind în schimb o dobânda avantajoasa pentru sumele investite.\n\nCe este SomEnergia si de ce sprijina Cooperativa de Energie?\n\nSolidaritatea este una dintre valorile cheie ale cooperativelor. În Europa, exista peste 1.500 de cooperative de energie verde, care se ajuta reciproc, tocmai pentru a facilita participarea oamenilor obisnuiti la tranzitia catre o energie mai curata.\n\nSomEnergia este una dintre cele mai mari cooperative de energie din surse regenerabile din Europa, cu peste 70.000 de membri cooperatori si peste 120.000 de clienti . Membrii SomEnergia au hotarât acordarea unui sprijin financiar pentru Cooperativa de Energie.\n\n“ Am decis sa ajutam Cooperativa de Energie sa intre pe piata, pentru ca avem credinta ca energia regenerabila reprezinta singura noastra sansa ca umanitate. Personal, sunt de parere ca si în România lucrurile trebuie sa se schimbe si o schimbare sistemica se poate întâmpla doar prin structuri solidare, de cooperare ale oamenilor. ” – Marc Roselló Casas, General manager, SomEnergia.\n\nPrin acordarea acestui sprijin, care se adauga investitiilor primite din partea membrilor, s-au strâns peste 85% din suma totala de 2 milioane de lei. Banii vor fi folositi pentru achizitia unei firme furnizoare de energie, astfel încât Cooperativa de Energie sa devina primul furnizor din România de energie 100% regenerabila, cu certificate de origine.\n\nProiectul Investim în energie verde! este deschis pâna pe 1 mai , pentru oricine doreste sa contribuie la tranzitia catre o energie curata, care nu polueaza.\n\nSe poate investi orice suma, începând de la 500 de lei.\n\nProcedura de investitie este simpla, dureaza doar câteva minute si se poate face online, în trei pasi, direct pe site-ul www.cooperativadeenergie.ro .\n\nPrimul pas este înscrierea ca membru în Cooperativa de Energie.\n\nÎn al doilea pas, investitorul alege suma pe care vrea sa o împrumute, perioada si dobânda pe care vrea sa o primeasca: 3,7% pe an, daca alege sa investeasca pe 1 an, respectiv 5,2% pe an, daca alege sa investeasca pe 5 ani.\n\nÎn pasul al treilea, investitorul transfera suma aleasa catre Cooperativa de Energie.\n\nCe este Cooperativa de Energie si ce îsi propune?\n• Prima comunitate de energie din România detinuta direct de cetateni, care participa împreuna la tranzitia energetica catre energie regenerabila si democratie energetica;\n• Primul furnizor de energie 100% verde , certificata , la un pret corect, fara taxe ascunse si cu un customer-service de calitate;\n• Membrii cooperatori (viitorii clienti de energie) au putere de vot egala , indiferent de aportul la capitalul social ( 1 membru, 1 vot) si au acces transparent la toate informatiile .\n\nLiberalizarea pietei de energie din România. De la 1 ianuarie 2021, odata cu liberalizarea pretului pentru energia electrica, consumatorii îsi pot muta contractul de energie la orice furnizor doresc. Daca vor sa primeasca energie regenerabila, din surse sigure, certificate, atunci îsi vor putea muta contractul la Cooperativa de Energie.\n\nTranzitia energetica . Trecerea de la energia electrica produsa prin arderea carbunilor la energia verde, produsa de soare, vânt si apa reprezinta un pas important în efortul comun, mondial de reducere a gazelor cu efect de sera.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0196.html"
  }
}