{
  "title": "Salonul de Primavara al Artei Naive – 2021",
  "content": "Comunicat: ”Manifestare culturala de traditie a artistilor plastici din România, „Salonul de Primavara al Artei Naive – 2021” îsi deschide portile vineri, 26 martie, începând cu ora 13.00. Ca de fiecare data, evenimentul va debuta în spatiul expozitional al Muzeului de Arta Contemporana „George Apostu” din Bacau. Organizata de Centrul Judetean pentru Conservarea si Promovarea Culturii Traditionale Bacau în parteneriat cu Centrul de Cultura „George Apostu”, expozitia-concurs din acest an va fi una aniversara, evenimentul bifând cea de-a XXX-a editie.\n\n„Salonul de Primavara al Artei Naive” continua si diversifica actiunile de sustinere si punere în valoare a artistilor naivi din diferite zone ale tarii, aducând în atentia publicului peste 145 de lucrari de arta plastica (pictura si sculptura), purtând semnatura celor 55 de creatori din diferite zone ale tarii – Bacau, Bucuresti, Iasi, Braila, Caras-Severin, Buzau, Galati, Târgoviste, Ploiesti si Radauti. \n\n Alcatuit din personalitati artistice din domeniu si prezidat de artistul plastic Ion Vasâi, juriul va decide asupra celor mai valoroase lucrari, autorii fiind rasplatiti cu premiile acordate de cele doua institutii organizatoare.\n\nEditia aniversara 2021 se va bucura de prezenta directorului Centrului Judetean pentru Conservarea si Promovarea Culturii Traditionale Bacau, Florin Zancescu, a muzeografului Iulian Bucur, responsabil cu prezentarea expozitiei din acest an, dar si a etnografelor Feodosia Rotaru si Olguta Pâtu, în calitatea lor de autoare a celui mai recent volum dedicat miscarii artei plastice bacauane, intitulat „Arta naiva bacauana” (Bacau, Editura „Ateneul scriitorilor”, 2020). Prezentarea volumului, realizata de criticul de arta Iulian Bucur, va fi însotita de un moment muzical, care va fi asigurat de prof. Alin Sava (nai).\n\nAvând privilegiul comunicarii de sine a artistului, arta naiva reprezinta în toate momentele sale o forma de afirmare a individualitatii, a identitatii cultural-artistice si a memoriei locului de origine ale autorului. În fapt, în aceste timpuri de deruta identitara manifestata plenar la nivel global, momentele culturale care forteaza întoarcerea privirii catre specificul fiintarii tale etnice si nationale ar trebui sa aiba statut de demers obligatoriu. Prin intermediul artistilor sai consacrati si al institutiilor de cultura care au menirea de a pune în valoare creatiile si opera acestora, Bacaul îsi onoreaza de treizeci de ani aceasta obligatie morala, capatând statutul de centru puternic de creatie în domeniul artei naive, cu recunoastere la nivel national si international. Tocmai din acest motiv, consideram ca autoritatile bacauane locale si judetene ar trebui sa ia în considerare posibilitatea materializarii unui gând mai vechi al întemeietorilor acestui proiect cultural (Constantin Donea, Nicu Radu si Gheorghe Geo Popa) – înfiintarea în orasul Bacau a unui Muzeu al Artei Naive care ar putea da o imagine puternica fenomenului artei naive contemporane.\n\nAvând în vedere restrictiile pandemice care opereaza în interiorul scenariului rosu din starea de alerta, cea de-a XXX-a editie a Salonului de Primavara al Artei Naive va fi organizata fara participarea publicului, evenimentul urmând sa fie promovat pe pagina de internet a Centrului Judetean pentru Conservarea si Promovarea Culturii Traditionale Bacau si pe pagina de facebook a Centrului de Cultura „George Apostu”\n\n”, se precizeaza intr-un comunicat al Centrului de Cultura „George Apostu”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0215.html"
  }
}