{
  "title": "Un bărbat din Târgu Ocna, condamnat la aproape 4 ani de închisoare, pentru infracțiuni rutiere",
  "content": "Polițiștii Stațiunii Târgu Ocna, cu sprijinul celor din cadrul Secției 3 Poliție Rurală Onești, au depistat în stațiune, în urma activităților investigativ-operative, un bărbat de 32 de ani, urmărit la nivel național.\n\nBărbatul era posesorul unui mandat de executare a pedepsei închisorii, emis de Judecătoria Onești, prin care a fost condamnat la 3 ani și 10 luni de închisoare pentru săvârşirea mai multor infracțiuni la regimul circulației rutiere. Cel în cauză a fost condus de polițiști și încarcerat în Penitenciarul Bacău.\n\nS-a urcat beat la volanul unei mașini fără plăcuțe de înmatriculare\n\nPe 02 iunie, polițiștii Compartimentului de Ordine Publică Bacău au depistat în localitatea Nicolae Bălcescu, un autoturism care nu avea montate plăcuțe cu numere de înmatriculare și au efectuat semnale regulamentare de oprire, dar acesta și-a continuat deplasarea. Polițiștii au procedat la urmărirea și ulterior, la oprirea autoturismului în trafic.\n\nÎn urma verificărilor a reieșit că, persoana în cauză este un bărbat de 37 ani, din comuna Stănișești. Polițiștii l-au testat cu aparatul etilometru, rezultatul fiind de 1.33 mg/l alcool pur în aerul expirat. Ulterior, acesta a fost transportat la spital unde i-au fost prelevate mostre biologice de sânge în vederea stabilirii cu exactitate a alcoolemiei.\n\nTotodată, din verificările efectuate în baza de date a rezultat că, autoturismul condus de către cel în cauză figurează cu certificatul de înmatriculare și plăcuțele cu numere de înmatriculare retrase. Polițiștii i-au reținut permisul de conducere bărbatului, eliberându-i dovadă înlocuitoare fără drept de circulație.\n\nCercetările sunt continuate în cadrul unui dosar penal, sub aspectul săvârșirii infracțiunilor de conducerea pe drumurile publice a unui autovehicul sub influența alcoolului și având plăcuțele de înmatriculare retrase.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0236.html"
  }
}