{
  "title": "A inceput campania „Contrabanda este crima organizata!”",
  "content": "Noul val al campaniei „Contrabanda este crima organizata!” a debutat în aceasta saptamâna pe panotaj stradal în judetele de frontiera Timis, Arad, Suceava, Neamt, Iasi, Mehedinti, Dolj, Olt si în Bucuresti, pe postul public de televiziune, canalele regionale TVR Iasi si Cluj, precum si în online.\n\nLansata în parteneriat cu Agentia Nationala de Administrare Fiscala (ANAF), Directia Generala a Vamilor (DGV), Politia de Frontiera, Politia Româna, cu sprijinul JTI România, prin www.faracontrabanda.ro, campania se deruleaza în lunile noiembrie si decembrie. Materiale si informatii suplimentare pot fi gasite pe www.faracontrabanda.ro si pe www.facebook.com/faracontrabanda.ro.\n\n„Datele prelucrate în perioada martie-iulie arata o scadere a pietei negre la 7,7% din totalul consumului, comparativ cu 12,1% cât se înregistra înainte de declararea pandemiei. Este cel mai redus nivel din 2008, anul în care am demarat cercetarea pietei negre a produselor din tutun, iar datele pe septembrie arata un procent aproximativ similar, si anume 8,5%. În majoritatea regiunilor tarii comertul ilicit cu tigarete a scazut. Nord-est continua sa fie cea mai afectata de piata neagra, cu un procent de 18,7%, cu toate ca se afla în scadere. Din punct de vedere al provenientei produselor de pe piata neagra, ponderea „cheap whites” se afla în crestere si depaseste 60%, iar Moldova si Ucraina continua sa scada fata de martie-iulie pâna la 8,1%, respectiv 2%”, a declarat Marian Marcu, Director General Novel Research.\n\n„Potrivit executiei bugetare din septembrie, veniturile din accizele pentru produsele din tutun au crescut cu 13% (an/an), unul dintre motive fiind scaderea contrabandei. Astfel, în conditiile reducerii semnificative a traficului transfrontalier generat de masurile de combatere a raspândirii infectiei cu virusul COVID-19, în perioada ianuarie-septembrie 2020, echipele de supraveghere si control vamal de la nivel central, regional si local, au confiscat un numar de peste 18,4 milioane bucati tigarete, evitând astfel punerea lor pe piata neagra din România sau alte state membre UE. Totodata, în lunile septembrie si octombrie, Directia Generala a Vamilor, în cooperare cu administratiile vamale din statele vecine ( R. Moldova, Ucraina, Serbia) a organizat „ OPERATIUNEA STOP CONTRABANDA” în scopul prevenirii si combaterii traficului ilicit cu produse din tutun si altor tipuri de produse în zona frontierei României, respectiv frontiera externa a Uniunii Europene. Comertul ilegal cu tigarete creste criminalitatea, dar aduce si prejudicii grave bugetului de stat. Ca urmare, Directia Generala a Vamilor sustine pe mai departe, în parteneriat cu institutiile interne si internationale, precum si cu mediul privat onest, actiunile de combatere a contrabandei”, a declarat directorul general al Directiei Generale a Vamilor, Marcel Simion Mutescu. „Aceste luni de restrictii au facut mult mai dificil traficul ilegal. Cu toate acestea, Politia de Frontiera a continuat sa depisteze cantitati semnificative de tigarete de contrabanda si sa destructureze grupari de crima organizata. În primele noua luni ale anului 2020, au fost retinute aproximativ 2,4 milioane pachete tigari cu o valoare de peste 30 milioane lei si au fost identificate si destructurate 7 grupuri organizate în vederea savârsirii infractiunii de contrabanda cu tigari, în care au fost implicate 36 de persoane. Din cazuistica înregistrata în ultimele luni, s-a constatat si o tendinta de introduce în tara, prin punctele de frontiera de la granita cu Bulgaria, a tutunului vrac neprelucrat, disimulat printre diverse produse transportate legal. Numai în ultima luna, politistii de frontiera au confiscat peste 10 tone de tutun vrac, echivalentul în pachete de tigari a acestei cantitati fiind de aproximativ 535.000 de pachete cu tigari. Dat fiind ca tigaretele sunt cele mai traficate produse la frontierele tarii, iar în lunile de iarna de obicei nivelul pietei negre creste, Politia de Frontiera Româna va fi în continuare în prima linie pentru combaterea acestui fenomen” a declarat seful Politiei de Frontiera, chestor principal de politie Liviu Bute. „Politia Româna a continuat sa abordeze prioritar în cursul anului 2020 organizarea si desfasurarea de actiuni pentru prevenirea si combaterea infractionalitatii savârsite în domeniul traficului, prelucrarii si comertului ilegal cu tigarete si a altor produse din tutun, în scopul diminuarii impactului negativ asupra bugetului general consolidat al statului, depistarii mecanismelor de functionare a pietei ilegale, eliminarii concurentei neloiale si protejarii sanatatii populatiei. La aceste actiuni au participat atât politisti din structurile de investigare a criminalitatii economice, cât si cele de ordine publica, politie rutiera, politie transporturi si combaterea criminalitatii organizate. Fata de perioada similara a anului precedent se observa o usoara crestere a capturilor de tigarete (+0,1%), ceea ce reflecta prioritizarea acestei activitati la nivelul Politiei Române, mai ales în contextul actual al masurilor de prevenire si combatere a pandemiei cu noul corononavirus COVID 19 si al trendului descendent al pietei negre a tigaretelor, a declarat comisar-sef de politie Aurel Dobre, directorul Directiei de Investigare a Criminalitatii Economice din Politia Româna. „Comertul ilegal cu tigarete este principala activitate economica în regiunile de frontiera, nefiind perceput ca un pericol social grav, un fenomen infractional care prejudiciaza bugetul de stat cu circa jumatate de miliard de euro anual. De aceea, mesajul campaniei e clar: ”contrabanda este crima organizata”, alaturi de traficul de droguri, arme sau persoane. JTI initiaza astfel de campanii publice anuale, de constientizare a efectelor profund negative ale contrabandei asupra societatii si economiei, înca din 2010, constatând ca, în perioada de difuzare a mesajelor, piata neagra scade. Dorim ca tendinta de scadere fara precedent consemnata anul acesta de Novel sa se mentina”, a declarat Gilda Lazar, Director Corporate Affairs & Communications JTI România, Moldova si Bulgaria.\n\nJTI a virat anul trecut la bugetul statului 4,2 miliarde de lei, însemnând accize, TVA si alte taxe. Suma reprezinta 78% din cifra de afaceri înregistrata de cele doua entitati din România – JTI Trading si JTI Manufacturing. \n\n JTI a fost prima companie de tutun din Romania care a semnat, în 2005, un Protocol de colaborare în scopul combaterii comertului ilicit cu tigarete, cu ANAF si, ulterior, cu Vama, Politia de Frontiera si IGPR. Compania a donat Vamii Române, începând din 2010, peste 50 de câini, sustinând logistic pregatirea echipelor canine. În 2018, JTI a donat Politiei de Frontiera patru drone de ultima generatie si alte echipamente necesare supravegherii si monitorizarii granitelor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0263.html"
  }
}