{
  "title": "Drumul Chisinaului spre Bruxelles nu trece prin Bucuresti",
  "content": "Liderii de la Bucuresti ai Aliantei pentru Unirea Românilor au declarat ca odata încheiat scrutinul parlamentar anticipat din Republica Moldova, au constatat ca majoritatea electoratului unionist de peste Prut i-a acordat sustinere partidului pro-prezidential PAS. Potrivit co-presedintelui AUR, Claudiu Târziu, victoria neta repurtata de partidul presedintelui Maia Sandu, cu sprijinul masiv al electoratului unionist, motivat geopolitic si geocultural, ofera ocazia unica pentru desprinderea Republicii Moldova de sfera de influenta si control a Moscovei. AUR România astepta retragerea Republicii Moldova din CSI, trecerea limbii române în Constitutia statului de peste Prut si alungarea Sputnik de la Chisinau.\n\nÎntrebat recent de TVR Moldova daca PAS va include pe agenda politica o eventual retragere a statului moldovean din CSI, presedintele interimar al Partidului Actiune si Solidaritate, Igor Grosu, a declarat ca formatiunea pe care o conduce nu are de gând sa provoace eventuale relatii ostile cu Federatia Rusa. ”În raport cu Federatia Rusa si cu organismele CSI, voi spune foarte clar: noi vrem sa avem relatii corecte, pragmatice, predictibile cu Federatia Rusa, pentru ca acolo avem foarte multi cetateni. Noi avem relatii economice care trebuie sa devina transparente”, a specificat Grosu.\n\nPoliticianul moldovean a declarat ca, printre multiplele problematici pe care le are PAS pe agenda sa politica figureaza si chestiunea transnistreana. Liderul PAS a afirmat ca solutionarea diferendului transnistrean e posibila daca va exista vointa inclusiv la Kremlin. În opinia lui, reîntregirea statului moldovean cu regiunea transnistreana, dupa modelul vazut de PAS, ar fi si un model pentru Federatia Rusa în vederea solutionarii altor conflicte din spatiul CSI.\n\nIgor Grosu confirma ceea ce au afirmat, de ceva vreme, diferiti comentatori politici – rezolvarea conflictului transnistrean, printr-o forma, mascata sau nu, de federalizare, va fi solutia pe care Federatia Rusa o va oferi Ucrainei pentru rezolvarea conflictului din Donbas.\n\nAm notat, de mai multe ori, ca Maia Sandu si Igor Dodon sunt doua fete ale unei aceleiasi monede. Una statalista. Care reprezinta Republica Moldova. Maia Sandu nu a fost si nu este unionista – ea crede într-un statul moldovean puternic, care poate concura, pe unele aspecte, chiar si cu România. Chiar daca la Bucuresti unii mai cred ca drumul catre Bruxelles trece prin Bucuresti întreb: am vazut cu totii ca Maia Sandu discuta direct cu Macron, cu Merkel, de ce ar simti nevoia sa discute prin intermediari?\n\nRaspunsul dat de Igor Grosu primei întrebari a celor de la AUR, referitoare la retragerea statului moldovean din CSI, vine sa îmi confirme ca victoria partidului pro-prezidential la alegerile parlamentare din Republica Moldova convine strategic Germaniei. Dar si reglementarii pasnice a diferendumului transnistrean. Nu exclud ca presedintele moldovean sa fie cel care va livra reglementarea ruso-germana a acestui conflict si oferirea lui spre replicare Kiev-ului. Sustinerea pe care o are Maia Sandu la nivelul Partidului Popular European arata ca ea joaca în alta liga. Una supranationala.\n\nDeocamdata nu stim daca acest joc dincolo de natiuni este sau nu în favoarea moldovenilor. Cert este ca totala victorie a PAS i-a luat pe foarte multi prin surprindere. Inclusiv pe mine. Înseamna ca oamenii de la butoanele Uniunii Europene au facut tot posibilul sa fie asa. Ceilalti nu s-au împotrivit.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0158.html"
  }
}