{
  "title": "De unde inveti legislatia rutiera?",
  "content": "Din pacate, nu toti cei care sustin examenul auto il si promoveaza. Statisticile arata ca doar 130 000 de candidati din 400 000 reusesc sa promoveze din prima, ceea ce nu este deloc incurajator.\n\nCele mai mari probleme pe care le au candidatii la titlul de sofer sunt legate de partea teoretica a examenului.\n\nProblemele nu apar din cauza faptului ca ar fi un examen greu, ci dintr-o multime de alte cauze:\n• Candidatii nu invata suficient de mult;\n\nExista trei surse importante care iti pot oferi toate informatiile de care ai nevoie din noul cod rutier , ajutandu-te sa promovezi cu brio examenul:\n\n1. Orele de legislatie auto. Desi nu sunt intotdeauna obligatorii, orele de legislatie auto sunt esentiale pentru promovarea examenului. Profesorul de legislatie rutiera explica foarte bine toate legile mai complicate si da exemple clare de situatii cu care te poti lovi atat in trafic, cat si in timpul examenului.\n\n2. Cartile de legislatie rutiera. Exista numeroase carti de legislatie rutiera din care poti invata pentru examenul auto. Acestea explica foarte frumos legile prezente in codul rutier. Majoritatea cartilor dispun si de sfaturi, intrebari si teste, putand fi una dintre sursele extrem de importante pentru invatat.\n\n3. Chestionarele DRPCIV. Una dintre marile greseli pe care le fac candidatii la titlul de sofer este faptul ca incep sa invete rezolvand chestionare DRPCIV. Chestionarele sunt extrem de utile, insa doar dupa ce a fost citita legislatia rutiera si au fost urmate mai multe ore de legislatie rutiera. Acestea ar trebui sa fie baza procesului de invatare.\n\nCum trebuie sa abordezi procesul de invatare?\n\nExista cateva reguli pe care trebuie sa le urmezi atunci cand inveti pentru examenul scolii de soferi:\n• Citeste cu atentie legislatia rutiera, asigurandu-te ca este cea mai actualizata. Aproape anual apar modificari in codul rutier si este important sa fii mereu la zi cu tot ceea ce este nou;\n• Mergi la orele de legislatie rutiera si acorda atentie tuturor informatiilor primite acolo. Daca ai intrebari referitoare la legislatia pe care ai citit-o, nu ezita sa le formulezi;\n• Fa cat mai multe teste DRPCIV! Asigura-te ca faci cat mai multe teste\n• si ca le faci pe un site de incredere, actualizat cu cele mai noi intrebari. Este bine sa faci suficient de multe teste, in asa fel incat sa fii stapan pe toate intrebarile. In general, este bine sa rezolvi teste pana in momentul in cate ajungi sa obtii la cel putin 10 consecutiv maximul de puncte;\n• Inainte de examen este important sa te odihnesti. Evita sa inveti cu o noapte inainte de examen sau sa iti petreci seara altcumva decat odihnindu-te. In ziua examenului trebuie sa fii 100% odihnit!\n• Nu neglija examenul practic! Foarte multi elevi ai scolilor de soferi isi focuseaza toata atentia asupra examenului teoretic, neglijand proba practica. Proba de condus poate fi o alta mare problema, mai ales daca ai emotii sau daca nu esti odihnit. Asigura-te ca esti cat se poate de atent la solicitarile politistului si ca poti conecta informatiile teoretice cu cele practice.\n\nIn cazul in care nu promovezi nu este nicio tragedie. Examenul auto poate fi dat de mai multe ori. Tot cee ace trebuie sa faci este sa te pregatesti corect, sa te asiguri ca esti odihnit si sa ai incredere in propriile forte.\n\nDesi procentul celor care promoveaza este destul de scazut, examenul nu este unul dificil, ba din contra: este unul dintre cele mai usoare examene pe care le sustii in viata.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0179.html"
  }
}