{
  "title": "Desi in Bacau rata de infectare COVID-19 a depasit 3 la mie, in targul auto nu se respecta nicio regula",
  "content": "Edilul Bacaului, braileanul Viziteu, traieste in doua lumi paralele, unite doar prin demagogie. In ciuda intalnirilor aproape zilnice, in cadrul Comitetului Judetean pentru Situatii de Urgenta, unde adesea se traseaza masuri negandite, sablonare, care pun la pamant sectoare importante ale economiei, cum ar fi HORECA, in municipiul Bacau, edilul Viziteu nu reuseste sa impuna respectarea masurilor elementare, cum ar fi distantarea sociala sau purtatul mastilor. \n\n Daca la finalul lunii decembrie, Daniel Lucian Stanciu Viziteu anunta ca prim masurile sale de primar priceput a reusit sa scada rata infectarilor in municipiu, astazi rata infectarilor a sarit de 3 la mie, fapt care ne va afecta pe toti prin masuri drastice de limitare a libertatilor. Bacaul pare neadministrat de luni bune si chiar in spatiile aflate sub coordonarea primariei, cum ar fi Taxele si Impozitele Locale sau Targul de la Serbanesti, nu se respecta masurile minime.\n\nAstazi este duminica, zi in care bacauanii, lipsiti de alte modalitati de divertisment, merg in Targul de la Serbanesti. \n\n Geambasi, negustori de masini, lume multa, fum de gratare si manele-n difuzoare. În zi de târg, la Serbanesti, judetul Bacau, acesta-i peisajul. Lume la stânga, lume la dreapta, lume gramada la negot si la tocmeala. Masti? Protectie? Distantare sociala? Ne e cazul! În târg si dincolo de el, nimeni nu pare sa mai creada în coronavirus si nici în rudele lui gripale.\n\nAproape nimeni nu poarta masca de protectie, iar despre distantare sociala nici nu poate fi vorba. La coada de la gratar, oamenii stau unul lânga altul, de parca ar avea nevoie sa-si auda respiratia.\n\nPrivit dinspre sosea, târgul de la Serbanesti are izul iarmaroacelor din vremurile apuse. Dincolo de ele, lume buluc, fum de gratar, manele si multi mici. COVID-ul parca a fost un vis urât de primavara si atât. Mastile, chiar daca-s obligatorii în târguri si în piete, abia se zaresc ici-colo. Iar cu voia bacauanilor, distantarea sociala s-a transformat în socializare. Pentru negustori si clienti, deopotriva, prioritatile lunii martie sunt banul si o masina “noua”.\n\nÎn zona iarmarocului, nu am gasit niciun om al legii. În parcare însa, Luci de la Braila a trimis un echipaj de politie care culmea, monitorizeaza sa fie respectata circulatia rutiera, sa nu fie create impedimente pentru soferii din trafic.\n\nCurat-murdar, “organele” lui Viziteu actioneaza sablonar si cu lipsa de perspectiva, asemenea celui care le da ordine, sunt doar simpli executanti care aplica masuri doar pe hârtie, însa au grija sa ucida HORECA, sector care aduce venitului buget local si îsi asigura supravietuirea economica si evident care îi produce, primarului, fonduri cu care ar putea sa mai vopseasca o bordura.\n\nMasca medicala are moda ei. Orasenii o poarta agatata de oglinda retrovizoare a masinii, ca odorizantul, satenii o tin agatata de ghidonul bicicletei. Murdara sau ba, asa, sa aiba ce arata curiosilor care-i întreaba de sanatate.\n\nDupa târg, fiecare pleaca spre casa cu ce are, cu ce poate. Si cum nimeni nu se mai teme de nimeni, la Bacau, târgul de duminica, restrictionat de lege dar nu si de masurile impuse prin ”bratul ferm” al primarului, ramâne-n topul preferintelor.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0219.html"
  }
}