{
  "title": "Statistică ISU Bacău: peste 660 de incendii produse la locuințe, în perioada 2019-2024. 41 de persoane au murit",
  "content": "Peste 660 de incendii produse la locuințe au avut loc, în perioada 2019-2024, în județul Bacău, potrivit unei statistici a Inspectoratului Județean de Urgență.\n\nStatistica urmărilor la incendiu pe care ISU Bacău o deține prezintă o ușoară creștere a numărului de intervenții pe timpul sezonului rece, în decursul perioadei 2019-2024, astfel:\n\n„Potrivit evidențelor deținute de instituția noastră, în ultimii 5 ani, în perioada sezonului rece, respectiv în intervalul noiembrie – martie, echipajele de pompieri din cadrul ISU Bacău au intervenit pentru lichidarea a 663 de incendii, cele mai multe fiind înregistrate în intervalul noiembrie 2023-martie 2024, respectiv 167 astfel de cazuri”, transmite ISU Bacău.\n\nDin nefericire, în urma acestora, în perioada de referință, 41 de persoane și-au pierdut viața, cele mai multe victime fiind în intervalul noiembrie 2022-martie 2023, respectiv 11 persoane.\n\n„Numărul persoanelor decedate se datorează unor cauze independente de intervenția echipajelor operative cum ar fi, observarea și anunțarea târzie a evenimentului sau de factori ce țin de vârstă și probleme locomotorii, acest segment al populație fiind cel mai vunerabil în fața acestor tragedii”, precizează ISU Bacău.\n\nÎn urma incendiilor produse în sezonul rece în ultimii cinci ani, au rezultat pagube în valoare de 21.493.066 lei, iar prin intervenția pompierilor militari au fost salvate bunuri în valoare de 229.866.002 lei.\n\nInspectorii de prevenire din cadrul ISU Bacău desfășoară în fiecare an, premergător sezonului rece, acțiuni punctuale de informare preventivă, pe timpul controalelor sau individual, pentru a crește gradul de conștientizare a populației.\n\nDe la verificarea instalațiilor electrice și a coșurilor de fum, până la sfaturi legate de utilizarea aparatelor de încălzire, scopul este de a diminua riscurile și de a crește gradul de conștientizare asupra importanței siguranței la domiciliu.\n\n„Totodată, la nivelul județului Bacău, instituția noastră, în colaborare cu celelalte autorități cu rol în managementul situațiilor de urgență, aplică dispozițiile planului de măsuri al CJSU pentru perioada sezonului rece, amintind următoarele măsuri: cunoașterea, pe fiecare localitate, a situației/evidenței, pacienților care necesită tratament de specialitate (dializă, diabetici, femei gravide, dependenți de oxigen, etc.) și stabilirea de măsuri care să asigure prevenirea situațiilor de risc pentru sănătatea acestora și transportul la unitățile medicale în cazul avertizărilor privind fenomene meteorologice extreme; pregătirea din timp de către autorităţile publice locale a spaţiilor destinate cazării persoanelor fără adăpost şi a persoanelor cu probleme sociale, pe perioada sezonului rece, precum şi a persoanelor surprinse în trafic de căderile masive de zăpadă”, mai transmite ISU Bacău.\n\nDe asemenea, în aceste activități sunt implicate activ și Serviciile Voluntare pentru Situații de Urgență din județ, acestea fiind vectorul local cel mai familiarizat cu situațiile punctuale din fiecare comunitate. Tocmai de aceea, componenta preventivă a SVSU joacă un rol vital în siguranța comunităților locale.\n\n„Prin acțiuni proactive și colaborative, precum campaniile de informare “door-to-door”, ne asigurăm că toate familiile, în special cele din zonele rurale sau cu resurse limitate, primesc sprijinul și consilierea necesare pentru a preveni tragediile”, spune ISU Bacău.\n\nISU Bacău asigură în permanență monitorizarea și gestionarea situațiilor de urgență la nivelul județului, fiind pregătiți să furnizeze prompt răspunsul la solicitările venite din partea cetățenilor.\n\n„Implicarea comunității și susținerea reciprocă sunt esențiale pentru a preveni pierderile de vieți omenești și pentru crea un mediu sigur pentru toți. Astfel, vă invităm să fim cu toții parte a acestui efort preventiv, în beneficiul direct al fiecărei persoane din județul nostru”, mai precizează ISU Bacău.\n\nCele mai frecvente cauza generatoare de incendii, pentru perioada de referință au fost: coș/burlan de fum defect sau necurățat (66%), foc deschis în spații închise (17%), cenușă/jar/scântei de la sistemele de încălzire (9%), mijloace de încălzire improvizate (4%), mijloace de încălzire nesupravegheate (2%).\n\nDin acest motiv, pompierii trag un semnal de alarmă și solicită cetățenilor să manifeste un comportament preventiv în toate acțiunile pe care le întreprind și să respecte următoarele măsuri specifice:\n• nu folosiţi sobe şi alte mijloace de încălzire defecte, cu improvizaţii, supraalimentate cu combustibili sau nesupravegheate;\n• stingeți întotdeauna focul din sobă, înainte de a adormi;",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0084.html"
  }
}