{
  "title": "Cele mai importante reguli generale pentru irigarea gazonului",
  "content": "Daca doriti sa aveti un gazon frumos si sanatos în curte, trebuie sa stiti ca una dintre sarcinile principale pe care trebuie sa le faceti este tratarea acestuia. Însa, stiti cum se poate face asta în cel mai optim mod? Multi oameni care înca nu cunosc toate tainele unui gazon sanatos, se întreaba daca pot folosi o stropitoare atunci când vor sa se ocupe de aceasta activitate.\n\nStropitoarele tip roaba, atomizoarele sau chiar vermorelele (pentru suprafete mai mici) sunt ideale pentru aplicarea tratamentului pentru gazon, mai mult decât atât, aceste utilaje sunt foarte utile si în tratarea diferitelor culturi agricole, legumicole , pomicole sau în viticultura. Important este sa alegem stropitoarea ideala pentru lucrarile pe care trebuie sa le efectuam în toata gospodaria noastra.\n\nCealalta operatiune la fel de importanta pe lânga tunsul regulat al gazonului este udarea eficienta a acestuia. Recomandarea este ca atunci când nu aveti un sistem integrat de udare si doriti sa udati gazonul puteti sa va îndreptati atentia spre un furtun gradina care va usureze foarte mult activitatea, însa este deosebit de important sa cunoasteti câteva reguli generale pentru irigarea gazonului . O importanta deosebita trebuie sa acordati si calitatii furtunului, având grija sa alegeti un model care nu se stranguleaza si sa fie rezistent câteva sezoane. Cunoscând aceste reguli va puteti asigura de faptul ca gazonul dumneavoastra va arata excelent.\n• Irigarea fie se face dimineata devreme, fie seara înainte sa se lase întunericul.\n• Gazonul proaspat semanat trebuie udat din abundenta în fiecare zi în primele 4 saptamâni, pentru ca solul sa fie umed în permanenta. Asigurati-va însa ca nu vor exista balti de apa la suprafata.\n• Este foarte important sa-i oferiti gazonului suficienta apa pentru ca aceasta sa ajunga la radacini.\n• În lunile de primavara si de toamna trebuie sa udati gazonul odata la doua zile, timp de 10 – 15 minute, folosind instalatii automate sau un furtun de gradina.\n• În lunile de vara este necesar sa udati gazonul în fiecare zi, si daca va permite timpul, este important sa-l udati atât dimineata cât si seara, pâna la 20 de minute daca este foarte cald afara.\n• Gazonul din zonele însorite are nevoie de mai multa apa în comparatie cu cel aflat în zonele umbrite.\n• Solul nisipos necesita mai multa apa decât solul argilos, iar solul din gradina trebuie sa fie luat în calcul în momentul în care stabiliti timpul de irigare si cantitatea de apa necesara pentru irigarea gazonului.\n• Verificati în permanenta starea gazonului, iar daca observati iarba îngalbenita si uscata, acesta este un semn ca gazonul este deshidratat, iar seara este foarte important sa-l udati.\n\nAcestea sunt asadar 8 dintre regulile de baza pe care trebuie sa le cunoasteti în ceea ce priveste irigarea gazonului. Tineti cont de ele si încercati sa folositi cele mai bune instrumente pentru a va asigura ca gazonul din curte este irigat ca la carte si ca arata perfect.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0205.html"
  }
}