{
  "title": "Bilanț ISU Bacău: în iulie, pompierii au intervenit în 1000 de cazuri, au salvat 12 persoane și bunuri în valoare de peste 4.000.000 lei",
  "content": "În luna iulie, echipajele de salvatori din cadrul Inspectoratului pentru Situații de Urgență „Mr. Constantin Ene” al Județului Bacău, cu mijloacele tehnice destinate stingerii incendiilor, salvării persoanelor din medii ostile vieții și acordării primului ajutor calificat au intervenit la 1022 evenimente.\n\nÎn intervalul de referință, subunitățile de intervenție au acționat pentru lichidarea a 114 incendii, 65 de arderi necontrolate, au desfășurat 46 de misiuni pentru asistența persoanelor, au intervenit în șapte misiuni pentru salvarea animalelor, două misiuni pentru descarcerare, au desfășurat șase exerciții cu forțe și mijloace în teren și au gestionat alte 286 intervenții în sprijinul comunităților.\n\nDe asemenea, serviciile mobile de urgenţă, reanimare şi descarcerare (SMURD) au acţionat în 496 cazuri, dintre acestea 282 fiind îm mediul rural și 214 în mediul urban.\n\nÎn ceea ce privește cauzele generatoare de incendii, cele mai frecvente cauze înregistrate în perioada menționată sunt: instalații electrice defecte (23 cazuri), foc deschis în spații deschise (17 cazuri), foc deschis în spații închise (7 cazuri).\n\nCa urmare a răspunsului prompt la solicitările venite din partea cetățenilor, prin intervenția echipajelor de pompieri au fost salvate 12 persoane și bunuri în valoare de aproximativ 4.105.000 lei.\n\n„Obiectivul fundamental al acțiunilor noastre a fost și rămâne salvarea fiecărei vieți, conștienți fiind de faptul că acest deziderat este influențat și de factori de timp, resurse, infrastructură, accesibilitate, condiții meteo și, nu în ultimul rând, de nivelul de educație și spiritul civic al populației. Solicităm cetățenilor să manifeste un comportament preventiv și să anunțe orice eveniment care poate pune în pericol viața, bunurile sau mediul înconjurător la Numărul Unic pentru Apeluri de Urgență 112!”, transmite ISU Bacău.",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0190.html"
  }
}