{
  "title": "Dragos Benea: Motiunea a picat, delirul lui Cîtu continua!",
  "content": "”Aplombul premierului Cîtu, care persista în anunturi înflacarate cu privire la „cea mai rapida revenire economica din istorie” a României, ne dezvaluie un politician decuplat de realitate si care, motivat de campania pentru sefia PNL, a nascocit o lume a sa – „Republica Cîtu” – în care totul e la superlativ, chiar daca românii nu se vor întâlni niciodata cu „laptele si mierea” bunastarii predicate de prim-ministru. \n\n În România reala, nu în „Republica Cîtu”, lucrurile stau tocmai pe dos: Titanicul a început sa ia serios apa, dar Cîtu – în acordurile „Odei Bucuriei” – ne spune ca aisbergul care vine peste noi e, de fapt, România nu e tigrul economic al Carpatilor pe care si-l imagineaza premierul: datoria externa este la cel mai mare nivel din istorie, iar traitul pe datorie pe care Cîtu îl exerseaza înca din vremea când era ministrul Finantelor a facut ca, în decembrie 2020, datoria sa ajunga la peste 51 miliarde euro. De atunci s-au mai adaugat câteva miliarde „bune”. Banuiesc ca ministrul de Finante Cîtu e una si aceeasi persoana cu prim-ministrul de astazi, iar ce era datorie facuta de finantistul Cîtu nu s-a transformat, peste noapte, în bunastare adusa de premierul Cîtu! \n\n Campania de vaccinare este un esec de proportii: suntem rusinea Europei, penultimii. Dupa noi, bulgarii – palida consolare! Vorba aia – de eficienta ce a fost, campania de vaccinare i-a speriat pe toti românii, iar acum am ajuns sa vindem altora vaccinurile cumparate pentru imunizarea compatriotilor sau, pur si simplu, sa le distrugem pentru ca sunt pe cale sa expire. \n\n 2021 este un an ratat din perspectiva redresarii si rezilientei. Asa cum a declarat inclusiv seful statului, o decizie pe PNRR va fi luata de Comisia Europeana dupa „pauza de vara”, adica undeva mai pe la toamna. Asta, în timp ce alte state au trecut deja la implementarea PNRR-urilor si absorbtia concreta de fonduri UE pentru relansare. România mai are de asteptat: am pierdut un an, mai avem alti 4 în care putem implementa proiecte, iar în 2026 sa realizam platile finale (daca va mai fi cazul!). \n\n Preturile materialelor de constructii au explodat, inclusiv al kilometrului de drum construit, afectând un domeniu cheie în ecuatia redresarii & rezilientei. Balastul s-a scumpit cu 33%, bitumul cu 19%, nisipul cu 41%, toate gratie „bunei” guvernari PNL/USR. Autostrazile desenate cu pixul în PNRR de Drula & Ghinea vor ramâne pe hârtie din cauza costurilor imprevizibile si slab justificate, adica tocmai ce nemultumeste Comisia Europeana. \n\n Euro e pe punctul sa ajunga la valoarea de 5 lei, fapt ce deja antreneaza scumpiri în lant la majoritatea produselor de baza. În timp ce preturile o iau în sus, Cîtu îi insulta pe români anuntând ca avem cele mai ieftine alimente din UE. \n\n Guvernul PNL/USR urmareste, cu o consecventa diabolica, privatizarea Sanatatii. Nu i-a interesat, în 2020, combaterea pandemiei; nu-i preocupa, în 2021, imunizarea prin vaccinare a românilor: îi intereseaza în schimb privatizarea Sanatatii, obiectiv pentru care Cîtu a dat ordonanta de urgenta, chiar când Avocatul Poporului era revocat din functie astfel încât OUG sa nu mai poata fi contestata. Suplimentarea cu pâna la 10% a paturilor de spitalizare contractate din bugetul public de furnizorii privati de servicii medicale este un pas hotarât spre privatizare, în conditiile în care sistemul sanitar public e oricum subfinantat. Solutia lui Cîtu: mutam banii publici în buzunare private si monetizam afectiunile si suferintele românilor!\n\nNu vreau sa trec cu vederea, în final, ca revocarea Avocatului Poporului a fost declarata neconstitutionala de CCR (cu unanimitate) – o binemeritata palma pe obrazul „corectilor” de la PNL si USR care, din Opozitie, clamau legalitatea, transparenta si democratia, dar la Putere bifeaza abuz dupa abuz (https://www.mediafax.ro/…/ccr-revocarea-renatei-weber…). Nominalizarea noului Avocat al Poporului fusese facuta de UDMR si prin asta guvernarea de dreapta mai bifase o „premiera” europeana: Ombudsmanul României urma sa fie un etnic maghiar, nu un român. \n\n Nu ma mir ca propunerea UDMR nu a generat nicio reactie din partea primarilor „patrioti” de pe Valea Muntelui (Darmanesti, Comanesti etc), gardienii românismului în judetul Bacau. Dupa ce au orchestrat tot felul de conflicte si litigii, „murind” de grija posteritatii eroilor români din primul Razboi Mondial, acesti patrioti de mucava nu au schitat niciun gest când, în coalitie, PNL a agreat nominalizarea unui Avocat al Poporului din partea UDMR. Semn ca nationalismul în pantaloni scurti practicat pe Valea Muntelui e doar ipocrizie politica si circ electoral, de felul celor servite românilor de guvernarea Cîtu – PNL/USR. \n\n Multumesc parlamentarilor PSD Bacau, prezenti în bloc, marti, la votarea motiunii de cenzura. Au asistat la un spectacol jalnic pus în scena de Cîtu & PNL/USR, un motiv în plus ca guvernarea de dreapta sa plece acasa.”-sursa.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0166.html"
  }
}