{
  "title": "Platile online cu cardul cresc accelerat si în 2022",
  "content": "România înca are de recuperat în ceea ce priveste utilizarea cardurilor la cumparaturi, mai ales online, comparativ cu tarile dezvoltate din Uniunea Europeana. Totusi, pandemia a accelerat acest avans al platilor cu cardul, inclusiv în zona e-commerce. Conform celor mai recente date, România are aproximativ 1 card bancar / locuitor, una dintre cele mai mici valori din UE. Acest lucru indica faptul ca numerarul înca este dominant, iar multe persoane detin carduri mai degraba ca obligatie din partea angajatorului (plata salariului în cont, urmata de retragerea banilor la ATM).\n\nLa finalul lunii anului 2021 erau 19,2 milioane de carduri în România, o valoare cu 8,5% mai mare fata de cea din urma cu fix 2 ani. Dintre aceste carduri, 16,2 milioane reprezentau carduri de debit si 2,9 milioane carduri de credit. Datele statistice ale Bancii Nationale a României integrate pe platforma Dreptul La Banking indica faptul ca numarul tranzactiilor de plata cu carduri a avansat cu 61%, în iunie 2021 fata de iunie 2019, pâna la 327 milioane, de la 203 milioane, în anul de dinainte de pandemie. Mai mult decât atât, valoarea tranzactiilor s-a majorat cu 60%, pâna la 41,4 miliarde lei, la finalul lunii iunie 2021, fata de 25,8 miliarde lei în urma cu doi ani, potrivit informatiilor transmise de platforma Dreptul La Banking, pe baza datelor statistice de la BNR.\n\nPlatile online sunt de asemenea pe trend ascendent categoric. În primele 9 luni din 2021, numarul tranzactiilor online efectuate cu cardul a crescut cu 50%, comparativ cu aceeasi perioada din 2020, iar valoarea medie a unei plati online a fost de 240 de lei, conform procesatorului de plati electronice Netopia Payments. Compania a procesat, în medie, 1,4 milioane de tranzactii digitale pe luna în primele trei trimestre din acest an.\n\nDemn de mentionat ar mai fi ca 68% din totalul tranzactiilor procesate au fost realizate de pe dispozitive mobile. Cele mai multe plati online sunt realizate de utilizatori de carduri din Bucuresti, Cluj, Timis, Brasov si Iasi. În perioada ianuarie – septembrie 2021, în topul platilor virtuale se afla utilitatile, retailul cu produse alimentare, categoria IT&C, segmentul de asigurari si comertul cu mobila.\n\nOnline se pot achita asadar facturile la utilitati precum curent electric, gaze naturale, internet, telefonie mobila sau cablu TV, dar se pot face si achizitii de orice produse si chiar diverse servicii (turism, servicii medicale, bilete evenimente, alte tipuri de servicii care se consuma cel mai adesea offline).\n\nCu cardul poti asadar sa faci rezervare la hotel, sa cumperi bilete de avion, sa comanzi mâncare cu livrare acasa, sa platesti pentru achizitii în aplicatii de jocuri, sa te abonezi la un serviciu de filme si seriale online, sa alimentezi un cont la cazino online. Pacanele tip jocuri ca la aparate, pariuri, jocuri de mobil sau de desktop, concerte, spectacole de teatru sau stand-up comedy, filme si multe alte tipuri de divertisment pot fi accesate cu cardul, via plati electronice în e-commere.\n\nUn alt procesator de plati online, PayU, a anuntat recent ca volumul tranzactiilor platite de clienti pe internet de Black Friday 2021, la comerciantii care au avut oferte, a fost de 10 ori mai mare decât într-o zi obisnuita. Astfel, valoarea totala a tranzactiilor online facute prin platforma PayU a ajuns la 357 milioane de lei, în timp ce numarul acestora a atins pragul de 658.000 de tranzactii, în crestere cu 22% fata de anul anterior.\n\nMulti retaileri au anuntat în ultimele zile valori record înregistrate de Black Friday în magazinele online pe care le opereaza. Tot mai multe astfel de comenzi sunt platite online, unii comercianti chiar încurajând prin politici comerciale utilizarea cardurilor pe internet.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0061.html"
  }
}