{
  "title": "”Rezerva de apa a Bacaului”, anchetata de Politie. Acuzatii la adresa viceprimarului liberal Miroseanu si a consilierului personal, Razan Gaina!",
  "content": "Lucrarile la ”Rezerva de apa a Bacaului” sunt anchetate de Serviciul de Investigare a Criminalitatii Economice, din cadrul Inspectoratului de Politie al Judetului Bacau, care a deschis un dosar penal pentru abuz in serviciu, inselaciune si fals intelectual. Investitia, finantata prin PNDL, trebuia finalizata pana la aceasta ora. Licitatia a fost adjudecata in 2018 de firma bacauana Branpis, in spatele careia s-ar afla Razvan Gaina, consilierul personal al viceprimarului Liviu Miroseanu. Dealtfel, angajarea acestuia la Primaria Bacau face obiectul altor cercetari ale procurorilor de la DNA Bacau.\n\nRezerva de apa nu este receptionata nici pâna astazi si nu din cauza operatorului CRAB, ci din cauza neconformitatilor flagrante la implementarea proiectului, unde solutia tehnica a fost schimbata fara acceptul proiectantului din asociere. IPJ Bacau a transmis mai multe solicitari Primariei Bacau, in care cere informatii privitor la schimbarea proiectului initial (pentru care s-a acordat finantarea de peste 26 de milioane de lei prin PNDL).\n\nEuroparlamentarul Dragos Benea acuza complicitati grave intre viceprimarul Liviu Miroseanu si consilierul sau personal, intr-o postare ancheta, postata in contul oficial de Facebook. Potrivit ordinului de începere a lucrarilor 6729 din 27 iunie 2019, termenul de executie era de 12 luni, adica un an.\n\n”Cele 12 luni au trecut de doua ori (!) si, la 27 de luni (2 ani si 3 luni) de la începerea lucrarilor, Rezerva înca nu este finalizata. Din cei 9 membri ai Comisiei de receptie, doar unul singur este de la CRAB – deci, daca lucrarile erau conforme, Rezerva ar fi putut fi receptionata pâna acum (o singura persoana nu avea drept de „veto”, nu putea sa înfrânga vointa celorlalte De „conforme” si „trainice” ce sunt lucrarile, rezervorul de la Barati al Rezervei era s-o ia la vale în vara care tocmai s-a încheiat, în momentul când s-au realizat primele probe si testari (asa cum singuri puteti constata din fotografiile de mai jos). Rabat s-a facut si la calitatea armaturilor si în privinta montarii conductelor în pamânt. Implementarea proiectului este investigata de Politie, care nu mai devreme de august 2021 (vezi foto!) a solicitat Primariei Bacau, beneficiarul lucrarii, mai multe înscrisuri, dar si raspunsuri privitoare la schimbarea solutiei tehnice fara permisiunea proiectantului”. Ii recomand viceprimarului L. Miroseanu sa nu încerce sa ascunda gunoiul sub pres si sa apeleze, cu încredere, la expertiza consilierului sau personal, Razvan Gaina, care nu este strain de executantul lucrarii (!) si care-i poate prezenta, cu lux de amanunte, cum si de ce s-au pierdut mai bine de 2 ani cu o investitie care trebuia, totusi, finalizata în iunie 2020”, precizeaza Dragos Benea.\n\n”Oricat s-ar stradui acesti neispraviti sa ascunda realitatea, ea va iesi la iveala si ii va lovi in moalele capului”\n\nCompania Regionala de Apa Bacau va finaliza inainte de termen cele 93 de puturi de captare si statia de demanganizare. Cu toate acestea, din culpa firmei cu care a lucrat Primaria Bacau nu poate fi receptionata lucrarea la rezerva de apa. Prin urmare, municipiul Bacau nu va avea prea curand o sursa alternativa de apa.\n\n”Impostura si habarnismul, m-am convins de asta, merg mâna în mâna în administratia Viziteu-Miroseanu/USR-PNL dar – oricât s-ar chinui acesti neispraviti sa ascunda realitatea sub un strat gros de minciuna si fariseism – ea va iesi, în cele din urma, la lumina si îi va lovi drept în moalele capului. Când se asteapta mai putin. Construirea statiei de demnaganizare si reabilitarea celor 93 de puturi de captare apa se vor încheia înainte de termenul prevazut în contract, nu ca la Rezerva de apa unde s-a depasit demult termenul si acum se cauta solutii pentru aruncarea pisicii moarte în curtea altora & absolvirea, de orice responsabilitate, a constructorului” , a mai mentionat Dragos Benea.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0138.html"
  }
}