{
  "title": "Spectacolul ”7 scrisori cu autoaprindere” la Centrul de Cultura „George Apostu” Bacau",
  "content": "Centrul de Cultura „George Apostu” Bacau prezinta spectacolul „7 SCRISORI CU AUTOAPRINDERE”, joi, 13 mai 2021, ora 18.00, la Teatrul Municipal Bacovia.\n\nImaginat dupa volumul „Nu exista culoare dincolo de negru. Scrisori cu autoaprindere”, de Forugh Farrokhzad, traducere din limba persana, cuvânt-înainte si note de Gheorghe Iorga, Editura Tracus Arte, 2021, spectacolul „7 SCRISORI CU AUTOAPRINDERE” îi are ca protagonisti pe:\n\n– Ali Asghar Rahimi, compozitor si instrumentalist, Iran \n\n – Eliza Noemi Judeu, actor la Teatrul Municipal „Bacovia” \n\n – Gabriel Scalschi, dansator, masterand al Facultatii de Teatru, Universitatea Nationala de Arte „George Enescu”, Iasi. \n\n – Gheorghe Iorga, traducator\n\n\n\n Ali Asghar Rahimi, compozitor iranian de muzica mistica, interpret vocal si maestru de tambur, a interpretat si predat muzica persana si anticile „magham-uri” la tambur timp de peste 25 ani. Stapânirea tehnicii instrumentale si a limbajului muzical persan, creativitatea sa si capacitatea de a simti „magham-urile” l-au ajutat sa creeze un stil nou si aparte în muzica mistica persana, fuzionând pasiunea, emotia, spiritualitatea si tehnicile avansate de compozitie si interpretare. \n\n Eliza Noemi Judeu si-a construit si consolidat o cariera artistica de exceptie, ajungând sa fie unul dintre cei mai apreciati si mediatizati actori bacauani, statut confirmat de numeroasele premii si distinctii obtinute de-a lungul timpului, cu remarcabile prezente în viata cultural-teatrala nationala. \n\n Gabriel Scalschi, în prezent, este masterand la coregrafie, Facultatea de Teatru, Universitatea Nationala de Arte „George Enescu” din Iasi, cu multiple participari în workshop-uri, proiecte si spectacole. \n\n Gheorghe Iorga, traducator, publicist, critic si istoric literar. Licentiat al Universitatii Bucuresti (Facultatea de Litere, 1978), doctor în filologie (Universitatea Al. I. Cuza, Iasi, 2009), magna cum laudae, cu lucrarea Omar Khayyam si „complexele” mitului european. În anii 1977 si 1978, a studiat limba si literatura persana la Universitatea Teheran, Iran (Facultatea de Litere), în urma câstigarii unei burse de studii. Are o impresionanta contributie la cunoasterea culturii persane prin traducerile unor renumiti autori iranieni, precum Omar Khayyam, Sadegh Hedayat, Ahmad Samlu, Forugh Farrokhzad.\n\nSpectacolul se desfasoara în cadrul programului cultural Zilele Centrului „George Apostu”, organizat de Centrul de Cultura „George Apostu”, în perioada 13-14 mai 2021. Detalii privind manifestarile celei de-a XXVI-a editii a acestui program cultural vor fi comunicate în perioada urmatoare. \n\n Evenimentul se va derula cu respectarea stricta a normelor în vigoare privind starea de alerta, prin urmare, locurile sunt limitate.\n\nBILETELE SUNT DISPONIBILE PE PLATFORMELE myticket.ro, entertix.ro SI LA SEDIUL CENTRULUI DE CULTURA „GEORGE APOSTU”, BACAU, STR. CRÂNGULUI NR. 18. ÎN CAZUL ANULARII EVENIMENTULUI, SE VA RESTITUI CONTRAVALOAREA BILETELOR. \n\n Programul cultural pentru anul 2021 al Centrului de Cultura „George Apostu” se desfasoara sub genericul „Identitate si Diversitate – Ferestre Deschise”.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0183.html"
  }
}