{
  "title": "Studiu Mazars: Cum va influenta inteligenta artificiala investitiile si activitatea umana pana in 2024",
  "content": "\n• \n• Pâna în anul 2024, 50% dintre investitiile în IA vor fi cuantificate si corelate cu indicatori cheie de performanta specifici pentru a masura randamentul investitiilor\n• IA este numai a sasea prioritate pe lista departamentelor de HR într-o perioada în care piata îsi modifica modelul operational\n• 80% din Generatia Z aspira sa lucreze cu tehnologie de ultima ora\n\nMazars, firma internationala de audit si consultanta în afaceri, împreuna cu Board Agenda si în parteneriat cu INSEAD Corporate Governance Centre, a publicat un nou studiu , Leadership in AI 2021: boards, barriers and new beginnings . Într-un material recent , am discutat despre gradul de adoptie a inteligentei artificiale în diverse organizatii, despre cum neîntelegerea acesteia reprezinta un risc semnificativ pentru companii, dar si despre cum experientele clientilor pot fi optimizate.\n\nDe aceasta data, ne îndreptam atentia asupra unui subiect important, care prezinta un interes deosebit pentru majoritatea oamenilor – este optimizarea procesului de munca un viitor domeniu de aplicare al IA? Chiar daca aceasta tehnologie este pregatita sa transforme nenumarate industrii în întreaga lume, aceasta vine la pachet cu multa agitatie din partea oamenilor, care vor trebui sa se adapteze.\n\nÎn timp ce evolutia IA poate fi binevenita, aceasta nu este neaparat simpla. Theodoros Evgeniou, profesor de management tehnologic si stiinte decizionale la INSEAD, avertizeaza: „ Daca vor sa îsi controleze viitorul tehnologic, organizatiile trebuie sa dezvolte noi capacitati, la toate nivelurile, pentru a permite luarea deciziilor bazate pe date, cresterea numarului de locuri de munca bazate pe IA (mai degraba decât înlocuirea lor) si pentru a încuraja inovatia, precum si alte noi practici, procese si structuri organizationale .”\n\nStudiul confirma faptul ca, în mijlocul pandemiei de COVID-19, a existat o crestere a adoptarii si inovarii în domeniul IA. Daca tehnologia poate învinge o pandemie globala – si reporni economia mondiala – cu siguranta merita un loc în consiliul de administratie si în rândul echipelor de conducere.\n\nPotrivit unui studiu Gartner, pâna în anul 2024, 50% dintre investitiile în IA vor fi cuantificate si corelate cu indicatori cheie de performanta specifici pentru a masura randamentul investitiilor [1] , deci nu este ceva neobisnuit ca un consiliu de administratie sa integreze în mod real ROI într-un plan de dezvoltare IA.\n\nAnish Venugopal, Head of Data & Automation, Mazars UK si Asam Malik, Partener & Head of Technology consulting & assurance la Mazars UK, adauga: „ Organizatiile ar putea fi predispuse la erori costisitoare, cu exceptia cazului în care factorii decizionali si echipele de conducere îsi îmbunatatesc cunostintele si gradul de întelegere pentru a se asigura ca adoptarea IA, în orice forma, ofera o rentabilitate clara a investitiilor si o valoare adaugata pentru planurile curente si viitoare ale companiei. Acest lucru nu este o sarcina usoara pentru nicio organizatie care doreste sa avanseze în umbra pandemiei si sa îsi consolideze rezilienta si cresterea, iar rezolvarea acestei provocari le va determina parcursul catre viitor .”\n\nÎn Romania, IA reprezinta o oportunitate care va contribui cu siguranta la evolutia economica a tarii. Chiar daca România nu are un plan oficial privind utilizarea acestei noi tehnologii, implementarea sa în sectorul public a fost inclusa pe agenda unei institutii nou înfiintate – Autoritatea pentru Digitalizarea României.\n\n„ Având în vedere evolutia diverselor tehnologii din ultimii ani, este aproape de neconceput ca organizatiile de toate dimensiunile sa nu aiba în vedere utilizarea acestora si estimarea impactului lor în modelul de afaceri si implicit asupra angajatilor. Noile tehnologii si-au dovedit eficienta în optimizarea proceselor si nu numai; au facut practic posibila gestionarea mai usoara de catre companii a dificultatilor generate de distantarea sociala generata de catre pandemie si vor reprezenta în continuare o oportunitate de a aduce valoare adaugata companiilor si angajatilor acestora, atâta timp cât ele vor fi întelese si acceptate într-un mod adecvat la toate nivelurile unei organizatii .”, a mentionat Razvan Butucaru, Partner, Financial Services & Advisory Leader, Mazars România.\n\nÎn ultima vreme, am început sa vorbim din ce în ce mai mult cu clientii nostri despre digitalizare, automatizare si AI. Dupa un an de pandemie, care a afectat si departamentele de HR, se pot trage câteva concluzii:\n• Exista o întreaga confuzie privind definitiile digitalizarii, automatizarii si inteligentei artificiale, foarte multi oameni considerând ca sunt una si aceeasi.\n• Foarte putine companii ofera clarificari ale acestor trei concepte pentru a întelege:\n• Ce impact pot avea asupra propriei activitati?\n• Cum pot fi identificate si remediate punctele slabe?\n• Multe companii cauta sa-si continue afacerile în acelasi mod, fara a fi macar preocupate sa exploreze amenintarile sau chiar oportunitatile care provin din utilizarea tehnologiei la scara larga în modul de operare.\n\nÎn zilele noastre, când capacitatile de urmarire rapida s-au dezvoltat enorm, majoritatea companiilor de pe piata nu au niciun plan clar cu privire la viitorul lor digital.\n\nStudii recente din România, efectuate de catre UndeLucram.ro, au aratat ca, în timpul pandemiei de COVID-19, digitalizarea a fost a treia prioritate pentru 27% din companiile pe care le-au analizat. Acesta este un procent mai mare, comparativ cu perioada precedenta. Pe de alta parte, mutarea atentiei departamentelor HR de la procese la oameni reprezinta numai a opta prioritate pe agenda lor. Nu se poate trece catre un mod de operare digital având aceleasi probleme; este necesara o reproiectare a procesului pentru a deveni digital într-un mod adecvat si nu pentru a muta provocarile de la spatiul fizic la cel online.\n\nDe asemenea, se pare ca IA este numai a sasea prioritate pentru comunitatea HR într-o perioada în care piata îsi modifica modelul de operare. Noile afaceri digitale sunt deschise la fiecare pas, acestea devenind „unicorni” într-o perioada scurta.\n\n„ Pentru modelele traditionale de afaceri, consideram ca astazi este punctul de plecare pentru reproiectarea organizatiei pentru viitorul sau – noi roluri, noi abilitati, noi moduri de lucru. Chiar daca angajatorii colecteaza un mare numar de date conform obligatiilor legale, utilizarea lor este limitata la prelucrare în scopuri contractuale. Cu atât de multe date disponibile, departamentele HR pot adopta cu usurinta decizii de afaceri pentru optimizarea muncii. În acest fel, bugetul si strategia de învatare pentru anul urmator pot fi decise, iar companiile pot pregati, în timp real, forta de munca pentru a aduce valoare la pretul potrivit pentru consumatori .”, mentioneaza Andreea Georgescu, Head of HR Consulting, Mazars România.\n\nTinerele generatii solicita locuri de munca si functii care sa îi solicite intelectual\n\nTinerele generatii de angajati cu experienta în domeniul digital solicita locuri de munca mai complexe si sunt mai putin dispusi sa accepte sarcini prea banale sau de rutina. În schimb, îsi doresc sa lucreze în activitati cu valoare adaugata unde simt ca pot face o diferenta. Automatizarea este un element esential în facilitarea acestei tranzitii.\n\nCea mai noua generatie, Generatia Z, a crescut într-o lume digitala. Definita de un centru de cercetare ca fiind cea mai educata generatie din toate timpurile, acestia ramân la curent cu toate tendintele noi, sunt pasionati de orice forma de comunicare moderna, se dedica sustenabilitatii si îsi doresc cu entuziasm sa schimbe lumea, proiect cu proiect.\n\n„ Potrivit unui studiu realizat de Dell Technologies, 80% din Generatia Z îsi doreste sa lucreze cu tehnologie de ultima ora. Când vine vorba de învatare, 57% dintre respondenti considera ca educatia primita i-a pregatit bine pentru viitoarea cariera, iar 52% sunt încrezatori ca detin competentele tehnologice pe care le cauta angajatorii. Traim într-o lume în care le oferim copiilor un dispozitiv inteligent cu care se pot juca, doar pentru a putea avea timp sa le pregatim prânzul. Desi continuam sa vorbim despre modul în care putem limita utilizarea tehnologiei copiilor, trebuie sa întelegem ca exista si avantaje pentru ei, în viitor. Acestia vor învata mai repede, vor lucra mai bine si, de asemenea, vor gasi solutii la probleme pe care adultii, în general, nu le vad. ”, a mentionat Andreea Georgescu, Head of HR Consulting, Mazars România.\n\nMazars este un parteneriat international, ce ofera servicii integrate de audit si consultanta contabila, fiscala, financiara si juridica*. Operând în peste 90 de tari si teritorii din întreaga lume, ne bazam pe expertiza a 42.000 de profesionisti – 26.000 în parteneriatul integrat Mazars si 16.000 prin Mazars North America Alliance – pentru a asista clienti de toate dimensiunile, în fiecare etapa a dezvoltarii lor.\n\n*unde este permis de legislatia în vigoare a tarii\n\nÎn România, Mazars are o experienta de peste 25 de ani în audit, servicii de consultanta fiscala, financiara, contabila, HR si salarizare. Puterea noastra consta în oamenii cu care lucram – echipa locala cuprinde 7 parteneri si 230 de profesionisti.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0186.html"
  }
}