{
  "title": "Protest al Federatiei Hermes impotriva mentinerii pe functie a secretarului de stat Dragos Ciuparu",
  "content": "”Federatia Sindicala Hermes semnaleaza opiniei publice faptul ca Dragos Mihael CIUPARU este mentinut de PNL, sfidator, în functia de secretar de stat pentru cercetare stiintifica la Ministerul Cercetarii Inovarii si Digitalizarii (M.C.I.D.).\n\nPrin acesta numire, Partidul National Liberal, caruia îi revine functia de secretar de stat pentru cercetare la M.C.I.D. încearca sa recladeasca, în ciuda tuturor eforturilor comunitatii stiintifice oneste, sistemul mafiot transpartinic ce a stapânit domeniul timp de trei decenii. Acest sistem a fost protejat la rândul lui chiar de Dragos Mihael CIUPARU. Acest personaj devine acum exponentul unui grup politic din P.N.L. care viseaza sa puna stapânire pe bugetul alocat cercetarii, asa cum a procedat anterior si P.S.D.\n\nPrin embargoul impus de Franta asupra cooperarii bilaterale, cu influenta în alocarea fondurilor europene destinate cercetarii românesti pe viitor, pentru prima data în istorie cercetarea stiintifica a fost izolata de spatiul european al cercetarii. Secretarul de stat Dragos Mihael CIUPARU nu a actionat în interesul cercetarii românesti, pentru înlaturarea embargoului, ci l-a protejat pe fostul director general Nicolae Zamfir de la I.F.I.N.-H.H., printr-o atitudine sfidatoare fata de partenerii europeni, fapte care au dus la generalizarea blocadei stiintifice. În acest fel interesele legitime ale cercetarii au fost tradate de oficialii români în favoarea unui grup stabil si obscur de personaje, pe care P.N.L. le mentine în continuare la cârma cercetarii. În acest moment România nu mai are posibilitatea sa acceseze fonduri de cercetare în consortiile internationale din cauza embargoului.\n\nFederatia Sindicala Hermes va lupta pentru apararea domeniului cercetarii stiintifice în fata unei politici de stat orienata spre distrugerea onestitatii din domeniul cercetarii. Un prim pas în acest sens se concretizeaza în organizarea unui protest la sediul M.C.I.D., marti 29 decembrie începând cu ora 11, împotriva re-numirii d-lui Dragos Mihael CIUPARU în functia de Secretar de Stat pentru cercetare stiintifica, se arata intr-un comunicat al Federatiei Sindicale Hermes, semnat de presedintele Mugurel Popescu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0253.html"
  }
}