{
  "title": "Federatia Hermes a sesizat DNA în cazul ministrului Sorin Cimpeanu, pe care il acuza de abuz în serviciu si uzurpare de functie",
  "content": "Federatia Sindicala Hermes (învatamânt superior si cercetare stiintifica) informeaza opinia publica, printr-un comunicat, ca ”lupta pentru o reforma reala în cercetarea din România continua cu toate mijloacele la care organizatia noastra si-a asumat obligatia sa recurga. Ne referim în primul rând la demascarea imposturii si a infractiunilor începând de la cel mai înalt nivel în stat. În aceasta ordine de idei”.\n\n”1. DNA a confirmat recent ca împotriva lui Dragos Mihael Ciuparu, fost secretar de stat în Ministerul Educatiei si Cercetarii, a început urmarirea penala pentru abuz în serviciu, fapta legata de prelungirea ilegala a mandatului lui Nicolae Zamfir în functia de director general Institutul National de Fizica si Inginerie Nucleara-„Horia Hulubei”.\n• Federatia Hermes a sesizat din nou DNA cu privire la savârsirea infractiunilor de abuz în serviciu si uzurpare de functie de catre Sorin Cîmpeanu, ministrul educatiei, si pentru complicitate la abuz în serviciu, uzurpare de calitati oficiale si delapidare împotriva lui Dragos Ciuparu, care înca pretinde ca ar fi secretar de stat pentru cercetare, desi primul ministru, domnul Florin Cîtu, nu a emis o Decizie în acest sens.\n\nÎn ce îl priveste pe Sorin Cîmpeanu, prin uzurpare de functie a emis mai multe ordine pentru activitatea de cercetare stiintifica, atributii ce reveneau lui Ciprian Teleman. A prelungit ilegal numirea lui Marius Ioan Piso în functia de director general al Agentiei Spatiale Române si a înscaunat sau a consolidat pe pozitie mai multi directori generali de INCD. Sorin Cîmpeanu l-a împuternicit pe Dragos Ciuparu sa exercite atributii în domeniul cercetarii stiintifice, des el însusi nu avea aceste atributii. OUG 212/2020 stabilea clar ca ele apartin lui Ciprian Teleman si doar temporar deschiderea de finantare este gestionata în comun, nicidecum activitatile domeniului cercetare stiintifica.\n\nChiar dupa desfiintarea Ministerului Educatiei si Cercetarii, survenita pe 1 aprilie 2021, Dragos Ciuparu a exercitat functia de secretar de stat, desi persoana juridica MEC unde fusese numit de Ludovic Orban secretar de stat a fost desfiintata prin lege. Dupa 1 aprilie acesta a încasat salariu, a folosit autoturismul ministerului si a decontat cheltuieli. Aceste fapte reprezinta uzurpare de calitati oficiale si delapidare.\n\nÎn al doilea rând, cu supriza si regretul de a fi pusi în situatia sa atragem permanent atentia organelor de ancheta la infractiunile din ministere, reiteram apasat convingerea noastra ca solutiile pentru o reforma reala a sectorului de cercetare-inovare se afla în mâinile decidentilor politici. Facem si pe aceasta cale un apel la primul ministru, la liderii coalitiei de guvernare sa ia masuri concrete împotriva imposturii, fraudei si feudalizarii din cercetarea româneasca si atragem atentia asupra jocului duplicitar al ministrului Teleman, care a luat sub aripa sa ocrotitoare mafia din minister. Totodata, reasiguram opinia publica, factorii politici si cercetatorii ca oricine doreste o astfel de schimbare majora, atât de necesara pentru toata cercetarea româneasca, va gasi mereu în Federatia Sindicala Hermes un partener de dialog, se precizeaza în comunicatul semnat de prim-vicepresedintele pentru cercetare stiintifica al Federatiei Hermes, dr George Epurescu.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0177.html"
  }
}