{
  "title": "Eveniment la Centrul de Cultura „George Apostu”, cu Varujan Vosganian, dedicat Zilei Armeniei",
  "content": "Vineri, 20 mai 2022, începând cu ora 17.00, Centrul de Cultura „George Apostu” organizeaza o întâlnire-eveniment, ce privilegiaza calitatea în domeniul creatiei literare si rolul institutiilor de cultura în promovarea personalitatilor de prim rang din universul spiritualitatii românesti contemporane. Astfel de atribute onorante pentru institutia organizatoare vor fi confirmate prin intermediul programului cultural Provocari colocviale , program ce-l aduce în centrul atentiei publicului bacauan pe romancierul, eseistul, poetul si economistul Varujan Vosganian, prim-vicepresedinte al Uniunii Scriitorilor din România.\n\n„Literatura în era digitala” este titulatura provocarilor colocviale propusa de marele scriitor român tradus în peste douazeci de limbi straine, prin opera caruia curge pofta de viata, bucuria de a trai cu demnitate si dramele colosale, dar insuficient recunoscute la nivel international, ale neamului sau armenesc. Internetul a dus/este pe cale sa genereze o regândire a modului în care scriem sau lecturam? Sunt romanele colective, scrise în stil Wikipedia, alternative serioase la literatura clasica, de autor? Vor reusi cartile digitale, scrise cu ajutorul programelor de calculator, sa înlocuiasca sau sa depaseasca (aparent) inepuizabila capacitate umana de creatie? Spatiul digital va conduce la disparitia cartii tiparite sau … „Apocalipsa se amâna”? Întrebari la care invitatul Centrului de Cultura „George Apostu”, Varujan Vosganian, va încerca sa gaseasca cele mai potrivite raspunsuri, pe masura culturii sale enciclopedice, a experientei de viata, a spiritului sau speculativ, scormonitor.\n\nÎn strânsa legatura cu tematica acestei conferinte, momentul provocarilor va fi urmat de Spectacolul cartii , prilejuit de aparitia celui mai recent roman semnat de Varujan Vosganian – „Patimile dupa Gödel” (Editura Polirom, Iasi, 2020). Despre lucrurile si conotatiile ce scapa cititorului obisnuit va vorbi, în stilul sau inconfundabil, academic si jovial, profund si riguros, cronicarul literar Adrian Jicu.\n\nMomentul muzical va fi asigurat de elevii Bogdan Iorga (vioara) si Daria Maria Popescu (vioara), de la Colegiul National de Arta „George Apostu”, coordonati de prof. Lenuta Potop, acompaniati la pian de prof. Flaviu-Marius Panaite, în deplina concordanta cu misiunea Centrului de sustinere si promovare a tinerelor talente, cea mai sigura investitie în dainuirea culturii nationale.\n\nProiectul este realizat în parteneriat cu UNIUNEA ARMENILOR DIN ROMÂNIA – sucursala Bacau (presedinte Vasile Agop), din dorinta de a marca, cu acest prilej, împlinirea a 104 ani de la proclamarea Republicii Democrate Armenia (28 mai 1918).",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0053.html"
  }
}