{
  "title": "UPDATE Primaria Bacau toaca un million de euro pentru aspiratoare si masini de maturat strada. Licitatia a fost contestata, deoarece ar fi fost organizata ”cu dedicatie” (DOCUMENTE)",
  "content": "UPDATE: In ciuda faptului ca argumentele prezentate de ofertant stateau ”in picioare”, acesta a transmis notificare la Consiliul National de Solutionare a Contestatiilor (CNSC) pentru renuntarea la contestatie, potrivit unei decizii publicate pe site-ul institutiei . Renuntarea la contestatie nu este motivata in vreun fel, dar, cel mai probabil, Primaria Bacau a modificat prevederile caietului de sarcini.\n\nPrimaria Bacau, condusa de USR-istul Lucian Daniel Stanciu Viziteu, a organizat la inceputul lunii martie o licitatie pentru ”achizitie aspiratoare urbane electrice, automaturatoare stradale si masina multifunctionala pentru activitatea de salubrizare a Municipiului Bacau – 3 loturi”, pentru care a pus la bataie peste 4,6 milioane de lei. \n\n Municipalitatea bacauana este dispusa sa plateasca 754 de mii de lei pentru 10 aspiratoare urbane electrice, 789 de mii de lei pentru o automaturatoare stradala si peste 3 milioane de lei, pentru cinci masini de maturat multifunctionale.\n\nUna din firmele care a participat la licitatie a facut contestatie, pe 16 martie, la Consiliul National de Solutionare a Contestatiilor (CNSC), invocand incalcarea mai multor prevederi legale din partea organizatorilor licitatiei din Primaria Bacau.\n\n\n\n Mai precis, unul dintre ofertanti, dupa analizarea documentatiei primariei a constatat ca ”autoritatea contractanta a inclus o serie de cerinte care afecteaza accesul egal la precodera de atribuire, prin introducerea unor obstacole nejustificate, de natura sa restranga concurenta dintre operatorii economici” . Mai precis, prin definirea produsului de achizitionat, cu precizie, licitatia devine o atribuire directa.\n\nLa lotul 1 (aspiratorul urban electric), cerintele care limiteaza concurenta si tipul produsului livrat sunt: suport de fier pentru saci, roata dubla in fata si 2 roti laterale, roti cu perna de aer si diametru de min 400 mm, joystick care sa aiba trei functii (claxon, controlul sistemului de umectate si controlul puterii de aspirare) alimentare cu baterii de 24 de volti, incarcator de min 40 A, viteza motorului tractiune minim 1900 rpm, viteza motorului tractiune 1900rpm, furtun de aspirare de carbon de min 120 mm, filtru de poliester refolosibil, sistem automat de curatare si filtru care sa fie pozitionat pe verticala.\n\nCriteriile de atribuire, anuntate in documentatie, sunt urmatoarele: 60% pretul ofertei, 20% garantia asupra masinilor, care nu poate fi mai mica de 12 luni si 20%, timpul de reactie la mentenanta.\n\nContestatia depusa de unul dintre ofertanti va fi solutionata de CNSC in 15 zile lucratoare iar daca acesta va fi nemultumit de decizie, se poate adresa instantei de judecata. Deoarece unele prevedederi impuse in caietele de sarcini sunt restrictive si incalca principiile care stau la baza contractelor de achizitii publice (nediscriminarea, tratamentul egal, recunoasterea reciproca, transparenta, proportionalitatea si asumarea raspunderii). \n\n Primaria Municipiului Bacau ar putea fi obligata prin decizia CNSC sa refaca documentatia de atribuire. \n\n Ramane de vazut cine ar fi trebuit sa fie castigatorul, care putea oferta un aspirator, cu astfel de caracteristici, la peste 7500 de lei bucata. Dealtfel, actuala echipa care conduce Primaria Bacau nu este straina de achizitiile de lux din bani publici. La inceputul mandatului primarului Viziteu au fost achizitionate laptopuri de gamming, la peste 15 mii de lei bucata.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0213.html"
  }
}