{
  "title": "VIDEO S-au finalizat lucrarile la Centura Bacaului",
  "content": "Lucrarile la soseaua de centura a Bacaului s-au încheiat. Este cel mai important proiect de infrastructura realizat, vreodata, în judetul Bacau, care a fost finantat din fonduri europene. Un rol important pentru realizarea acestui obiectiv l-a avut actualul presedinte al Consiliului Judetean Bacau, Valentin Ivancea, in perioada in care a condus Institutia Prefectului Bacau. Din pozitia de subprefect si prefect, în timpul guvernarii PSD – 2018/2019, a condus grupul de lucru pentru soseaua de centura al carui scop a fost ca lucrarile sa nu fie blocate de inertia administrativa side hatisul birocratic inerent.\n\nAu fost organizate 84 de întâlniri de lucru cu institutiile avizatoare/de autorizare; \n\n 45 de interventii pe teren; \n\n peste 400 de documente administrative în relatie cu proiectul Soselei de centura; \n\n exproprierea proprietatilor care se intersectau cu coridorul centurii; \n\n descarcarea arheologica pe cele 3 tronsoane. \n\n Soseaua de centura are o lungime de 30 km, dintre care 16 km sunt construiti la profil de autostrada si include 7 poduri, 9 pasaje, precum ?i un nod rutier.\n\n”Politicienii PNL/USR care, în martie 2019, anuntau ca muncitorii au fugit de pe santierul ?oselei de centura, azi se împauneaza cu un proiect facut de altii: ei n-au avut nicio contributie la aceasta investitie, fiind spectatorii modului în care PSD, la guvernare, a stiut sa faca proiecte pentru dezvoltarea Bacaului, asa cum am facut si la aeroport (tot cu bani europeni). Multumesc primarilor PSD din comunele Letea Veche, Saucesti, Nicolae Balcescu si Sarata care, prin suportul administrativ acordat, au avut contributia lor determinanta la netezirea drumului centurii si impulsionarea lucrarilor. De asemenea, multumesc grupului de lucru constituit la nivelul Prefecturii pentru acest proiect si, nu în ultimul rând, constructorului bacauan Umbrarescu ale carui determinare si profesionalism au facut ca lucrarile la centura sa se încheie cu un an mai devreme decât termenul prevazut în contract”, a precizat Valentin Ivancea, pe Facebook.\n\nSi europarlamentarul Dragos Benea a facut o cronologie a realizarii Centurii, obiectiv in care s-au construit si primii kilometri de autostrada din Moldova.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0155.html"
  }
}