{
  "title": "Amenzi de 1,4 milioane lei, date de inspectorii ISU Bacău în primul trimestru al anului. Ce nereguli au descoperit",
  "content": "În primul trimestru al anului 2024 (01.01 – 31.03), Inspecția de Prevenire din cadrul ISU Bacău a executat 124 de controale de specialitate pe linia prevenirii și stingerii incendiilor și protecției civile. Dintre acestea, 87 de controale au vizat operatori economici, 24 instituții, 5 obiective de investiții și 5 unități administrativ teritoriale.\n\nÎn urma acțiunilor de control, agenții constatori au identificat 812 nereguli, acestea fiind sancționate, conform prevederilor legale, cu 708 avertismente și 104 amenzi în cuantum de 1.407.000 lei.\n\n„Totodată, menționăm faptul că, dintre cei 87 de operatori economici care au făcut obiectul controalelor din perioada de referință, 37 funcționau fără autorizației de securitate la incendiu. De asemenea, la 13 operatori economici s-a constatat pierderea valabilității autorizației de securitate, deoarece nu au fost menținute condițiile care au stat la baza emiterii acesteia, fiind executate lucrări de extindere/modificare a construcțiilor existente, precum și ca urmare a altor motive, cum ar fi neasigurarea posibilităților de alimentare cu apă în caz de incendiu”, a transmis purtătorul de cuvânt al ISU Bacău.\n\nÎn afara planificărilor, au fost efectuate și controale inopinate în zilele libere, weekend-uri și sărbători legale, la obiective la care se pot înregistra aglomerări de persoane. Astfel, au fost efectuate 11 controale tematice inopinate la cluburi, baruri și discoteci din județ, pe durata activităților cu public numeros. În urma acestora au fost constatate 92 de deficiențe, sancționate cu 74 de avertismente și 18 amenzi în cuantum de 167.000 lei.\n\nTot în acest registru se înscriu și controalele la unitățile de turism și agrement (hoteluri, hosteluri, moteluri, vile, cabane și pensiuni), inclusiv unitățile de alimentație publică din cadrul acestora. Ca urmare a acestor acțiuni, au fost identificate 185 de deficiențe, sancționate contravențional cu 156 avertismente și 29 de amenzi în cuantum de 602.000 lei.\n\n„De menționat este faptul că, au fost aplicate și sancțiuni complementare, fiind dispusă măsura complementară de oprire a funcționării ori utilizării construcției, până la obținerea autorizației de securitate la incendiu, pentru încălcarea gravă a cerinței esențiale „securitate la incendiu”, conform H.G.R. 915/2015 pentru cinci obiective. Dintre acestea, pentru patru obiective a fost ridicat sigiliul în vederea efectuării de lucrări, două obținând deja avizul nostru în acest sens”, a mai precizat purtătorul de cuvânt al ISU Bacău.\n\nÎn ceea ce privește activitatea de control la unitățile de turism și alimentație publică, pentru identificarea și înlăturarea eventualelor riscuri generatoare de incendii și pentru acoperirea în cele mai bune condiții a volumului activităților de prevenire, una dintre măsurile de sprijin dispuse de la începutul acestui an este reprezentată de activitățile de recunoaștere în teren executate de personalul subunităților de intervenție.\n\nTot în acest sens, în zonele unde numărul obiectivelor cu destinația turism și alimentație publică este considerabil, trei inspectori de prevenire au fost detașați, prin rotație, în sprijinul celor de la ISU Suceava.\n\nTot în primul trimestru al acestui an, suplimentar față de controalele de fond, la unitățile sanitare cu spitalizare continuă și spitalizare de zi s-au executat 3 controale inopinate care au debitat cu executarea exercițiilor de intervenție și evacuare în caz de situații de urgență. Pe timpul controalelor au fost identificate 23 de nereguli, sancționate cu 21 de avertismente și 2 amenzi în cuantum de 7500 lei.\n\nÎn această perioadă, inspectorii de prevenire au desfășurat și 9 controale tematice inopinate la centrele rezidențiale destinate persoanelor vârstnice, centrele rezidențiale destinate persoanelor adulte cu dizabilități și cele destinate copiilor. Pe timpul acestora, au fost constatate 100 de deficiențe, sancționate contravențional cu 82 avertismente și 18 amenzi în cuantum de 402.500 lei.\n\nISU va verifica și obiectivele de cult, înainte de Paște\n\nÎn perioada imediat următoare, în contextul apropierii Sărbătorilor Pascale, o atenție deosebită va fi acordată obiectivelor de cult unde se preconizează un aflux mare de participanți la slujbele religioase, construcțiilor destinate cazării persoanelor în incinta mănăstirilor, precum și operatorilor economici ce desfășoară activități în zonele turistice.\n\n„În completarea acțiunilor de verificare și control, pentru asigurarea climatului de securitate pentru cetățeni, sunt intensificate și acțiunile de informare preventivă. Pe timpul acestor activități, colegii noștri diseminează informații referitoare la pericolele la care se poate expune personalul de la locul de muncă, principalele măsuri care trebuie luate pentru evitarea posibilelor situații de urgență, dar și modul de comportare ce trebuie adoptat în astfel de cazuri”, potrivit ISU Bacău.\n\nDe asemenea, ISU Bacău solicită tuturor administratorilor obiectivelor din categoria turism, cluburi, baruri să inițieze demersurile necesare pentru intrarea în legalitate în ceea ce privește procesul de avizare și autorizare privind securitatea la incendiu, sens în care instituția manifestă întreaga deschidere și disponibilitate pentru acordarea sprijinului necesar.\n\nVerificarea respectării prevederilor legale în domeniul situațiilor de urgență la realizarea de investiții, modernizări sau schimbări de destinație, s-a concretizat, în analizarea a 488 documentații.\n\nDe asemenea, au fost analizate 385 cereri de autorizații de funcționare din punct de vedere al încadrării în prevederile H.G.R. 571/2016 pentru aprobarea categoriilor de construcții și amenajări care se supun avizării și/sau autorizării privind securitatea la incendiu.\n\nImportant de menționat este că acțiunile de prevenire nu vizează doar aplicarea sancțiunilor, ci au ca scop asigurarea respectării permanente a regulilor și măsurilor de apărare împotriva incendiilor. Prin responsabilizarea tuturor factorilor implicați contribuim la creșterea gradului de siguranță a cetățenilor în orice situație de urgență. (sursa: comunicat de presă)",
  "metadata": {
    "original_file": "Ziarul_De_Bacau_0287.html"
  }
}