{
  "title": "Sediul Ambulantei din Onesti a fost modernizat complet printr-o investitie de 1,6 milioane de lei",
  "content": "Investitiile, de aproximativ 1,6 milioane de lei, realizate la sediul Ambulatei Onesti, au fost suportate, in proportie de 95%, de Consiliul Judetean Bacau. Astfel, au fost reamenajate spatiile destinate personalului medical si dispeceratului, iar cladirea este acum dotata cu instalatii complet noi si cu cele mai moderne sisteme de siguranta.\n\n”Consiliul Judetean este consecvent cu angajamentele luate. Astfel, scopul asocierii din 2019 este concretizat prin realizarea efectiva a investitiei. Noul sediu al Ambulantei Onesti este al doilea obiectiv finalizat în infrastructura de sanatate la nivelul judetului- dupa încheierea, în decembrie 2021, a lucrarilor de extindere & dotare a sectiei Radioterapie de la SJU Bacau. Obiectivele finalizate arata de fapt consecventa si seriozitate în realizarea investitiilor în sistemul medical. În definitiv, faptele vorbesc de la sine- mai bine decât o putem face noi- despre implicarea autoritatilor locale cu buna credinta, materializata în parteneriate care sunt realizate în folosul urbei!”, a precizat Valentin Ivancea, presedintele Consiliului Judetean Bacau.\n\nSediul Ambulantei din Onesti, compus din mai multe corpuri de cladire, a fost construit între anii 1968 si 1982. Starea avansata de degradare a acestuia a stat la baza unei asocieri a CJ Bacau cu municipiul Onesti, pentru reabilitarea si modernizarea acestui obiectiv medical de importanta vitala pentru comunitatea onesteana. Ordinul de începere al lucrarilor la acest obiectiv a fost dat în luna martie a anului trecut si astazi, la nici un an distanta, receptionam aceasta investitie. ”Ambulantele salveaza vieti, iar prin parteneriatul dintre Consiliul Judetean Bacau si Primaria Onesti, în care s-a modernizat capital sediul ambulantei din oras, peste 180.000 de locuitori din comunitatile de pe Valea Trotusului vor beneficia de servicii ambulantiere la nivel european. Parteneriatul CJ – CL de la Onesti este un model de buna practica administrativa care, prin concretizarea sa prompta, dovedeste odata în plus ca sanatatea ramâne prioritatea de capatâi pentru echipa social-democrata bacauana”, a precizat prefectul Lucian Bogdanel.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0080.html"
  }
}