{
  "title": "Premiile concursului national de creatie literara ”AvangardaXXll” 2024",
  "content": "În perioada 19-21 septembrie, la Bacau s-a desfasurat a 21-a editie a Festivalului –Concurs National de Creatie Literara ,,Avangarda XXII”, eveniment organizat de poetul si editorialistul Victor Munteanu prin Fundatia Culturala ”Georgeta si Mircea Cancicov”. Evenimentul s-a bucurat de prezenta a zeci de scriitori si critici literari din Romania, Serbia si Germania.\n\nEditia din acest an a fost marcata si de prezenta poetului si traducatorului Christian W. Schenk, care a primit distinctii pentru promovarea literaturii romane in limba germana, dar si a poetului Nichita Danilov, care a facut parte din juriu.\n\nSi în acest an au fost acordate premii din partea mai multor organizatii (Uniunea Scriitorilor din România – Filiala Bacau, Fundatia Culturala ”Georgeta si Mircea Cancicov, Asociatia Culturala ”Familia Lecca” dar si Asociatia Nationala Cultul Eroilor ”Regina Maria”). Evenimentul cultural, care a continut si un medalion dedicat poetului si traducatorului roman Christian W. Schenk, stabilit in Germania din anii 70, a avut loc la Pensiunea Balta Albastra.\n\nChristian W. Schenk – Premiul pentru promovarea literaturii române în limba germana prin cartea “Rumänische Lyrikanthologie: Von den Anfängen bis heute, Antologie de lirica româna de la începuturi si pâna astazi “ (Vol. VII)\n\nPentru concurentii care nu au depasit vârsta de 47 de ani si nu au debutat editorial :\n\nVasile Barbu – Premiul pentru promovarea literaturii române la Festivalul International de Poezie ,,Drumuri de spice”, Uzdin, Voievodina\n\nPentru concurenti care au debutat editorial :\n\nDaniel Nicolescu – Premiul pentru volumul de publicistica al anului 2023 “De la psalmistul David la psalmistii români moderni si postmoderni”, Ed. ,,Egal”, Bacau, 2023\n\nVal Manescu- Cartea de poezie a anului 2023 “Totul e bine si nimic nu m-a durut”, Ed. ,,Babel”, Bacau, 2023\n\nIonica Bandrabur – Premiul pentru contributia la promovarea literaturii române Festivalul international de literatura „Freamat de codru si ape”, Slanic-Moldova, 2023.",
  "metadata": {
    "original_file": "Ziarul_De_Garda_0002.html"
  }
}