{
  "title": "La Drăsliceni au rămas fără serviciu de colectare a deșeurilor menajere, dar caută soluții",
  "content": "În comuna Drăsliceni, r. Criuleni, serviciul de evacuare a deșeurilor a fost sistat din 4 aprilie.\n\nDespre aceasta și-a informat în ajun beneficiarii Ion Efros, specialistul primăriei Drăsliceni în domeniul reglementării funciare, care, de fapt, cu tractorul personal și evacua deșeurile menajere din sat. Dânsul a \n\n amintit că prin decizia unanimă a Consiliului local din 11 martie 2022 au fost scoase la licitație serviciile publice de salubrizare, evacuare a deșeurilor menajere și întreținerea punctului de colectare (gunoiștea).\n\nLa baza deciziei aprobate de consilieri a fost demersul primarului din 16.02 2022 și demersul directorului Î.M. ”Gospodăria Locativ Comunală Drăsliceni” prin care se invoca imposibilitatea de a executa decizia din 5 iunie 2016 ”Cu privire la aprobarea tarifelor pentru serviciile publice de salubrizare (evacuarea deșeurilor menajere) în legătură cu capacitățile reduse (tehnice și de personal).”\n\nVestea i-a deranjat pe săteni, căci, de rău de bine, dar evacuarea deșeurilor menajere îi scutea de mai multe probleme și se asigura și ordinea în sat. \n\n Doctorița Liza Nichita zice că ”Ideal ar fi sortarea gunoiului și ducerea acestuia de pe teritoriul nostru la reciclare, compostare, etc, așa cum fac deja unele localități din MD, dar la moment măcar să fie evacuat din gospodării.” \n\n O altă doamnă declară: ”Avem tare nevoie de așa serviciu anul împrejur, că vara e mai mult gunoi, toamna, iarna este mai puțin, dar avem nevoie de evacuarea centralizată a deșeurilor.” \n\n Natalia Bogdan e de părere că ”toți trebuie să achite gunoiul și să-l sorteze de plastic. Avem lăzi în tot satul pentru plastic, păcat ar fi să-l aruncăm la marginile pădurilor. Rușine celor care lasă gunoiul unde se nimerește”. \n\n Alții dau vina pe cei care nu vor să plătească, dar scot gunoiul și-l pun la poarta vecinilor care au contract de evacuare a deșeurilor. Problema e că din 850 de gospodării din sat doar 200 achită taxa pentru \n\n evacuarea deșeurilor.\n\n\n\n Persoanele care au achitat pentru serviciu până în luna mai se întreabă unde-s banii pe care i-au achitat în avans. Cetățenii încearcă să caute soluții apelând la prestatorii de servicii din satele vecine Măgdăcești, Pașcani. S-ar părea că aceștia sunt deschiși spre colaborare, dar urmează să prezinte oferte pentru \n\n a participa la licitație. \n\n Primarul Petru Buzu este optimist: \n\n – Totul va fi bine, – a declarat edilul, solicitat de Est-Curier. – O să găsim soluție. Către sărbători vom găsi modalitatea de a evacua gunoiul, iar ulterior va fi identificat un prestator de servicii de salubrizare. Da, oamenii s-au deprins deja cu serviciul de evacuare a deșeurilor menajere, dar trebuie să luăm în considerație și cheltuielile. \n\n Despre banii (300 lei) achitați de unii săteni în avans pentru serviciul de salubrizare până la 1 mai, primarul zice că nu e la curent. \n\n Ion Efros, însă, explică: ”Făceam un serviciu particular, la înțelegere, că legalizarea e scumpă. Cu tractorul personal duceam gunoiul de la săteni. Cei care au achitat până la 1 mai, 300 lei, trebuie să ia în considerație și faptul că în octombrie motorina era 17 lei, iar acum e 28 lei litru și banii demult s-au terminat. Iată primăriă a anunțat licitație, poate se va găsi cineva să facă acest serviciu”.\n\nSolicitând serviciul respectiv, o bună parte dintre drăsliceneni au înțeles că dacă nu vor avea contracte măcar 80 la sută dintre gospodării, cu greu vor găsi un prestator care și-ar asuma o obligațiune ce riscă să-l \n\n falimenteze. \n\n De altfel, la 11 martie cei zece consilieri au votat și pentru aprobarea tarifelor pentru serviciile publice de salubrizare, întreținere și evacuare a deșeurilor menajere. Astfel au intrat în vigoare următoarele tarife ce vor fi achitate de: \n\n – o gospodărie formată din 2-8 persoane în marime de 40 lei lunar; \n\n – persoanele singuratice – 30 lei lunar; \n\n – pentru gospodăriile care scot deșeuri organice de origine animalieră, în volum ce depășește 20 litri, se va aplica un tarif suplimentar de 5 lei, per recipient cu volum de 10 litri. \n\n – pentru deșeuri evacuate cu transportul prestatorului de serviciu – 70 lei per m.3 \n\n – pentru instituţiile publice (gimnazii/grădiniţe/OMF/școala sportivă) – 70 lei per m.3 \n\n – pentru agenţii economici cu un volum lunar ce nu depășește 1 m3- 80 lei. \n\n – pentru agenţii economici cu un volum mai mare de 1 m3 costul serviciilor să fie calculat reieșind din tariful de 80 lei pentru un m.c. \n\n Persoanele care vor descarcă deșeurile menajere pe teritoriul punctului de colectare folosind pentru transportare alte mijloace decât transportul prestatorului,urmează să achite: \n\n – pentru o remorcă / benă cu capacitatea până 1m3 – 70 lei \n\n – pentru o remorcă / benă cu capacitatea între 2-3 m3 – 100 lei \n\n – remorcă / benă cu capacitatea între 4-5 m3 – 150 lei \n\n – remorcă / benă cu capacitatea între 6-7 m3- 200 lei \n\n Colectarea deșeurilor se va efectua săptămânal.\n\nCătre 10 aprilie nu era înregistrată nici o cerere de la eventualii prestatori pentru a partiipa la concurs.",
  "metadata": {
    "original_file": "Est-Curier_0168.html"
  }
}