{
  "title": "FOTO//„Struguraș” Ustia și „Stejărel” din Pîrîta au obținut titlul de ”Colectiv Model”",
  "content": "Ziua de 19 octombrie 2023 este una memorabilă pentru colectivele artistice din raionul Dubăsari, pentru că au susținut examenul de profesionalism. \n\n În scena Casei de cultură din Molovata au urcat membrii colectivelor folclorice „Doruri Nistrene”, „Oxentencele” de la Oxentea, „Sălcioara” de la Molovata Nouă, care și-au confirmat titlul de Colectiv Model. Emoții mari au avut ustienii, membrii colectivului ”Struguraș” care au obținut prima dată acest titlu.\n\nAlături de vocaliști, la atestare au venit și instrumentiștii. Fanfara „Brândușa” de la Oxentea de 75 ani încânta publicul cu repertoriul său, fanfara de la Ustia, chiar dacă o depășește fluctuația membrilor tineri, la fel se impune prin sonoritate, iar solistele Rafaela și Evelina Andreev, Evelina Stratulat impresionează prin melodicitatea vocilor. Fanfara de la Holercani este cunoscută în toată țara, căci când pun mâna pe alame răsună toată valea Nistrului. Nu se lasă nici fluierașii, „Mocșienii” de la Oxentea, care au venit în două categorii de vârstă.\n\nAtestarea colectivelor artistice a continuat pe platoul Coșnița unde s-au prezentat colectivele folclorice „Cociereanca”, Cocieri; „Flori de măr”, Pohrebea, „Nistrenii”, Doroțcaia, ansamblurile vocal-instrumentale ”Timpul”, Holercani, „Miracol”, Doroțcaia, „Integreo”, Coșnița, „Meridian” Pîrîta, orchestrele de muzică populară „Gheorghe Murgu”, Coșnița, și „Doina Nistrului”, Doroțcaia.\n\nLa 19 octombrie i s-a conferit titlul de colectiv model și ansamblului „Stejărel” din Pîrîta.\n\nMembrii comisiei de atestare, veniți de la Chișinău, reprezentantul Ministerului Culturii, dl. Sergiu Boboc, specialiști de la Centrului naţional de conservare şi promovare a patrimoniului cultural imaterial (CNCPPCI) Grigore Oxente, Claudia Șerșun, Ghenadie Tutunaru, dar și șefa secției Cultură Dubăsari, Maria Perciuleac, și directorul Școlii de arte din Doroțcaia, dl Ion Berzan, au salutat colectivele venite la atestare și le-au sugerat unele momente pentru îmbunătățirea activității.\n\nSergiu Boboc a remarcat condițiile de la Casa de cultură din Molovata accentuând că e și meritul artiștilor locali că căminele culturale au devenit mai frumoase: „Dacă nu ați fi voi, nu ar fi nici casa de cultură. Ținem cont că sunteți originali prin ceea ce aveți”\n\nGrigore Oxente le amintea: „Este datoria noastră să menținem valorile naționale, tot ce ne reprezintă ca entitate națională, să păstrăm valorile naționale. Marea majoritate sunteți oameni cu experiență, căci tinerii au alte preferințe acum. Mă bucur că ați rămas să păstrați focarul acesta de cultură”.\n\nGhenadie Tutunaru , care cunoaște rostul fanfarelor, recunoștea că a rămas surprins de faptul că în raionul Dubăsari acestea sunt formate preponderent din copii și tineri, deși e foarte greu de lucrat și de menținut colectivul. Claudia Șerșun le-a amintit artiștilor despre necesitatea păstrării graiului local și tradițiilor portului popular din zonă. \n\n Ion Berzan recunoștea că a avut emoții pentru toți colegii, iar Maria Perciuleac îi asigura că le va fi alături și-i va susține în continuare.\n\nIna Popa , conducătoarea ansamblului „Doruri Nistrene”, spunea că „a fost binevenit acest examen, e benefic să ne vedem, examinăm, ca să învățăm”.\n\nMembrele colectivului „Struguraș” de la Ustia ascultau atent sugestiile comisiei de atestare și planificau deja viitoarele concerte, doar că, descoperind Casa de cultură de la Molovata, deja își doresc și ele un asemenea edificiu.",
  "metadata": {
    "original_file": "Est-Curier_0056.html"
  }
}