{
  "title": "Biogaz produs din resturi la Cricova și brichete din vrejuri la Tartaul",
  "content": "La Cricova au găsit soluții pentru deșeurile organice\n\nDeșeurile organice produse de vinărie și un restaurant vor fi folosite pentru funcționarea aragazului și încălzitoarelor pe gaz la Cricova datorită proiectului „Obținerea profitului din deșeurile de vin: oportunități pentru industria vinului în Moldova” , comunică Ecopresa.\n\nLa „Casa vinicolă Luca” din or. Cricova urmează a fi instalată o centrală de biogaz, care va lucra pe baza deșeurilor alimentare și a altor deșeuri organice produse de vinărie și restaurantul acesteia. Biogazul obținut va fi folosit ulterior pentru aragaz sau pentru funcționarea încălzitoarelor pe gaz. Astfel, va fi redusă la zero necesitatea arderii deșeurilor vegetale, practică interzisă prin lege.\n\nÎn cadrul aceluiași proiect la vinăria „Novak” din satul Tartaul, raionul Cantemir, resturile vegetale vor fi transformate în brichete, care vor fi folosite pentru centrala termică a companiei.\n\nProprietarii vinăriei „Novak” sunt primii beneficiari ai proiectului implementat de Universitatea Agrotehnica a Republicii Cehe, în parteneriat cu Alianța pentru Eficiența Energetică și Regenerabile (AEER), cu sprijinul financiar al PNUD, în cadrul programului „Challenge Fund”.\n\nAceste două vinării vor servi ca bază de instruire și promovare a utilizării tehnologiilor inovatoare în procesul de gestionare a deșeurilor din activitatea vitivinicolă. Întregul proces de transformare a deșeurilor vegetale în brichete sau biogaz, va putea fi urmărit de studenți și elevi pentru care sunt planificate vizite de studiu, aceștia având posibilitatea să producă singuri brichete.\n\nÎn cadrul proiectului „Obținerea profitului din deșeurile de vin: oportunități pentru industria vinului în Moldova” a fost studiat procesul de gestionare a deșeurilor în rândul producătorilor de vin din RM.\n\nUn sondaj în rândul producătorilor de vin din Moldova a arătat că, în prezent, fie nu există deloc procesarea deșeurilor de vinificație, fie doar în mod foarte limitat. Însă deșeurile organice provenite din producția de vin se formează continuu și au un mare potențial pentru producția de energie.\n\nÎn Republica Moldova podgoriile ocupă o suprafață de 150 mii ha, ceea ce constituir 3,8 la sută din teritoriu și 7 la sută din suprafața arabilă a țării.\n\nÎn cazul unui producător de vinuri de talie medie cu o podgorie de 250 de hectare, se recoltează anual aproximativ 2.500-3.000 de tone de struguri pe sezon, care generează aproximativ 100 000 kg de deșeuri uscate (corzi și alte părți tăiate) și peste 100.000 kg de deșeuri mixte (lăstari crescuți și alte deșeuri) pe sezon – precizează Ecopresa.",
  "metadata": {
    "original_file": "Est-Curier_0183.html"
  }
}