{
  "title": "Raionul Dubăsari - cu buget echilibrat numai pentru șase luni (video)",
  "content": "Cei 26 consilieri ai r. Dubăsari, prezenți la ședința din 19 decembrie 2024, au votat un buget echilibrat pentru 2025. Cu 22 voturi „pro” și 4 abțineri, bugetul raional pe anul 2025 va constitui ca capitolul „venituri” 150207,8 mii lei şi la cheltuieli – 150207,8 mii lei.\n\nȘefa interimară a Secției fiinanțe, dna Olga Loghinova, care a prezentat proiectul de decizie, informa că sunt așteptate transferuri de la bugetul de stat în valoare de 149228,2 mii lei, care sunt destinate primordial pentru asigurarea funcționării instituțiilor de învățământ preșcolar, primar, extrașcolar și secundar general, școlilor de sport și pentru asigurarea și asistența socială. \n\n Conform proiectului, 51600 mii lei sunt planificați pentru locuitorii din s. Molovata Nouă, Coșnița, Doroțcaia, Pîrîta și Cocieri, în scopul compensării diferenţei de tarife la energia electrică şi gazele naturale. \n\n Pentru activitățile culturale, odihnă și sport sunt prevăzute cca cinci milioane lei. În acest domeniu sunt salarizați 37 de funcționari. Conform limitei stabilite, efectivul de personal al instituțiior finanțate din bugetul raional constituie 574, 41 unități, inclusiv 467, 41 – în învățământ și 44 – aparatul președintelui. \n\n Consilierul Grigore Policinschi a fost interesat să afle dacă e un buget suficient pentru a desfășura o activitate prodigioasă și a aflat că acești bani acoperă cheltuielile necesare doar pentru 6 luni. De altfel și pentru 2024 au fost planificați bani doar pentru opt luni, dar președintele Sergiu Grigoriev a informat că au depus „toate măsurile”, au informat Parlamentul, Guvernul și au fost susținuți. \n\n Pentru a completa bugetul raional și cu surse locale, consilierii au decis să aprobe scoaterea la licitație a blocului locativ și darea în locațiune pentru o perioadă de 30 ani a Casei de odihnă a Consiliului raional Dubăsari. \n\n „Indiferent de faptul, va exista sau ba până atunci CR Dubăsari, sunt drepturi succesoriale care vor trebui respectate, dar prin acest termen arătăm o deschidere pentru agentul economic ca să facă o investiție și să aibă siguranța recuperării acesteia. Pornim de la 320 de mii, un coefcientul minim, iar licitații de micșorare a prețului nu vor fi”- asigura președintele raionului Dubăsari, Sergiu Grigoriev. \n\n Discuții asupra proiectului de buget – în imaginile de mai jos:",
  "metadata": {
    "original_file": "Est-Curier_0427.html"
  }
}