{
  "title": "Bustul Voievodului a revenit la Cocieri. Ce planuri mai are Asociația „Ștefan cel Mare și Sfânt”",
  "content": "După ce a fost instalat la Cocieri, r. Dubăsari, în curtea bisericii din localitate, bustul domnitorului Ștefan cel Mare și Sfânt a fost evacuat, la scurt timp, iar prin sat se iscaseră zvonuri, precum că ar fi fost furat sau vandalizat. Dl Andrei Batereanu, președintele Organizației Obștești „Ștefan cel Mare și Sfânt”, organizație care a contribuit la apariția monumentului la Cocieri, ne-a informat atunci că nu a fost vorba de vandalizare, dar a fost o necesitate. Recent, bustul a revenit la Cocieri, iar dl Batereanu a explicat mai detaliat din ce cauză s-a recurs la acest gest, și s-a mai referit la activitatea asociației pe care o conduce.\n\n– Domnule Batereanu, bustul lui Ștefan cel Mare a fost reinstalat la Cocieri, așa cum informaseți „Est-Curier”-ul. Vă rog să le amintiți cititorilor în ce a constat defecțiunea și în ce măsură afecta ea sculptura, că nu putea fi lăsată lucrarea în variantă inițială?\n\n– Reinstalarea bustului lui Ștefan cel Mare la Cocieri a fost necesară din cauza unor defecțiuni structurale constatate după prima instalare. Principala problemă a fost deteriorarea structurii feței (în urma transportării) și a bazei de susținere, care s-a dovedit insuficient de solidă pentru a susține bustul în siguranță pe termen lung. Această defecțiune punea în pericol atât integritatea sculpturii, cât și siguranța spațiului public din jurul său. În aceste condiții, lăsarea monumentului în varianta inițială nu era o opțiune viabilă. S-a impus, astfel, reconstruirea în totalitate a lucrării și o reconsolidare a structurii, o repoziționare corespunzătoare a bustului, astfel încât să fie asigurată atât stabilitatea lucrării, cât și respectul față de memoria voievodului, pe care aceasta îl onorează.\n\n– Cum are loc, de regulă, colaborarea cu asociația în cazul în care vreo localitate decide să instaleze un bust, un monument sau alte semne comemorative? Cum are loc finanțarea lucrărilor de confecționare și instalare a monumentelor de for public și cum este selectat artistul plastic, sculptorul care le va realiza?\n\n– Asociația Obștească „Ștefan cel Mare și Sfânt” sprijină activ (în măsura modestelor posibilități) eforturile comunităților din Republica Moldova care doresc să onoreze memoria Voievodului prin instalarea de monumente sau alte semne comemorative. De regulă, colaborarea începe printr-o cerere oficială din partea autorităților locale către asociație, în care se expune dorința de a crea un astfel de omagiu. După aprobarea colaborării, sunt stabilite detaliile organizatorice, inclusiv aspectele legate de finanțare. Acestea pot fi acoperite integral de către autoritățile locale, dar niciodată integral de asociație, sau printr-un parteneriat mixt, la care contribuie și alți susținători ai proiectului, inclusiv sponsori și donatori. Selectarea artistului plastic sau a sculptorului care va realiza lucrarea se face în funcție de mai mulți factori: experiența profesională, viziunea artistică, dar și înțelegerea simbolismului și valorilor legate de figura Sfântului Ștefan cel Mare. Procesul de selecție poate include consultări cu experți în domeniul artei monumentale, astfel încât lucrarea finală să reflecte autentic spiritul și moștenirea culturală a Voievodului.\n\n– În ce localități din raioanele Criuleni și Dubăsari (în afară de Cocieri), prin contribuția AO „Ștefan cel Mare și Sfânt” au fost instalate sau urmează să apară monumente, busturi, memoriale și căror personalități sau evenimente remarcabile sunt închinate?\n\n– Ne bucurăm să împărtășim cu toată inima că, în viitorul apropiat, lucrăm să transformăm în realitate un vis profund: acela de a dezveli și sfinți un monument al Măriei Sale, Ștefan cel Mare, în cetatea Tighina. Cu mila preabunului Dumnezeu și cu ajutorul sfântului voievod, nădăjduim să îl vedem din nou, veghetor la granița de est, acolo unde altădată și-a apărat cu toată priceperea și credința teritoriul. Împlinirea acestui ideal ar fi un omagiu adus nu doar măreției istorice a voievodului, dar și credinței care i-a stat mereu alături în luptele pentru apărarea țării sale. În rugăciune și nădejde, așteptăm clipa când Ștefan cel Mare va străjui din nou la hotarele de odinioară, călăuzind cu spiritul său viu și armonios toate generațiile ce vor urma.\n\n– Pe viitor, Asociația Obștească „Ștefan cel Mare și Sfânt” își propune să continue extinderea proiectelor de comemorare a personalităților istorice și a valorilor naționale în mai multe localități din Republica Moldova și nu doar. Printre principalele direcții de acțiune se numără: 1. Instalarea de monumente și busturi în onoarea lui Ștefan cel Mare și a altor figuri importante din istoria neamului nostru, pentru a întări sentimentul de identitate națională și respectul față de moștenirea culturală. 2. Organizarea de evenimente educative și culturale în jurul acestor monumente, inclusiv concursuri școlare, expoziții și seminarii, pentru a încuraja tinerii să descopere istoria națională și valorile pe care le simbolizează aceste personalități. 3. Restaurarea și întreținerea monumentelor existente – asociația își propune să colaboreze cu autoritățile locale pentru a asigura o bună conservare a lucrărilor deja instalate. 4. Crearea unui muzeu dedicat lui Ștefan cel Mare, unde vizitatorii să poată explora mai profund contextul istoric, adevărul istoric al neamului nostru, realizările și simbolurile legate de figura emblematică a Sfântului Ștefan cel Mare, care a fost cel mai bun manager al timpurilor în care a domnit cu demnitate, cu riscurile specifice veacului său, ieșind din toate provocările cu mila preabunului Dumnezeu. 5. Publicarea de materiale educative – Asociația plănuiește să editeze cărți, broșuri și alte materiale ce documentează viața și moștenirea lui Ștefan cel Mare, ca resurse pentru public și pentru școli. Participarea în organizarea paradelor militare care au loc în fiecare an în data de 2 iulie la sfânta mănăstire Putna, cu participarea militarilor din statul Român și din Republica Moldova, acolo unde sfântul își doarme somnul de veci, organizarea de vizite pentru elevi la mormântul Sfântului pentru a le cultiva dragostea de neam, țară și, desigur, cultivarea adevărului istoric care, din păcate, în spațiul nostru a fost schimonosit și reinterpretat intenționat greșit pentru a se impune propaganda străină. Aceste planuri urmăresc să întărească spiritul viu și armonios al valorilor naționale, inspirate de exemplul lui Ștefan cel Mare, și să consolideze legătura dintre comunități și istoria lor.\n\nConsemnare, S. Cernov \n\n Foto: Veaceslav Jiglițchi, autorul sculpturii, în proces de procesul de reinstalare a bustului la Cocieri",
  "metadata": {
    "original_file": "Est-Curier_0309.html"
  }
}