{
  "title": "Salubrizarea de primăvară va începe din 20 martie, anunță IPM Criuleni",
  "content": "O dispoziție adresată primarilor și agenților economici din raion, semnată de șeful Inspecției pentru Protecția Mediului (IPM) Criuleni, Ion Guzun, anunță despre inițierea pe data de 20 martie și până la 30 aprilie 2023, a acțiunilor de primăvară privind salubrizarea și amenajarea localitățilopr și a corpurilor de apă.\n\nPotrivit dispoziției, Inspecțiua pentru Protecția Mediului își asumă contribuția metodologică și consultativă la întocmirea programelor și planurilor locale de organizare și salubrizare a localităților și va monitoriza exercitarea acțiunilor preconizate.\n\nIon Guzun le amintește autorităților că au obligația să execute prevederile legilor „Privind protecția mediului” și „Privind deșeurile” și să organizeze inventarierea și lichidarea gunoiștilor stihiinice, amenajarea depozitelor de gunoi, salubrizarea cimitirelor, spațiilor verzi și fâșiilor de protecție, să preavizeze agenții economici despre necesitatea de a aduce în ordine teritoriile adiacente. Autoritățile vor avea obligația să anunțe săptămânal Inspecția despre acțiunile realizate. Totodată, autoritățile pot fi sancționate dacă împedică accesul la obiectele inspectate și refuză de a furniza informații sau furnizează informații eronate despre starea mediului, acțiuni ce pot fi pedepsite conform prevederilor Codului Contravențional din 2018, art.145.\n\nSolicitat de „Est Curier”, Anatolie Grajdian, inspector de mediu în IPM Criuleni, a spus că necesitatea acestei dispoziții date autorităților, care și așa sunt obligate să execute cele două legi la care se face referire, ar fi ca să se mobilizeze primarii, împreună cu cetățenii și instituțiile publice, agenții economici, să-și planifice din timp acțiunile și să nu le lase pentru ultimul moment, or, campania are și un termen limită.\n\nCât privește campania de salubrizare a râurilor, „Râu curat de la sat la sat”, inclusă în planul de acțiuni, care se organizează de cel puțin 15 ani, Anatolie Grajdian spune că schimbările sunt de moment, dar principala schimbare – atitudinea oamenilor față de mediu, întârzie să se producă: „Bunăroară, este o viitură, o ploaie, pe apă ajung gunoaie, nu neapărat de la primăriile noastre. Sau aceeși pescari, care vin de la Chișinău. Noi organizăm aceste acțiuni, curățim malurile, zona de protecție, zona de odihnă, dar atitudinea oamenilor rămâne proastă de tot, nici nu se discută! Am mers cu colectivul la Nistru, am vorbit cu cei pe care i-am văzut acolo, i-am rugat să nu facă murdărie, să plece acasă cu tot cu gunoaie, să le pună în sacoșe și să le ducă la tomberon. Veniim peste două zile, încă și mai multe gunoaie sunt. Dar e greu să-l prinzi pe fiecare de mână.”",
  "metadata": {
    "original_file": "Est-Curier_0140.html"
  }
}