{
  "title": "Invazie de lăcuste și în raionul Șoldănești",
  "content": "După focarul descoperit în raionul Sîngerei a apărut o nouă alertă . Consiliul raional Șoldănești informează că ”Lăcustele invadează raionul Șoldănești.”\n\nDupă focarul descoperit în raionul Sîngerei a apărut o nouă alertă . Consiliul raional Șoldănești informează că ”Lăcustele invadează raionul Șoldănești.”\n\nȘefa adjunct a STSA Orhei-Rezina-Telenești-Șoldănești,dna Oprea Zinaida, informează și atenționează despre apariția Lăcustei Italiană (Calliptamus Italicus L) și în raionul Șoldănești, care sunt depistate, parțial pe unele plantații agricole.\n\nLăcusta este o specie polifagă, atacă diferite specii de culturi. În perioada invaziei, atât adulții cât și lavrele rod părțile aeriene ale plantelor, lăsând intacte numai tulpinile groase. Răspândirea lavrelor are loc de-a lungul traseelor naționale și locale, terenurilor delăsate, imașuri, fîșii forestiere, livezi, câmpuri agricole.\n\nLăcustele adulte sunt foarte mobile, viteza de deplasare prin zbor a acestora este de 15-20 km/oră (atunci când se deplasează pe direcția vântului).\n\nÎntr-o singură zi, un roi de lăcuste poate să parcurgă până la 130 de kilometri (dar sunt și zile când parcurg numai 5 kilometri). Înălțimea medie de zbor a roiului de lăcuste este de 1000 de metri, dar acestea pot să ajungă și la 1100-1300 m altitudine! O singură lăcustă poate consuma, într-o zi, o cantitate de hrană egală cu greutatea ei. Un milion de lăcuste pot consuma o tonă de hrană (frunze sau părți verzi din plante).\n\nMigrația în masă a lăcustelor este rezultatul înmulțirii excesive care are loc, de obicei, în anii cu primăveri secetoase, urmate de veri calde și secetoase (cum este cazul acestui an, la noi în țară).\n\nDacă observați lăcuste sau urmele lor anunțați imediat Subdiviziunile Teritoriale pentru Siguranța Alimentelor pentru a fi luate măsuri urgente de combatere.\n\nPentru notificarea unor noi focare și suport puteți apela la numărul de telefon 022 – 264-649",
  "metadata": {
    "original_file": "Est-Curier_0126.html"
  }
}