{
  "title": "INTERVIU. Judecătorul Ion Chirtoacă: „Atât timp cât vom admite ca automobile de lux, de 50-70 de mii de euro, să fie înregistrate la valoarea de 10-15 mii de lei, responsabilitatea și rușinea este a autorităților de stat pentru că acceptă acest fals vădit”",
  "content": "Legislația cu privire la Autoritatea Națională de Integritate trebuie modificată odată cu normele ce vizează și activitatea altor instituții de stat, care permit înregistrarea unor bunuri la prețuri derizorii, a subliniat judecătorul Ion Chirtoacă, într-un interviu pentru MoldovaCurata.md. El a atras atenția asupra mai multor lacune în proiectul de lege, votat în două lecturi de Parlament, care ar putea atrage condamnarea Republicii Moldova la CEDO sau ar putea fi declarate neconstituționale, deoarece ar contraveni Legii Supreme.\n\n– Domnule Chirtoacă, discutăm pe marginea proiectului de lege referitor la activitatea ANI (n.red.: proiectul a fost votat în a doua lectură la 7 octombrie 2021, după înregistrarea interviului). Discutăm cu dumneavoastră în calitate de judecător, dar și în calitate de expert în domeniul constituționalist și al integrității instituționale. Am văzut mai multe opinii critice la adresa acestui proiect. Ce momente credeți că sunt mai problematice în acest proiect?\n\n-Vreau să fac unele precizări de ordin introductiv. Țin să menționez că anumite modificări la Legea 132 din 2016 cu privire la activitatea ANI se impuneau, pentru că aproape 5 ani această instituție nu a activat la așteptările societății, pentru că, la fel ca multe instituții ale statului, ANI se bucură de o încredere joasă din partea populației. De aceea, proiectul de Lege 169, care vine să completeze Legea 132, aduce modificări și schimbă în totalitatea legea cu privire la ANI. Consider că unele propuneri de modificare sunt foarte oportune și necesare pentru ca această instituție să fie mai eficientă, dar alte modificări trezesc critici, pentru că noi ne dorim o lege care să funcționeze și să fie aplicabilă, cu garantarea tuturor drepturilor și libertăților subiecților care urmează să fie investigați de ANI. Eu consider că proiectul de lege ar trebui republicat în întregime, pentru că, după conținutul și natura modificărilor, s-ar impune republicarea legii, pentru că sunt prea multe modificări conceptuale și substanțiale.\n\nUn alt aspect pe care vreau să-l subliniez este faptul că prin aceste modificări se acordă o serie de drepturi inspectorilor de integritate. Din punctul meu de vedere, este ok, dar aceste drepturi ar trebui contrabalansate cu obligații. De exemplu, în prezent inspectorul de integritate poate să refuze inițierea unui control, la depunerea unei sesizări, iar persoana care a sesizat ANI nu poate contesta acest refuz. Eu consider că acest drept al inspectorului de integritate ar trebui să fie contrabalansat cu posibilitatea pentru persoana care a sesizat ANI să poată contestat acest refuz. În Codul administrativ se stipulează că persoană care contestă un act trebuie să invoce un drept vătămat. În cazul unor cetățeni de bună credință care sesizează ANI referitor la o persoană față de care există suspiciuni că are bogății nejustificate, cărora li se refuză inițierea controlului, această persoană nu are dreptul să conteste acest refuz, pentru că un drept efectiv al ei nu este lezat, poate să fie lezat doar interesul public. De aceea, consider că ar trebui să fie un mecanism de contestare a refuzului de a iniția controlul. Aceste proiect de lege nu prevede acest lucru și eu am vorbit despre asta și în cadrul dezbaterilor organizate la Parlament.\n\nO altă chestiune care ar trebui ajustată este faptul că articolul 33 al proiectului de lege propune limitarea perioadei în care se poate efectua controlul de către inspectorul de integritate. Se operează cu două termene – de până la un an și de până la 18 luni, în situații când e necesară prelungirea. Dacă perioada de un an de efectuare a controlului este potrivită, prelungirea cu încă 6 luni este prea mare. Ar trebui ca inspectorul de integritate să poată veni cu demersuri de prelungire a controlului o dată la 30 de zile. Acest fapt îi va responsabiliza pe inspectorii de integritate să acționeze mai prompt. Este necesară celeritatea în aceste proceduri, pentru că dacă noi le întindem la nesfârșit, riscăm să nu mai producă efecte palpabile. Trebuie de acționat prompt, pentru că persoanele investigate pot înstrăina bunurile și apar mai mulți factori ce pot să perturbe derularea procedurilor.\n\n-Adică, este necesară stabilirea unui termen, pentru că în prezent nici nu există, iar prelungirea lui nu trebuie să se facă automat cu 6 luni, dar o dată la 30 de zile? Dar – maxim, până la 6 luni.\n\n-Da, si orice prelungire trebuie motivată. Acest lucru îl va motiva pe inspectorul de integritate. Când avem termene, noi încercăm să ne încadrăm în ele.\n\nUn alt aspect este faptul că la efectuarea controlului, ANI are o metodologie internă care nu este făcută publică. Din practica judiciară cunosc că instanțele de judecată solicită această metodologie. Eu consider că ea ar trebui să fie făcută publică. Este de uz intern, dar nu văd o problemă să fie publică, fapt ce va crește transparența acestei instituții.\n\n-Dar nu riscă să-și dezvăluie toate instrumentele, pe care poate nu ar trebui să le cunoască cei supuși controlului?\n\n-Legea spune că inspectorul de integritate are dreptul să solicite informații de la toate instituțiile statului. Nu vorbim aici de măsuri speciale de investigație, inspectorul nu are asemenea atribuții, de aceea caracterul secret nu există. Dimpotrivă, va crește nivelul de transparență, pentru că ceea ce nu se cunoaște, trezește dubii. În instanța de judecată, la cerere, această metodologie oricum este prezentată.\n\nDe asemenea, modificările propuse îi oferă inspectorului de integritate autoritate de jurisdicție, ceea ce, din punctul meu de vedere, este o încălcare, este o depășire și riscăm să ne lovim de normele constituționale. Avem articolul 23 și articolul 54 din Constituția Republicii Moldova. Singura autoritate de jurisdicție este instanța de judecată. Vă dau un exemplu: se propune ca inspectorul de integritate să poată propune conducerii organizației publice sau autorității responsabile de numirea în funcție pentru a fi declanșată procedura disciplinară și pentru aplicarea sancțiunii sub formă de avertisment sau de încetare a mandatului. Aici nu sunt clare criteriile după care trebuie să se ghideze inspectorul de integritate și acest fapt îi poate acorda o marjă prea largă. Inspectorul de integritate este om și are tendința de a abuza. Acest lucru contravine articolului 23 din Constituție care spune că fiecare persoană trebuie să cunoască întinderea drepturilor sale.\n\nSe mai propune ca persoana în privința căreia se efectuează controlul să prezinte în termen de până la 15 zile documentele și infomația solicitată de inspector, în caz contrar, se va considera că suspiciunea inspectorului de integritate este una întemeiată, ceea ce contravine Convenției Europene a Drepturilor Omului, Articol 6, care spune că nicio persoană nu este obligată să-şi dovedească nevinovăția. Aici este o problemă-cheie care s-ar putea solda cu condamnări la CEDO. De asemenea, proiectul propune ca în cadrul procedurii de control inspectorul să propună aplicarea sechestrului pe anumite bunuri. Vreau să menționez că singura autoritate care poate pune sechestru pe bunurile persoanei este instanța de judecată, iar până la proba contrarie, toate bunurile se prezumă a fi dobândite legal. Această posibilitate oferită inspectorului de integritate contravine articolului 46 din Constituția Republicii Moldova, deoarece caracterul licit al bunurilor se prezumă. De aceea consider că această măsură asiguratorie trebuie aplicată doar prin intermediul instanțelor de judecată.\n\nTotodată, dacă se constată că actul de constatare este declarat nul de instanțele de judecată, ar trebui introdus un mecanism procesual de tragere la răspundere a inspectorului de integritate. Avem legea cu privire la recuperarea prejudiciului cauzat de organul de urmărire penală și ar trebui făcută o paralelă cu acest mecanism din procedura penală, pentru că trebuie să existe un remediu efectiv împotriva abuzurilor. Prin natura drepturilor pe care vine să le ofere acest proiect inspectorilor de integritate, ei se asimilează unei autorități similare cu procuratura sau instanța de judecată, pentru că acestora li se oferă dreptul de a acumula probe și de a da soluții – este o îmbinare între organele de urmărire penală si instanțele de judecată. În România au existat asemenea reglementări, care, prin decizia 415 din 14 aprilie 2010, au fost declarate neconstituționale. Deci, există riscul ca aceste norme să fie declarate neconstituționale și la noi, deoarece calitatea de organ de urmărire penală și de instanță de judecată nu poate să fie întrunită de una și aceeași persoană.\n\n-Dar dacă inspectorii ar fi sancționați pentru actele de constatare, acest fapt nu le-ar restrânge libertatea de a acționa? Ei nu vor mai dori să întocmească acte de constatare.\n\n-Eu cred că îi va responsabiliza. Răspunderea ar trebui să intervină atunci când există rea credință dovedită. Mecanismul ar trebui ajustat, dar cu siguranță ar trebui introdus. Când nu porți răspundere pentru acțiunile tale, ai tendința să abuzezi, e firesc ca omul să aibă această tendință. Eu nu vreau ca peste câțiva ani această instituție să nu se bucure de respect în societate, de aceea trebuie să contrabalansăm drepturile cu obligații. Eu sunt de acord că unele propuneri vin să îmbunătățească cadrul normativ, să dea posibilitatea acestei instituții să fie mai eficientă. Deoarece noi vedem prin oraș mașini de sute de mii de euro, care sunt declarate la valoarea de 10-20 de mii de lei, ceea ce e absurd.\n\nÎn ceea ce privește practica inspectorilor de integritate, consider că ar fi cazul ca, după modelul Curții Supreme de Justiție care emite recomandări pentru instanțe sau hotărâri explicative, ar fi cazul ca Consiliul de Integritate să emită recomandări de uniformizare a practicii. Să nu fie obligatorii pentru inspectorii de integritate, dar cu titlul de recomandare. Acest lucru ar unifica practica ANI. Ar fi un lucru oportun, deoarece s-ar elimina situațiile de refuz la pornirea controlului în mod abuziv, precum și situațiile de control nejustificat. În primul rând, această instituție trebuie să vină cu exemple de uniformizare a practicii interne, ceea ce va spori încrederea în ANI, altfel vor fi cazuri când în situații identice se vor adopta soluții diferite, ce vor trezi dubii și suspiciuni față de inspectorii de integritate, de care depinde imaginea acestei instituții. Eu consider că trebuie să avem încredere în ANI, să fim siguri că este o instituție corectă, care nu admite în funcții persoane care nu pot să-și justifice averea, dar pe de altă parte, să nu apară victime ale inspectorilor de integritate, pe motiv că cineva este o persoană incomodă și se dorește înlăturarea ei din serviciu.\n\nAutorii legii văd doar efectele pozitive, eu susțin că va produce și efecte pozitive, dar nu pot închide ochii la unele propuneri ce trezesc dubii rezonabile referitoare la activitatea acestei instituții.\n\n-Ați atins subiectul legat de declararea valorii bunurilor, care în multe declarații nu se regăsește. Se propune o rubrică în declarația de avere și interese personale, în care să fie indicată valoarea reală a bunurilor, un mecanism care trebuie să spunem că nu e clar cum va funcționa.\n\nNu e clar, aveți dreptate. Și în discuțiile pe care le-am avut la consultările publice din luna august, am vorbit despre asta. De peste 30 de ani, noi avem o activitate defectuoasă a multor instituții de stat. Dau ca exemplu Serviciul Fiscal, Agenția Servicii Publice, care îngăduie și legalizează încheierea unor contracte care trezesc dubii, precum înregistrarea unor bunuri imobile la prețuri de 200-300 de mii de lei, prețul cadastral care nu a fost modificat de zeci de ani. Dacă persoanele într-o relație civilă indică prețul pe care statul l-a acceptat, de ce acest funcționar public ar trebui să aibă obligația pozitivă de a indica prețul real? De aceea eu consider că modificarea la această lege ar trebui să vină cu modificarea a o serie de legi care reglementează activitatea Serviciului Fiscal, Serviciului Vamal, Agenției Servicii Publice. Aceste autorități, atât timp cât acceptă și tolerează existența acestor prețuri, din care sunt percepute taxe și impozite, subiectul declarării este exonerat de obligația să dovedească contrariul. Pentru că există o autoritate care a acceptat acest preț. Prin urmare, în baza cărui temei inspectorul de integritate să conteste legalitatea acestui contract, dacă statul acceptă tranzacția de 300 de mii de lei pentru bunul imobil? Cum ar putea să constate inspectorul de integritate fictivitatea acestui contract de vânzare-cumpărare, chiar nu înțeleg. Cu atât mai mult că aceasta este competența instanțelor de judecată.\n\nAstfel, propun să fie ajustat cadrul normativ mult mai larg, conex cu această lege, ca să facem această lege mai eficientă. Ar fi păcat ca niște intenții bune, dar cu reglementări care nu sunt clare, ulterior să fie declarate neconstituționale. În primul rând, va pierde din credibilitate ANI, care ar trebui să se bucure de respect și încredere din partea funcționarilor și cetățenilor. Din acest punct de vedere, ar trebui eliminată obligația pentru subiecții declarării să dovedească valoare reală a bunurilor. Statul a tolerat ani de zile această situație și nu putem peste noapte să impunem ca persoanele să revadă anual valoarea reală a bunurilor, care este în oscilație. Nu există un mecanism clar. De asemenea, lipsește previzibilitatea legii care să îi ofere calitate.\n\n-Deci, riscăm ca mai multe prevederi să fie declarate ulterior neconstituționale sau chiar ca Republica Moldova să fie condamnată la CEDO?\n\n-Da. Pentru că se pot impune niște obligații atunci când legea este clară și previzibilă. Asta este responsabilitatea statului, în cazul de față, a puterii legislative.\n\n-Se mai propune ca inspectorul de integritate să poată solicita suspendarea din funcție a subiectului declarării pe perioada în care este examinat actul de constatare în instanțe. Vi se pare echitabil?\n\n-Cred că este o măsură disproporționată. Avem o hotărâre a Curții Constituționale din 2016, care spune că legea nu trebuie să lase la libera opțiune a angajatului sau autorității publice decizia de suspendare din funcție. Raporturile de muncă sunt reglementate clar. De exemplu, când este înaintată o cauză în instanța de judecată, este un act de învinuire, atunci persoana poate fi suspendată din funcție. Suspendarea din funcție premeditată consider că va îngrădi dreptul la muncă, fapt ce va ridica probleme de constituționalitate. Poate apărea situația când vor fi suspendate foarte multe persoane din cadrul unei autorități publice, unde nu va mai avea cine activa. Dacă vor fi repuse în funcții, aceste persoane vor cere restabilirea drepturilor salariale. Ne putem pomeni că această normă ne creează mai multe probleme decât oferă eficiență.\n\n-Proiectul mai prevede ca aceste controale să poată fi extinse asupra persoanelor apropiate subiecților declarării, dacă există bănuială ca, de exemplu, o casă a unui ministru este înregistrată pe numele mamei, tatălui, socrilor.\n\n-Cred că, în primul rând, ar trebui introdusă sintagma „membri de familie”.\n\n-În legea ANI avem noțiunea de „persoane apropiate”.\n\nDa, dar ar trebui să avem o uniformizare a termenilor legislativi. În privința extinderii controlului, trebuie să luăm în considerare faptul că multe persoane sunt plecate peste hotare și realizează venituri acolo. De aceea și termenul de 15 zile despre care vorbeam mai sus nu este unul suficient. Prezentarea dovezilor privind veniturile de peste hotare ale rudelor poate dura mai mult timp. Probleme vor exista, inclusiv și pentru că multe persoane lucrează la negru peste hotare.\n\n-Înțeleg. Dar cum ar putea fi depistate și sancționate situațiile când demnitarii ascund proprietățile înregistrându-le pe numele rudelor? Pentru că aceasta este și menirea acestei legi, să vadă dacă există o situație de lipsă de integritate, când funcționarii iau mită din care cumpără case pe care la înregistrează pe rude.\n\n-Exemplul pe care l-ați dat este foarte greu de dovedit și eu înțeleg că propunerea din proiectul de lege este îndreptată anume pentru asemenea situații, pentru că trebuie să existe buna credință a funcționarilor și loialitatea fața de instituție, adică să fie integri. De aceea am și propus ca această lege, ca să fie eficientă, ar trebui ca și alte instituții ale statului să-și revizuiască legislația. Atât timp cât vom admite ca automobile de lux, de 50-70 de mii de euro, să fie înregistrate la valoarea de 10-15 mii de lei, responsabilitatea și rușinea este a autorităților de stat pentru că acceptă acest fals vădit.\n\n-Dar în ceea ce privește beneficiarul efectiv al bunurilor?\n\nDacă părinții funcționarului au fost toată viața profesori, bugetari, care în 20 de ani nu au acumulat venituri de valoarea bunului respectiv, atunci este sarcina pozitivă a persoanei de a-și dovedi buna credință, inclusiv a părinților săi. Din acest punct de vedere, eu înțeleg necesitatea acestui proiect de lege, înțeleg că există și o solicitare a partenerilor externi, de care depinde și obținerea unor fonduri externe, dar ar trebui să nu facem lucrurile atât de în pripă și să vedem exact cum vor funcționa. Pentru că, într-un final, toate actele emise de inspectorii de integritate vor ajunge în instanțe de judecată, care vor fi în situația să le anuleze ori ca oamenii să-și găsească dreptatea la CEDO, ceea ce nu ar fi bine pentru imaginea Republicii Moldova.\n\n-Cum credeți că poate fi asigurată integritatea în sistemul judecătoresc?\n\n-Este o întrebare firească, de care sistemul judecătoresc se lovește în ultima perioadă. Eu pornesc de la premiza că noi nu trebuie să fugim de această întrebare, care este justificată, în contextul în care încrederea populației în justiție este de aproximativ 20 de procente. În 2011-2016 am avut prima reformă a justiției, în 2016 s-a inițiat mica reformă a justiției, când accentul s-a pus pe creșterea credibilității. Și scopul principal, de a spori încrederea populației în justiție, nu a fost atins. Majoritatea modificărilor la legislație, inclusiv cele recente, de modificare a Constituției și a legii cu privire la CSM, sunt legi bune care vin să facă mai transparentă activitatea sistemului judecătoresc, care reflectă propunerile partenerilor externi, mă refer la Consiliul Europei, la Comisia de la Veneția. Dar noi, ca sistem judecătoresc, am eșuat. Când spun sistem judecătoresc, mă refer la autoritatea centrală care este Consiliul Superior al Magistraturii, care a eșuat în a promova imaginea sistemului judecătoresc sub două aspecte. Primul este lipsa de comunicare din partea CSM, care abia în ultima jumătate de an a început să facă comunicate de presă. Până atunci, CSM era o zonă închisă. Al doilea aspect se referă la lipsa de reacție din partea CSM atunci când apăreau investigații jurnalistice despre averea și critica adusă unor judecători. CSM trebuia să-și asume rolul pro activ de a investiga. Și dacă se constata că investigațiile jurnalistice au fost făcute cu rea credință, trebuiau aduse argumente în acest sens, iar dacă investigațiile se dovedeau a fi făcute corect – să fie consecințele de rigoare. Noi, ca exponenți ai puterii judecătorești, trebuie să fim conștienți de faptul că trebuie să fim un etalon de integritate. Din acest punct de vedere, modificările la Legea ANI ne privesc ca și pe toți ceilalți subiecți ai declarării. Accentul trebuie pus acum pe problema de personal, personalul care înfăptuiește actul de justiție. Îi îndemn pe cei care fac politicile publice să-i implice în reformarea justiției pe judecătorii onești. Reforma justiției nu ține de interesul politicului sau de guvernarea care se află acum la putere. Guvernările vin și pleacă. Reforma justiției trebuie să aibă în vedere, în primul rând, interesul cetățeanului. Iar noi trebuie să acceptăm situația ca să trecem printr-un filtru al integrității. De aceea, pledez pentru o evaluare internă, nu externă a judecătorilor, dar pot fi atrași experți străini, și pentru punerea în sarcina pozitivă a judecătorilor de a-și dovedi integritatea. Dacă apar suspiciuni legate de proprietăți, de exemplu un apartament – să avem obligația pozitivă de a ne dovedi sursele legale din care a fost achiziționat. Eu, ca judecător, nu văd o problemă să arăt sursele din care a fost procurat apartamentul meu, adică din banii părinților mei care muncesc peste hotare. Dacă există suspiciuni, dați-mi un termen rezonabil și vă prezint toată documentația pentru a spulbera aceste bănuieli.\n\nRevin la CSM, pentru că CSM nu a reușit în această perioadă să intervină chirurgical, așa cum fac medicii pentru a slava viața unui om, uneori, intervin și extirpă un organ. Adică, să fie scoase din sistem persoanele care dăunează. Imaginea justiției în societate se face în baza a 30-40 de dosare care sunt mediatizate. Dar ele nu reprezintă nici a mia parte din dosarele care se examinează în instanțele de judecată naționale. În jur de 300 de mii de dosare se examinează anual, pe toate categoriile de litigii. Pentru câteva dosare de rezonanță, are de pătimit întreg sistemul judecătoresc. Eu consider că mulți judecători nu se simt confortabil în această situație. Și trebuie să înțelegem că evaluarea extraordinară a judecătorilor se va solda cu faptul că anumite persoane vor trebui să elibereze aceste funcții.\n\nAcest material apare cu suportul Fundației Soros Moldova. Fundația nu intervine în politica editorială a redacției.",
  "metadata": {
    "original_file": "Est-Curier_0331.html"
  }
}