{
  "title": "Provocarea de a fi părinte în lumea violenței digitale",
  "content": "Zâmbim ambele și agreăm din primele minute ale discuției noastre că Internetul ne ușurează viața în multe feluri, e un instrument util atâta timp cât ești conștient de pericolele digitale, mai ales ca părinte.\n\nAm găsit istoria Irinei pe un grup Facebook de femei care are peste patruzeci de mii de membri. Am contactat-o, iar peste câteva ore ne-am dat întâlnire într-un apel pe Zoom. Grupurile Facebook sunt o resursă importantă atât pentru ea, cât și pentru mine. E un spațiu în care femeile se simt în siguranță să împărtășească poveștile lor, să ceară sfaturi de la alte femei care au trecut prin experiențe similare. Totodată, Internetul rămâne un teren minat, mai ales pentru adolescenți și tineri. Fiica Irinei, Mădălina, care are treisprezece ani și este elevă la un liceu din capitală, a simțit pe propria piele cât de departe poate ajunge ura și cât de grea este lupta cu o identitate anonimă.\n\nIrina spune că a înțeles că fiica ei trece printr-o perioadă complicată odată cu primele semne: petrecea mult timp în camera ei, era mai tot timpul tristă, numai era la fel de pasionată de activitățile ei preferate și avea episoade zilnice de mâncat emoțional. „Am încercat să-i oferim mai mult spațiu, știu că adolescența nu e o perioadă ușoară pentru ea și fetele de vârsta ei, părea un comportament tipic pre-adolescentin. Și Mădălina îmi cerea spațiu de fiecare dată când încercam să mă apropii de ea să aflu dacă e ceva mai mult decât o tristețe, dacă există motive mai serioase”, povestește Irina.\n\nDupă trei săptămâni, Mădălina i-a cerut să stea acasă câteva zile. E o elevă care adoră școala, se implică tot timpul în activități extracurriculare, spune Irina, iar rugămintea fiicei sale de a anunța diriginta că e bolnavă au alarmat-o. „Nu a mers la școală, am anunțat diriginta, dar am convenit că vom petrece după amiaza împreună. În timp ce ne plimbam, mi-a spus printre lacrimi că pe un cont fals de Instagram se postează poze cu ea trecute prin aplicații de editare și se scriu lucruri urâte. Contul anonim trimitea postările colegilor ei de clasă, s-a întâmplat ca linkul să ajungă și în grupul clasei de Whatsapp”, spune ea.\n\nMădălina a fost de acord ca mama ei să aibă o discuție cu diriginta la care să fie prezentă și ea. „Primul lucru pe care i l-am zis e că ea nu poartă nicio vină, iar cel care stă în spatele acelui cont trebuie pedepsit. Cu siguranță era cineva dintre colegii de clasă sau de liceu, de aceea trebuia să o avem pe dirigintă ca aliată”, explică Irina.\n\nDin fericire, spune mama fetei, diriginta a fost cooperantă, deși surprinsă de cele auzite. A doua zi au avut o ședință cu toți colegii în care au discutat despre consecințele unui asemenea comportament pe Internet, dar și implicațiile emoționale ale victimelor. Mădălina a fost prezentă și, spune mama ei, a simțit empatie atât din partea dirigintei, cât și a colegilor.\n\nContul fals de Instagram a dispărut după multiple raportări sau poate că autorul acestuia l-a șters. Au trecut șase luni de la incident, dar Mădălina nu și-a reactivat încă profilul de Instagram. O ajută ieșirile cu prietenele, dar și lecțiile de înot pe care a început să le frecventeze recent.\n\n„Fiica mea a refuzat să meargă la psihologul școlii, iar asta spune multe probabil despre încrederea copiilor de vârsta ei în școală și sistem, în general. Din fericire Mădălina a acceptat să meargă la un cabinet privat și chiar simt că au ajutat-o cele două ședințe”, crede Irina.\n\nDatele internaționale indică despre faptul că 38% dintre femei la nivel global au raportat că ar fi fost victime a violenței online, 65% dintre femei au raportat că ar cunoaște alte femei din comunitatea lor profesională și personală care ar fi fost victime și 85% dintre femei au menționat că au fost martore a unui caz de violență online pe rețele de socializare.\n\nMajoritatea femeilor nu cunosc unde să raporteze comportamentele dăunătoare în mediul online. Doar una din patru femei a raportat ce i s-a întâmplat pe o platformă de socializare. Dintre acestea, doar 14% au raportat aceste cazuri către o instituție responsabilă.\n\nÎmpreună cu psihoterapeuta Marcelina Uncu am făcut o listă de sugestii pentru părinți despre cum ar putea aborda aceștia discuțiile despre siguranța online și violența digitală.\n• În primul rând, evitați până la o vârstă maxim posibilă crearea unui cont pentru copilul (de obicei, copiii au un interes sporit pentru a-și crea cont personal pe rețelele de socializare în preadolescență, începând cu 9-10 ani);\n• Până să creați contul, porniți discuțiile despre siguranță pe online. Vorbiți deschis cu copiii despre ce este și ce nu este „normal”. Copiilor de vârsta 9+ le puteți relata povești reale care se găsesc în mass-media despre online, profiluri false și alte escrocherii existente în lumea online. Discutați despre existența adulților care mai sunt numiți prădătorii online-ului și că aceștia contactează minorii prin diferite modalități: mesaje, comentarii, jocuri, video-uri etc. De asemenea, părinții trebuie să le explice copiilor lor limitele pe care adulții ar trebui să le respecte, atunci când interacționează cu copiii – că este ilegal să ameninți pe cineva online;\n• La 8-9 ani – puteți avea discuții despre pornografie, cyberbullying, piratare, furt de date personale;\n• Spuneți-i copilului că pe internet pot exista și imagini supărătoare și informații false;\n• Punctați neapărat, la orice vârstă, cât de important este să nu împărtășească datele personale (numele, școala la care învață, pozele) cu străinii și să fie foarte atenți la ce postează și distribuie pe online;\n• Anunțați neaparăt copilul că în momentul în care cineva sau ceva îl supără sau îl face să se simtă incomod, poate oricând să întrerupă discuția sau navigarea și să vorbească cu un adult;\n• Folosiți programe de control parental. Nu stabiliți reguli prea severe ca la jandarmerie și nu spionați copilul, acest lucru nu va face decât ca el să-și piardă încrederea în voi și să ascundă foarte bine lucrurile și alte conturi create de ei singuri. Când luați o măsură care necesită o oarecare supraveghere, fiți transparenți în privința ei și explicați copilului de ce este folosită. (Activarea controlului parental protejează copilul dvs. de conținutul neadecvat și îl pot împiedica să divulge din greșeală detalii personale despre el însuși sau despre familia dvs.);\n• Dezactivați serviciile de localizare ce permit producătorilor de aplicații să monitorizeze locația utilizatorului;\n• Învățați copilul că nu ar trebui să răspundă niciodată la mesaje, la cererile de prietenie de pe rețelele de socializare sau e-mailurile de la străini. De fapt, ar trebui să vă spună imediat dacă primesc vreo astfel de solicitare de la cineva pe care nu-l cunosc. Reacționați calm dacă copilul vă dă o astfel de veste. Ascultați-l și oferiți-i sprijin, validați suferința copilului. În această discuție, copilul nu ar trebui să se simtă nicio clipă vinovat, ci ascultat și încurajat să comunice.\n\nSemne la care să atragă atenția părinții\n\nMarcelina Uncu spune că cele mai vizibile semne pentru părinți sunt schimbările bruște de comportament și dispoziția copilului – copilul care mai ieri era vesel și optimist, brusc, fără să se fi întâmplat ceva despre care știți, a devenit anxios, trist și poate chiar depresiv.\n\n„La fel, un alt indiciu pentru părinți este să observe dacă copilul a început să evite lucrurile și oamenii care mai devreme îi plăceau, cum ar fi: activitățile sociale, prietenii, grupuri de copii/ oameni sau doar anumite persoane/colegi (de obicei, cei care îl hărțuiesc), începe să aibă frică și să refuze să meargă la școală. Sau puteți observa că performanțele școlare ale copilului dvs. au scăzut considerabil în ultima perioadă sau copilul poate chiar aduce în discuție opțiunea abandonului şcolar”, explică psihoterapeuta.\n\nMulți copii, spune specialista, încep să manifeste și simptome fizice pentru care părinții încep să caute răspuns și vindecare la medici și apoi sunt trimiși de către medici la psiholog. „Printre aceste simptome cel mai des întâlnite la cabinet sunt: dureri de cap și burtă, vomă, anxietate ridicată cu transpirație, tremur și respirație sacadată până la atacuri de panică, autoagresivitate (auto-vătămare), diferite tulburări de somn și/sau coșmaruri frecvente, gânduri despre sinucidere”, explică ea.\n\nFemeile și fetele care se confruntă cu orice formă de violență pot apela Telefonul de Încredere pentru Femei și Fete 0 8008 8008 care este gratuit, confidențial și disponibil 24/24, 7 zile din 7. De asemenea, recomandăm platforma SigurOnline.md care promovează utilizarea în condiții de siguranță a Internetului de către copii cu sprijinul şi implicarea specialiştilor, părinţilor şi profesorilor.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul proiectului „Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, finanțat de Agenția Franceză de Dezvoltare (AFD) și implementat în parteneriat cu UNICEF Moldova. Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al UNICEF Moldova sau al Agenției Franceze de Dezvoltare (AFD).",
  "metadata": {
    "original_file": "Est-Curier_0499.html"
  }
}