{
  "title": "Droguri din Germania, împachetate într-o boxă muzicală. Doi suspecți reținuți",
  "content": "Ofițerii Direcției Antidrog a INI, în conlucrare cu procurorii Procuraturii municipiului Chișinău, au urmărit, pe parcursul a două luni, activitatea unui grup criminal specializat în contrabandă cu droguri din afara țării, cu ulterioara comercializare a acestora pe teritoriul țării.\n\nÎn rezultat, polițiștii au stabilit că, liderul grupării criminale este un cetățean al Republicii Moldova, stabilit peste hotare, de unde dirijează schema criminală. Acesta introducea ilegal droguri în țară, ulterior fiind comercializate de către alți membri ai grupării, doi tineri de 24 și 26 de ani, domiciliați în capitală, care aveau roluri de curieri și depozitari.\n\nÎn temeiul unei informații operative cunoscută polițiștilor, precum că ar urma să fie introdusă ilegal în țară o cantitate impunătoare de droguri, prin intermediul unei rute de transportare a coletelor cu destinația ,,Germania-Republica Moldova”, oamenii legii au descins cu percheziții. În rezultatul verificărilor efectuate, ofițerii INI, cu suportul câinelui din Direcția Chinologică a IGP au depistat și ridicat 15 000 de pastile ,,ecstasy” camuflate într-un colet (boxă muzicală).\n\nDacă substanțele narcotice ajungeau la destinație, acestea urmau a fi plasate în ascunzișuri și comercializate prin intermediul magazinelor online. Valoarea estimativă a drogurilor excluse din circuit constituie circa 4 000 000 de lei. Pe acest caz a fost inițiat un dosar penal pentru ,,Circulația ilegală a drogurilor în scop de înstrăinare, de un grup criminal organizat ori în favoarea acestora, în proporţii deosebit de mari“. C ei doi tineri de 24 și 26 ani, fiind plasați în arest. În privința liderului grupării criminale, polițiștii urmează să dispună anunțarea în căutare internațională a acestuia, cu ulterioara reținere. Dacă vinovăția acestora va fi demonstrată, suspecții riscă închisoare de la 7 la 15 ani. Investigațiile penale pe caz continuă în vederea stabilirii tuturor circumstanțelor, timp în care persoanele beneficiază de prezumția nevinovăției, potrivit legii.\n\nPe canalul nostru de Telegram Est-Curier , vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0403.html"
  }
}