{
  "title": "Şedinţa de constituire a grupului de acţiune locală \"Inima Nistrului\" va avea loc pe 19 februarie",
  "content": "Sâmbătă, 19 februarie, în incintă Primăriei Coşniţa, r. Dubăsari, va avea loc şedinţa de constituire a Grupului de Acţiune Locală (GAL) “Inima Nistrului”.\n\nPe lângă constituire, membrii fondatori vor avea de aprobat Statutul GAL şi Strategia de dezvoltare locală a regiunii, care va avea aria geografică cuprinsă între următoarele localităţi: or. Criuleni (include satele Ohrincea şi Zolonceni), s. Slobozia-Duşca, s. Pârâta, s. Coşniţa (include s. Pohrebea) şi s. Doroţcaia. În agendă este inclusă şi alegerea Consiliului de Administrare a GAL, alegerea preşedintelui şi stabilirea sediului juridic al organizaţiei. În calitate de co-fondatori, vor semna cinci primari, cinci persoane juridice şi trei asociaţii obşteşti.\n\nCu o populație totală de 21570 locuitori (conform datelor recensământului 2014), GAL “Inima Nistrului” se va întindea de-a lungul a 35 de km pe malul râului. Particularitatea acestui GAL este că e singura porțiune a râului, în care localitățile de pe ambele maluri se află sub jurisdicția Republicii Moldova. Suprafața teritoriului celor 8 localităţi cuprinse în 5 primării este de 18515 ha.\n\nÎn procesul de constituire şi elaborare participativă a documentelor de constituire a GAL, facilitată de experţii Patricia Guzun şi Veaceslav Reabcinshii, au desfăşurat mai multe întruniri cu reprezentanţii APL-urilor interesate, mediul de afaceri local şi membrii asociaţiilor obşteşti, aşa încât până la final să rezulte o strategie de dezvoltare durabilă care să traseze principalele căi de dezvoltare.\n\nUna dintre condiţiile de constituire a GAL este ca membrii să înainteze mai multe idei de afaceri, cu un buget argumentat pentru fiecare, care ar însemna impulsionarea vieţii economice regionale şi dezvoltarea de noi locuri de muncă. Participanţii au înaintat 81 de idei de afaceri, în domenii precum alimentaţie publică, agrement, servicii turistice, sănătate, vinificaţie, creşterea animalelor, albinăritul, servicii de consultanţă, activităţi sportive şi culturale, meşteşugărit, etc.\n\nÎn cadrul procesului participativ de elaborare a SDL reprezentanții localităților din toate trei sectoare au identificat resursele de infrastructură, naturale, culturale, economice și umane de care dispune parteneriatul, au realizat analiza SWOT și formulat misiunea și viziunea GAL „Inima Nistrului”. Direcțiile strategice aprobate fiind: \n\n Dezvoltarea și valorificarea resurselor turistice locale. \n\n Susținerea dezvoltării durabile a sectorului economic. \n\n Consolidarea infrastructurii și a serviciilor de calitate pentru populație.",
  "metadata": {
    "original_file": "Est-Curier_0175.html"
  }
}