{
  "title": "Proiectul “EU4Culture” vine cu un nou apel",
  "content": "Proiectul “EU4Culture”, finanțat de Uniunea Europeană, lansează un grant de mobilitate pentru artiști individuali și profesioniști din domeniul cultural din Armenia, Azerbaidjan, Belarus și Republica Moldova.\n\nApelul de granturi sprijină activități precum stagii, vizite de studiu, conferințe (online/offline), dezvoltare profesională și alte activități care se desfășoară într-o altă țară și care promovează schimbul de cunoștințe și dialogul intercultural. Artiștii și profesioniștii din domeniul cultural cu vârsta de peste 18 ani, din toate sectoarele culturale și creative, care sunt rezidenți permanenți legali în Armenia, Azerbaidjan, Belarus și Republica Moldova sunt eligibili pentru a aplica. Sunt eligibile doar proiectele de mobilitate individuală și internațională.\n• Mobilități pe termen scurt (5-10 zile calendaristice, inclusiv zilele de deplasare) – până la 1.500 de euro;\n• Mobilități pe termen mediu (11-35 de zile calendaristice, inclusiv zilele de călătorie) – până la 3.500 de euro;\n• Mobilități pe termen lung (36-84 de zile calendaristice, inclusiv zilele de călătorie) – până la 5.000 de euro.\n• Mobilități virtuale (fără deplasare, dar cu participare online la un eveniment care are loc în altă țară) – până la 1 000 de euro, care acoperă doar taxa de înscriere.\n\nPentru a aplica pentru granturile de mobilitate EU4Culture, candidații trebuie să prezinte un plan de acțiune și un buget pentru mobilitatea internațională propusă prin intermediul Portalului de aplicații Goethe (GAP) .\n\nPersoanele interesate se pot înregistra din timp pentru a participa la sesiunile de informare privind granturile de mobilitate EU4Culture: pe 20 decembrie pentru Belarus ( înregistrare ) pe 10 ianuarie pentru Moldova ( înregistrare ), pe 15 ianuarie pentru Azerbaidjan ( înregistrare ) și pe 16 ianuarie pentru Armenia ( înregistrare ).\n\nEU4Culture este un proiect de patru ani finanțat de Uniunea Europeană pentru a sprijini sectorul cultural și creativ, cu un accent special pe orașele și localitățile care nu sunt capitale din țările Parteneriatului Estic. Proiectul este implementat de Goethe-Institut (lider), Centrele Cehe, Institutul Cultural Danez și Institutul Francez de Georgie.\n\nDe la înființarea sa, EU4Culture a lansat trei cereri de granturi de mobilitate, sprijinind proiectele de mobilitate a 274 de persoane.",
  "metadata": {
    "original_file": "Est-Curier_0048.html"
  }
}