{
  "title": "Din 4 decembrie, fructele moldovenești au interdicție în Federația Rusă",
  "content": "Începând 04 decembrie 2023, Serviciul Federal de Supraveghere Veterinară și Fitosanitară al Federației Ruse ( Rosselhoznadzor ) a mai instituit un embargou la importul fructelor și legumelor din Republica Moldova, pentru că ar fi depistat în produsele moldovenești mai multe insecte dăunătoare (Grapholita molesta, Frankliniella occidentalis, Bactrocera dorsalis ș.a.), care sunt interzise în statele Uniunii Economice Eurasiatice. \n\n Agenția Națională pentru Siguranța Alimentelor (ANSA) informează că nu a fost notificată oficial, până la data de 01.12.2023, de către autoritățile Federației Ruse, despre intenția de aplicare a anumitor restricții și că decizia autorităților rusești contravine principiilor fitosanitare internaționale și nu are la bază niciun argument real.\n\n” Fructele și legumele moldovenești sunt exportate în peste 80 de țări ale lumii, în acest an dublându-se cantitățile de prune și de mere exportate în țările europene. \n\n În nicio țară, cu excepția Rusiei, nu au fost semnalate notificări asupra anumitor încălcări. Decizia autorităților rusești contravine principiilor fitosanitare internaționale și nu are la bază niciun argument real. Piața europeană, care are condiții stricte în ce privește calitatea produselor, are o cerere tot mai mare și apreciază fructele și produsele moldovenești. Rapoartele de laborator demonstrează lipsa dăunătorilor menționați în loturile analizate. \n\n Considerăm învinuirile aduse drept nefondate și pripite, deoarece Rosselhoznadzor a fost informat la timp despre acțiunile întreprinse de către autoritatea moldovenească la primele cinci notificări printr-un răspuns oficial, însoțit de rapoartele de laborator care demonstrează lipsa acestor dăunători în loturile de fructe și legume ” – se menționează în comunicatul emis de ANSA.\n\nAgenția aduce la cunoștință că, pe parcursul anului 2023, nu a primit nicio notificare despre probleme în raport cu produsele moldovenești. Doar în ultimele 2 luni, la adresa ANSA au venit opt notificări din partea autorităților rusești, dintre care 3 doar în perioada 24-29 noiembrie. ANSA a răspuns la toate, iar ultimele 3 sunt în examinare și în cel mai scurt timp vor fi transmise răspunsuri oficiale. \n\n Agenția Națională pentru Siguranța Alimentelor constată că Serviciului Federal de Supraveghere Veterinară și Fitosanitară al Federației Ruse utilizează pârghii care contravin principiilor sanitare și fitosanitare, scopul acestora fiind altul decât protecția consumatorilor și a ramurii agricole din Federația Rusă. \n\n Apropo, fructele moldovenești sunt din ce în ce mai solicitate pe piața UE.\n\nAcest lucru este reflectat în cifrele de export pentru primele 10 luni ale anului 2023. \n\n Dacă în anul 2021 au fost exportate circa 75 tone de cireșe, în 2023 cifra ajunge la 2600 de tone. Referitor la mere, în anul 2021 au fost livrate în UE în jur de o mie tone, pe când în anul curent producătorii au exportat circa 11 mii tone. \n\n Totodată, a crescut exportul de prune, de circa 2 ori pe piața UE (de la 27 mii tone în anul 2021, s-a ajuns la 55 mii de tone în anul 2023). O creștere semnificativă s-a înregistrat și la exportul de struguri, viticultorii reușind să exporte circa 25 mii tone, în comparație cu 17 mii tone în anul 2021.\n\nConform ”Moldova Fruct” și piața României este o destinație importantă pentru fructele moldovenești. În primele zece luni ale anului 2023, către această destinație au fost exportate peste 16 mii tone de prune, cu 34% mai mult decât în anul 2022. Anual, Moldova exportă în România cca 13 mii tone de struguri și începând cu 2022, mai mult de 10 mii tone de mere.\n\nSuccesul exportului de fructe este datorat și eforturilor agricultorilor, care au făcut investiții în tehnologii moderne, aducând o valoare adăugată produselor moldovenești ca să fie competitive. \n\n În timp ce Serviciul Federal de Supraveghere Veterinară și Fitosanitară al Federației Ruse caută paraziți în fructele moldovenești, UE le facilitează accesul pe piața europeană. Șapte categorii de produse pot fi exportate fără restricții: roșiile, usturoiul, strugurii de masă, merele, cireșele, prunele și sucul de struguri.\n\nAnual în Republica Moldova se produc cca 500 mii tone de mere.",
  "metadata": {
    "original_file": "Est-Curier_0261.html"
  }
}