{
  "title": "Ce vor face transnistrienii după 1 ianuarie?",
  "content": "Eventualitatea unei crize umanitare generate de întreruperea livrării de gaze în stânga Nistrului, pe care caută căi să o evite conducerea Republicii Moldova, o enunță deja și unii decidenți de la Tiraspol.\n\nSituația s-a agravat după ce s-a constatat că Gazprom nu a rezervat gaze destinate regiunii nistrene în Gazoductul Transbalcanic pentru ianuarie 2025. Ruta transbalcanică a fost considerată o alternativă la tranzitul ucrainean, contractul pentru care expiră la sfârșitul anului 2024. Refuzul Rusiei de a furniza gaze în Transnistria, condiționând acest lucru cu plata pretinsei datorii de 709 de milioane de dolari pentru consumul malului drept al Nistrului, denotă că Kremlinul aplică Tiraspolului același tratament ca întregii Moldove, doar că partea dreaptă a Nistrului are și alte căi de acces și cetățeni pot plăti consumul, comparativ cu cei care până acum au plătit simbolic.\n\nAproximativ 8 milioane de metri cubi de gaz au fost economisiți de Compania „Tiraspoltransgaz”, dar criza majoră de gaze naturale o declară deja și autoritățile de la Tiraspol.\n\nSerghei Obolonic,ministrul economiei de la Tiraspol denunță un eventual deficit de energie electrică, dar asigură că de Revelion locuitorii din stânga Nistrului vor avea lumină. Deconectările vor urma după 1 ianuarie 2025. Iată principalele informații din comunicatul lui Obolonic: \n\n – Începând cu 1 ianuarie, Centrala de la Cuciurgan va funcționa pe bază de cărbune. Trecerea la cărbune nu va duce la întreruperi de curent! \n\n – Încălzirea în locuințele din Transnistria va fi oprită la ora 7:00, pe 1 ianuarie. În noaptea de Revelion, locuitorii regiunii vor avea gaz, electricitate și căldură. \n\n – Gazul în casele din sectorul privat va fi oprit începând cu ora 7:00, pe 1 ianuarie 2025. \n\n – În blocurile de locuințe, gazul va fi disponibil pentru gătit. Unitățile de alimentație publică vor avea, de asemenea, acces la gaz. \n\n – Aprovizionare cu pâine și produse alimentare nu va fi afectată. \n\n – Volumul de gaz disponibil în conducte pentru spitale și pentru gătit în blocurile de locuințe va fi suficient pentru aproximativ 20 de zile în sudul regiunii și până la 10 zile în nord. \n\n – Alimentarea cu apă va continua să funcționeze, dar nu va fi disponibilă apă caldă. \n\n – Principalele instituții medicale din regiune vor fi asigurate cu încălzire, dar va fi redus spectrul internărilor. \n\n Pentru a evita eventualele incidente, oficialul a îndemnat să fie economisite resursele, să fie denunțați locatarii de la blocuri care se aprovizionează cu butelii de propan-butan și pun în pericol întreaga clădire. \n\n În cazul suprasolicitării sistemului din cauza utilizării masive a aparatelor de încălzire, sunt posibile întreruperi de curent în lanț. \n\n „ Sperăm că se va găsi o soluție. Pe balanță se află o problemă umanitară majoră”, declară Serghei Obolonik, amintind deja și de ajutorul, înțelegerile pe care le au cu ”vecinii din Moldova”. \n\n Ilie Gulca explica în veridica.md. de ce a apărut această situație:” Conform contractului dintre Moldovagaz și Gazprom, prelungit la 29 octombrie 2021, gigantul rusesc s-a obligat să furnizeze anual Republicii Moldova 3,3 miliarde de metri cubi pentru următorii cinci ani, până în 2026. Din această cantitate, 1,24 de miliarde de metri cubi mergeau anual pentru malul drept al Nistrului și alte 2,06 miliarde pentru consumul de pe malul stâng. \n\n La sfârșitul anului 2022, Gazprom a redus la jumătate livrările către Republica Moldova, argumentând că partea ucraineană a blocat unul dintre cele două puncte de intrare în gazoductul de export. Astfel, în perioada decembrie 2022-decembrie 2024, Gazprom a furnizat Transnistriei 5,7 milioane de metri cubi de gaze pe zi sau aproximativ 2 miliarde de metri cubi pe an. Din acest volum, Centrala Termoelectrică Moldovenească (Moldgres), proprietate a Inter RAO, a consumat până la 1,3 miliarde de metri cubi de gaze pe an. ”.\n\nUrmătoarea licitație pentru rezervarea capacității de transport pentru luna ianuarie va avea loc zilnic începând cu 31 decembrie 2024, pe tot parcursul lunii ianuarie.",
  "metadata": {
    "original_file": "Est-Curier_0426.html"
  }
}