{
  "title": "Nicolae Țurcan, corjoveanul care își alină dorul de sat scriind poezii despre locuitorii lui",
  "content": "…. Când era prin clasa a 4, i-a venit ideea să facă din doi coteleți busturile lui Karl Marx și Friedrich Engels.\n\nFiul Marinei și a lui Grigore Țurcan, născut la 21 mai 1952, în Corjova, nu s-a făcut, însă, nici artist, nici sculptor. \n\n După ce a absolvit școala de 8 ani din sat, a făcut studii la Colegiul de agronomie din Tiraspol, apoi la Politehnica din Chișinău și a devenit constructor. În calitate de șef de șantier, a participat la construcția clădirilor de pe bulevardului Milescu-Spătaru din Chișinău, hotelului „Național”, primăriei Cricova. Tot sub a lui dirijare s-a ridicat clădirea Centrului de Sănătate din or. Criuleni, pe vremuri numită policlinică.\n\nA început a scrie poezii despre consătenii săi dint-un protest interior, când a apărut prima carte despre satul Corjova, în care și-au găsit locul mai mult oameni „cu cravată”, cum spune Nicolae Țurcan, preponderent rude ale autoarei. Din puternica convingere că fiecare corjovean a meritat să aibă pagina sa în acea carte, dl Nicolae a pus mâna pe peniță și i-a luat la descris, mahala după mahala, pe fiecare dintre oamenii pe care i-a cunoscut în copilăria, tinerețea și maturitatea sa. A decis să facă propria carte, din versurile lui, în care să fie înscrisă viața fiecărui corjovean, indiferent de profesie și poziție socială.\n\nAfirmă că își amintește tot ce s-a petrecut în sat de pe când avea el vârsta de vreo 8 ani, că a studiat mai multe surse istorice ca să afle originea numelor corjovenilor, să cunoască cine a fost primul care a adus un nume de familie în sat sau altul. „Nimeni nu mai cunoaște acum, că prin anii 50 la noi în sat erau vreo 20 de baze de odihnă pe malul Nistrului. Nici la Vadul lui Vodă nu erau atâtea, îmi amintesc și turiști care se odihneau la noi în sat, din alte republici sovietice. Îmi amintesc că nu cunoșteau ce sunt acelea nuci, le rupeau de verzi și le gustau, și eu le explicam, că pot fi mâncate, dar nu așa și nu acum. Aș vrea să descriu acele timpuri întro carte separată”.\n\nNicolae Țurcan nu își tipărește cărțile la tipografie, dar le culege singur la compiuter, are un copiator, le imprimă, le taie și le coase, apoi le duce în satul Corjova și le dăruiește corjovenilor, mai lasă și la biblioteca satului în colecție.\n\nDin acest motiv, o consăteancă de a sa l-a nominalizat pentru titlul „Omul anului 2022 în viziunea cititorilor Est-Curier”.\n\n„Până acum am peste 100 de cărți făcute. La aniversatea de 660 de ani ai Corjovei am primit chiar și o diplomă și o medalie de la primărie. Îmi pare bine că satul mă cunoaște și mă apreciază. Eu nu-s lăudăros, dar îmi pare bine că oamenii, când mă întâlnesc pe drum, mă recunosc și îmi mulțumesc pentru creație. Eu nu cunosc poate enciclopedia, nu știu multe cuvinte frumoase, dar folosesc cuvintele populare și redau poeziile în stilul înțeles lor, așa cum o făcea și Ion Creangă. Cărțuliile mele sunt mici, construite în jurul unui gând sau o temă îngustă.\n\nDe exemplu, am dus recent în sat cartea ”Eroii satului nu se uită” – am în vedere plugarii. Ei sunt și vor rămâne eroi, or, fără pâinea crescută de ei, noi n-am fi putut trăi. Am zis, să-i vadă satul! Am pus acolo și paznicul, și căruțașul, și doamnele care erau bucătărese, și fotografiile lor. Eu cred că așa e corect, să fie apreciat fiecare, care a făcut ceva. Îmi place să scriu despre oamenii simpli. E ca o boală această pasiune. Și ciobanul merită să rămână în memorie, pentru că la o nuntă toți sunt chemați să pună bani pe masă: și paznicul, și măturătorul, și cel cu papion la gât, de aceea toți trebuie să rămână în memorie. Încă n-am ajuns cu descrierea în mahalele din deal. Pe cei tineri, de azi, nu-i cunosc și nu mă ating de ei, pentru că nu mai sunt în sat”.\n\nImaginea tatălui său Grigore, fost brigadier la brigada de legume, despre care spune că avea o intuiție de invidiat, i-a rămas în memorie și pentru că de la el a moștenit harul de a descrie oamenii. Tata avea altă educație, a fost comunist, era punctual și stimat de consătenii săi.\n\nDl Nicolae detestă minciuna, ca și tatăl său, apreciază disciplina, calitate care l-a ajutat atât la munca în construcții, cât și la scrisul cărților. Cele mai temerare virtuți omenești pe care le respectă tot de la corjoveni le-a preluat: \n\n „Corjovenii mei sunt tare uniți. E o tradiție de a fi uniți, care se păstrează și azi. Și ospitalieri. Și țin la satul lor și la neam” – zice poetul satului, Nicolae Țurcan .\n\nLunca râului \n\n O dungă de pământ frumoasă, păstrată de săteni mulți ani, \n\n Spălată-n orice zi de ploaie, pe când eram încă „pațani”, \n\n O dungă, cu o ceață deasă și albă ca un fulg de nea, \n\n Ascunsă-n zorii dimineții, lăsând doar umbre-n urma sa. \n\n O dungă, ce-o privim în zare, cu multe amintiri pe văi, \n\n Ce îți aduce gânduri bune, și zâmbet pe obrajii tăi.\n\nO dungă ce-a lăsat tristețea și gustul mersului la pas, \n\n Îmi cheamă inima s-o vadă și ce cu timpul a rămas. \n\n O, vale! Chinuită-n vânturi, cu fulger roșu de pe nori, \n\n Îmi dai nădejde câte-odată, să te mai sprijin uneori, \n\n Să calc pe dunga ta crăpată, făcându-i bătături la tălpi, \n\n Și să încerc să-ți spun durerea, ce tu mereu o tot aștepți. \n\n Dar n-am s-o fac încă degrabă, voi merge mândru pe pământ, \n\n Să-ți simt căldura sufletească, în gând, pe drum, să îți mai cânt. \n\n Să simt cum dunga cea din vale, cotită-n brazdă lângă râu, \n\n Mă cheamă-n orce dimineață să prind în Nistru pește viu…",
  "metadata": {
    "original_file": "Est-Curier_0094.html"
  }
}