{
  "title": "George Borș: „Am revenit să întorc satului „datoria”",
  "content": "George Borș este unul dintre tinerii care a decis că are ce face în satul său natal, după 10 ani de studii și muncă în afară. A revenit la Dubăsarii Vechi, r. Criuleni, unde i s-a propus funcția de viceprimar, convins că are să întoarcă satului „o datorie”. În vara acestui an i s-a realizat și un vis de mai demult – de a fi parte a Programului Europene Young Elected Politician (YEP) de pe lângă Comitetul European pentru Regiuni.\n\n„Parlamentul European – cu ce ne vom ocupa în următorii ani?\n\nÎn vara acestui an am primit mandat în cadrul Programului European Young Elected Politicians (YEP) de pe lângă Comitetul European pentru Regiuni. În cadrul acestui program au fost selectați 150 de tineri de pe întreg continentul european, implicați în procesul de administrare publică. Periodic avem ședințe și instruiri în leadership european, valori europene, securitate, legislație europeană și adaptări la noile tehnologii. Este o posibilitate unică, aș spune, de care voi face uz la maxim pentru a crește în calitate de lider și a-mi îmbogăți relațiile, numărul de colaborări cu țări din cadrul UE și o dezvoltare pe segmentul Administrației Publice.\n\nZilnic comunic cu primari, viceprimari, consilieri regionali sau locali din toate colțurile continentului european. Schimbul de experiențe și proiectele pe care le pregătim ne unesc, ne fac mai puternici și sperăm ca vocile noastre să fie auzite. Fiecare din cei 150 de YEP au ambiții, iar munca și motivația acestora, consider că vor avea un impact important peste ani de zile. Proiecte precum jurnalist mobil al Comitetului European pentru Regiuni permit nouă, tinerilor, să fim auziți la nivel de UE și, respectiv, să fim mesageri și buni ambasadori al comitetului în țările noastre.\n\nEste a doua oară când, cu mândrie, am rostit în fața multor demnitari europeni denumirea localității, raionului și țării mele – Dubăsarii Vechi, r-nul Criuleni, Republica Moldova. Nu este nimic mai măreț decât să-ți reprezinți țara la un așa nivel. Niciodată nu am uitat de unde am pornit și voi face tot posibilul ca lumea să știe de potențialul locurilor de unde am pornit.\n\nCe este pentru mine Administrația Publica Locală și de ce am revenit acasă?\n\nÎn anul 2023 am candidat la funcția de primar al localității Dubăsarii Vechi, deși mulți spuneau că un tânăr de 25 ani nu are nici o șansă, mai cu seamă că 10 ani a studiat în altă țară, prin urmare mulți nici nu mă cunoșteau. Însă rezultatele au depășit toate așteptările. În urma unei campanii foarte active am reușit să ajungem în toate sectoarele localității și să obțin susținerea a 507 alegători ceea ce constituie 25% din electoratul care a participat la votare, iar echipa mea a obținut 3 mandate de consilier local. La propunerea de a deveni viceprimar, nu am ezitat și am acceptat. M-am întors acasă pentru a mă implica și a-mi stinge datoriile față de localitatea mea care mi-a oferit studii de calitate, o masă caldă gratis pe perioada grădiniței și ambiții de a deveni mai bun. Sper să reușesc, să fac față și să contribui la satisfacerea tuturor nevoilor localnicilor noștri. Unul dintre oamenii care mă susțin și care are o experiență mare în administrarea publică din România mi-a spus odată: „În viață trebuie să știi să-ți întorci datoriile față de stat și instituțiile care au contribuit la creșterea ta.”\n\nDeși barierele de ordin birocratic dispar odată cu digitalizarea și automatizarea unor procese, este loc și de mai mult. Mă bucur de faptul că apar noi articole de venit în cadrul bugetului cum ar fi redistribuirea unor impozite direct către APL. Sper ca procesul de descentralizare să fie realizat completamente cât mai urgent. Reforma administrativă trebuie realizată, este nevoie de eficientizarea resurselor locale, mai cu seamă că marea majoritate a primăriilor au 80% din buget ca și cheltuieli administrative. Amalgamarea este un instrument de a începe acest proces, dar este nevoie de maturitate și conștientizare de ordin administrativ, venit din partea primarilor. Din discuția cu mulți dintre ei văd o frică de a pierde funcția, dar este necesar să conștientizeze că este în interesul cetățenilor. Funcția de primar vine și pleacă, dar oamenii și problemele localității trebuie rezolvate cât mai rapid, cu soluții cât mai eficiente.\n\nPe lângă bariere, cu siguranță, apar noi și noi oportunități de atragere a surselor de finanțare, iar principalul instrument rămân a fi apelurile de proiect. Și la acest capitol primarii trebuie să conștientizeze faptul că este necesar să pregătească cadre care știu a scrie proiecte, cunosc limba engleză și au studii în domeniu. Este important să ne pregătim de absorbția fondurilor de preaderare. România a reușit să absoarbă foarte puțin din aceste fonduri, iar noi trebuie să învățăm din greșelile lor și să ne asigurăm că avem oameni pregătiți în ceea ce înseamnă scrierea și managementul proiectelor.\n\nÎn linii generale, observ o schimbare în ultimii ani, însă este foarte mult de lucru astfel încât Administrațiile Publice Locale de nivel 1 și 2 să aibă libertatea deplină de a se dezvolta la standardele pe care le merită.”",
  "metadata": {
    "original_file": "Est-Curier_0308.html"
  }
}