{
  "title": "Buchetul din 50 de toamne ale gimnaziului Ustia (foto, video)",
  "content": "Despre faptul că în sat e o sărbătoare îți putea da seama după câteva femei întâlnite pe străzi, îmbrăcate în costume tradiționale, altele – la patru ace în papuci cu toc, sau copii grăbiți să cârnească pe strada Școlii, aflată în reparație. Mulțimea de autoturisme la poartă și fanfara din pragul gimnaziului, flori, baloane și tradiționalul „covor roșu” al moldovenilor – țoluri țesute din cordele, la stative, așternute pe două scaune lungi de la poartă până la prag. Așa a fost introdus în sărbătoare fiecare oaspete care și-a făcut timp, pe 26 octombrie 2024, să fie parte a unei comunități, mari familii, la serbarea unui jubileu – 50 de ani de activitate a instituției de învățământ moderne din satul Ustia, r. Dubăsari.\n\nHolul instituției părea un furnicar în care s-au amalgamat mai multe generații de actuali și foști elevi, actuali și foști profesori și învățători, foști colegi de clasă, actuali cetățeni realizați în patrie sau departe de ea. La un moment dat, una dintre profesoare își exprimă temerea că nu vor avea suficiente locuri pentru câtă lume a venit. Așa și a fost, dar interesul i-a ținut și pe cei ce n-au prins un loc pe scaun să stea peste trei ore și să asculte/privească programul pregătit de gazde și moderat cu multă căldură de Alisa Barbaroș, directoare adjunctă pe educație.\n\nMaria Chirilov, învățătoare de clasele primare, a compus, pe o melodie semnată de compozitorul Constatin Rusnac, versurile imnului gimnaziului Ustia, iar un ansamblu de profesoare l-a interpretat, în premieră, acompaniat de directorul și unicul bărbat din colectivul profesoral, Nicolae Lungu.\n\nProgramul zilei speciale a gimnaziului a inclus cântece, dansuri și recital de versuri pregătit de către elevi pentru oaspeți, majoritatea dintre care au smuls exclamații „bravo!” și multe aplauze din partea spectatorilor.\n\nDirectorul Nicolae Lungu și-a început discursul cu a mulțumi profesorilor aflați la pensie, despre care a spus că nu li se poate atribui calificativul „foști”, pentru că ei rămân a fi la fel, iar școala cum a fost așa și a rămas „un templu al înțelepciunii, adevărului și verticalității pentru copiii din satul Ustia și din alte localități.” Nicolae Lungu este al patrulea director al acestei instituții, care a fost deschisă în 1974. Este și dumnealui absolventul acestui gimnaziu, care i-a pășit pragul în anul 1993. Directorul spune că în prezent aici studiază 276 de elevi, dar au fost ani când copiii nu încăpeau în școală și se studia chiar pe schimburi. Bucuria e că peste doi ani numărul de elevi ar putea depăși 300, pentru că a mai crescut natalitatea.\n\nInvitații speciali au fost elevii promoției anului 1974, care au intrat în sală în aplauzele celor prezenți, alături de dirigintele lor, Corobcean Marin, și prima învățătoare, Ana Lungu.\n\nAlisa Barbaroș i-a invitat la microfon pe absolvenți și i-a îndemnat să spună câteva gânduri sau să împărtășească amintiri și emoții prilejuite de ziua jubiliară.\n\nCuvânt au avut și dascălii care deja au lăsat grijile școlii și se dedică mai mult familiilor, nepoților și strănepoților.\n\nParascovia Barbaroș a fost una dintre directorii instituției, care a condus-o și după încetarea statutului de școală medie de cultură generală, când a fost transfromată în gimnaziu. Invitată la microfon, dna Barbaroș și-a amintit de reușitele frumoase ale elevilor și colegilor săi, dar și de greutățile prin care i-a fost dată să treacă, pentru a menține instituția la nivelul standardelor. I-au trezit emoții amintirile despre efortul de a asigura hrana pentru toți cei cca 640 de elevi ai școlii, despre emoțiile cu care îi întâmpina întreaga comunitate pe elevii care reveneau cu medalii de la olimpiade sau de la competiții sportive internaționale. Anastasia Plotnicov, o altă veterană a muncii pedagogice de la Ustia, a vorbit despre cât de mândri sunt profesorii de elevii lor, când îi știu realizați frumos în viață, când îi văd părinți fericiți, pe unii deja și bunei.\n\nZinaida Bradu a predat în școală din 1968, peste 40 de ani, devenind profesoară ca și mama sa. Mai întâi a fost laborantă în cabinetele de chimie și fizică, paralel a studiat la facultate. Apoi a predat limba română, a lucrat o perioadă și la grădinița de copii. A fost și în Italia, urmându-și fiicele, pentru a-și dădăci nepoțeii. A fost mulțumită de alegerea sa de a preda obiectul limba română, dar a lucrat o perioadă și bibliotecară și spune că nu i-a plăcut, pentru că atunci nu erau suficiente manuale, literatură, nu era dotarea de care se bucură acum bibliotecile școlare, și, cu mult umor, adaugă, că și cuvântul „bibliotecară” i-a fost urât.\n\n„Directoarea, iată, stă lângă mine și mai râde acum, mai plânge, dar atunci nu am văzut o lacrimă să-i curgă din ochi, era o strictețe de doamne ferește! Pe vremea mea ora era oră! Doamne ferește să fi întârziat! Atunci stăteam acasă 2 luni în concediu de maternitate, și apoi ieșeam la lucru. Mergeam la școală cu copilul în cărucior și ne dârdâiau și dinții, și roțile, că Doamne ferește să întârzii sau să te duci mai devreme!”, povestește dna Bradu, glumind și, în același timp, cu un nod în gât, cum se exprimă, din cauza celor ce vede și simte alături de fostele sale colege.\n\nSărbătoarea a fost un prilej tocmai potrivit pentru a recunoaște și meritele actualelor cadre didactice, iar pentru le înmâna diplome de merit au făcut cale la gimnaziu Larisa Brăducean, șefă-interimară a DE Dubăsari, Corina Lungu, reprezentanta Ministerului Educației și Cercetării, Gurii Isac, vicepreședintele r. Dubăsari, Maxim Verdeș, primarul s. Ustia.\n\nDouă diplome de la cele două autorități educaționale au fost acordate tinerei profesoare, Cristina Cucereanu, cadru didactic de sprijin în gimnaziul Ustia. I-a fost apreciată tendința de a lucra calitativ și a implementa metode noi de predare. Este absolventă a specialității pedagogie specială și are la moment nouă beneficiari, dintre care trei au dizabilități severe, ceilalți – grad mediu și dificultăți de învățare. Și dânsa a absolvit gimnaziul Ustia cu 12 ani în urmă, apoi facultatea, a beneficiat de îndemnizația de tânăr specialist, și acum s-a regăsit în colectivul școlii în care a fost motivată, la rândul ei, să aleagă profesia. „Avem misiunea să oferim educație de calitate, să creștem discipoli responsabili, să cultivăm elevilor diverse valori, să iubim munca – acestea ar fi principalele funcții ale școlii. Contează să avem și satisfacție de la munca noastră. Avem copii cu diferite situații, cum nu dai, o luăm la inimă, dar reușim să mergem frumos înainte”, spune Cristina Cucereanu.\n\n„Am azi multe amintiri plăcute, nostalgii… Mi-am revăzut prima învățătoare, dna Maria Lungu. Cred că școala mi-a dat cele mai esențiale, importante cunoștințe teoretice, cu care am putut să mă realizez în cariera, m-a format ca om, îmi trăiesc azi viața cu demnitate. Cel mai des dna Lungu ne învăța să ne gândim bine când facem primul pas, pentru că urmează și alții, un sfat care și azi îmi prinde bine”, spune Stanislav Plotnicov, șef de secție în cadrul Inspectoratului de Poliție Dubăsari, surprins la sărbătoarea Gimnaziului Ustia.\n\nIar Alisa Barbaroș, directoare adjunctă pe educație și moderatoarea evenimentului, a recunoscut că „aici e eu-l meu”, că are norocul să lucreze într-o școală înzestrată cu de toate, că actualii elevii au parte de spații mai luminoase, de blocuri sanitare interioare, de clase cu table interactive, cantină bună, acum se repară sala de sport. „Copiii de azi nu sunt nici mai buni, nici mai răi decât cei de altă dată, pur și simplu au mai mult interes pentru tehnologii, în rest, aceleași șotii și năzbâtii” – conchide Alisa Barbaroș.\n\n„Ceea ce sunt eu acuma am devenit datorită profesorilor, de care am avut mare noroc în viață. Am absolvit Colegiul de Arte, apoi Academia de Arte, am devenit profesor, șef de catedră, și toate datorită faptului că am învățat bine la școală. Pentru copiii care sunt în sală – faceți efort, visați, visurile voastre se realizează. Insistați, chiar dacă nu vă merge din prima, niciodată nu vă opriți la piedicile care vă apar în cale. Orice obstacol e o treaptă pe care trebuie să o depășiți” – spunea pictorul, ustianul și absolventul cu 40 de ani în urmă, Valeriu Jabinschi, lector și șef de catedră la Academia de Muzica, Teatru si Arte Plastice din Chișinău.\n\nGenerația de azi a elevilor a fost cea care a asigurat pauzele muzicale și a demonstrat că ei sunt prezentul frumos al acestui gimnaziu și elevii lui de glorie din viitorul apropiat și, cu efortul adulților, poate și luminos.",
  "metadata": {
    "original_file": "Est-Curier_0466.html"
  }
}