{
  "title": "Nadejda Canțîr: „La rândul meu, ajut tânăra generație”",
  "content": "De trei ani de zile, Nadejda Canțîr este antrenoarea care crede în fiecare copil ce trece pragul clubului său de kickboxing din Hîrtopul Mare sau, mai nou, din Rîșcova, r. Criuleni. Antrenoarea încearcă să le deschidă noi orizonturi și să-i familiarizeze cu cultura europeană a sportului care a propulsat-o în rândul campionilor, când era și ea discipolă.\n\nAre 33 de ani și antrenează luptători, fete și băieți, la ea acasă, în satul său de baștină, pentru că este convinsă că în sate este și mai mare nevoie de activități pentru copii, de tot felul, inclusiv sportive.\n\nSpune că a decis să le ofere copiilor ceea ce nu a avut ea, când era mică și se antrena – o sală de sport acasă. Ea și-a văzut visul realizat, de a fi campioană, dar a trebuit să facă naveta la Chișinău. De aceea, în 2020, a apelat la ajutorul comunității și cu muncă comună a sa, a susținătorilor săi, a părinților copiilor din sat, cu aportul autorităților locale și raionale, a amenajat un centru de antrenamente în subsolul gimnaziului din Hîrtopul Mare. Recent, a căpătat și susținerea comunității vecine, Rîșcova, care, la fel, au găsit o încăpere și au ajutat la reparația ei, ca să fie loc de antrenamente pentru elevii gimnaziului din sat.\n\n„Antrenorii mei n-au făcut bani pe seama mea. Nu și-au construit case și vile, dar m-au ajutat gratuit. Așa am ajuns, unde am ajuns. Și eu, la rândul meu, ajut tânăra generație” , spune Nadejda.\n\nSuccesele copiilor i-au demonstrat că a făcut o alegere corectă și are suficiente motive de mândrie pentru ei. Recent, în perioada 1-3 noiembrie, doi dintre discipolii săi incluși în lotul național al Federației Naționale de K-1 (FNK-1 Moldova) au câștigat cele mai înalte titluri la Campionatul Mondial XFC, care s-a desfășurat la Roma, Italia. Este vorba de Busuioc Constantin din Hîrtop, și Popa Petru din Stețcani, care se antrenează în filiala Rîșcova. Nadejda consideră că elevii săi au reprezentat cu onoare imaginea Republicii Moldova și a raionului Criuleni la aceste competiții, datorând succesul și altor oameni care susțin sportul, local sau național, inclusiv conducerii Școlii Sportive Criuleni (directoare Alexandra Camenșcic), al cărei angajată este, dar și Federației Naționale de Kickboxing și antrenorilor lotului național.\n\nNadejda Canțîr: „Discipolii mei au participat, în premieră, la un campionat mondial, și au devenit campioni absoluți la categoria de greutate 37 și 48 de kg. Copiii s-au antrenat și de câte două ori pe zi, și în zilele de odihnă, au făcut tot ce le-a stat în puteri pentru a urca pe podium, pentru victorie!”.",
  "metadata": {
    "original_file": "Est-Curier_0307.html"
  }
}