{
  "title": "Olga Rotari – profesoara cu cei mai mulți elevi premiați la olimpiadele școlare",
  "content": "La finele unui an școlar cu multe provocări, Direcția Educație Criuleni a făcut un bilanț al reușitelor nu doar ale elevilor, pe care i-a premiat la ”Gala Olimpicilor”, dar și un top al profesorilor, care au ghidat elevi spre locurile premiante.\n\nPrintre ei, pe prima poziție, o găsim pe Olga Rotari, profesoară de biologie și ecologie la Liceul ”B. Dânga” din or. Criuleni. Olga Rotari a absolvit Universitatea de Stat din Moldova, facultatea de biologie și pedologie, și masteratul în ocrotirea mediului. Iar mai întâi, a absolvit liceul la care este în prezent angajată. Profesoara, elevii căreia au reușit în acest an să ia 7 locuri premiante la etapa raională a olimpiadelor școlare, inclusiv o mențiune la olimpiada națională la ecologie, ne-a acordat un interviu.\n\n– Doamna Olga, de ce v-ați ales profesia de pedagog și de ce anume biologia? \n\n – De mică mă vedeam profesoară. Poate cineva se vede de mic medic, avocat, eu mereu m-am văzut profesoară. Mi-au plăcut mai multe discipline: istoria, matematica, chimia, dar nu știu cum am ales biologia… Poate că am participat la olimpiadă la ecologie și în calitate de disciplină opțională la examenul \n\n de bacalaureat am ales biologia. Poate acesta a fost, până la urmă, factorul determinant. Oricum, mereu am vrut să fiu profesoară, doar că, cu anii, îmi tot schimbam imaginar disciplina. Din 2010 lucrez în liceu, de îndată cum mi-am luat licența.\n\n– Care a fost profesorul care v-a servit drept model? \n\n – Doamna Guzun Svetlana. Mi-a plăcut foarte mult modul în care ne preda dumneaei lecțiile. Dar dacă aș avea ocazia să mai fiu elevă, mi-aș dori să merg la lecția de matematică. Mi-a plăcut foarte mult matematica și îmi pare rău că după 12 ani de școală n-am mai avut nici o tangență cu ea! Când aveam vacanțele, recunosc, mai puțin mi-a plăcut să citesc literatură artistică, dar rezolvatul la matematică era pasiunea mea. Nu era Internetul să-mi verific rezultatul, sau să caut undeva. Unicul loc unde găseam răspuns era sfârșitul manualului și mereu simțeam o euforie când obțineam rezultatul necesar la un exercițiu foarte greu! La matematică am avut-o profesoară pe dna Parascovia Munteanu, la gimnaziu, și pe dna Valentina Zamșa – la liceu.\n\n– Cum ați reacționat când ați aflat că sunteți profesoara cu cei mai mulți olimpici? Ați aflat asta la ceremonia de premiere sau mai devreme? \n\n – Am aflat un pic mai devreme, pentru că am fost fotografiați pentru diplomă personalizată. Prima dată am avut un număr atât de mare de elevi premianți, pentru că a fost și primul an la care am participat cu elevii \n\n mei și la olimpiada de ecologie. Până acum dna Nina Mânzat ghida elevii la ecologie. La biologie în anii trecuți aveam câte doi elevi din fiecare clasă și cam mereu cineva a luat locuri premiante. E pentru prima dată când profesorii primesc așa trofeu. Eu cred că este salutabil gestul direcției. Pentru un profesor este ca și o remunerare. Noi nu putem trăi fără partea materială, nici nu se discută, dar pentru noi când vine un cuvânt cald din partea unui elev, plecat la facultate, sau altcuiva, nu se echivalează cu nimic – cu nimic!\n\n– Și componentele succesului unui profesor care sunt? Sau poate un set de reguli personale pe care le urmați? \n\n – A fi profesor trebuie să-ți placă, pentru că e foarte greu din punct de vedere emoțional. Poate că uneori avem probleme acasă, în altă parte, dar dacă ajungi în fața elevilor, toate trec pe planul doi. Și eu cred că asta se datorează faptului că-mi place foarte mult să interacționez cu elevii. De multe ori cobor la nivelul lor pentru a-i înțelege. Undeva unui elev sau unui contingent dau mult mai mult material, dacă văd că pot, altora le dau mai puțin, dacă văd că nu reușesc sau au alte necesități. Foarte des mă bazez pe părerile copiilor, ca să mergem într-un pas. Niciodată nu vreau să mă simt, sau ei să vadă că profesoara aceasta este cu trei sute de capuri mai înaltă decât mine. Permanent tind să le dau la nivelul lor, ei să înțeleagă. Niciodată n-aș umili un copil sau nu l-aș lua în derâdere că nu știe ceva. Nu i-aș da unui elev de clasa a zecea o înrebare din a șaptea, ca să-l umilesc. Niciodată n-aș face asta, pentru că noi suntem la școală, cineva învață acum, cineva o să învețe peste un an-doi, dar oricum, toți au învățat.\n\n– Elevii cu ce calități sunt o comoară pentru un profesor? \n\n – Cei care doresc să muncească și care sunt responsabili! Eu pot să fiu un profesor de nota 10 cu plus, pot avea un cap cât o mare și foarte multe cunoștințe pe care le dau, dar cred că 40 % depinde de succesul meu, iar 60% – de-a elevului, care dorește să facă aceasta, să învețe. Profesorul nu se poate realiza fără un elev. Sunt foarte mulți oameni care cunosc, care sunt deștepți, dar dacă nu este și un copil care dorește aceste cunoștințe, eu cred că nici rezultat nu va fi.\n\n– Din discuții cu unii elevi, am aflat că i-ați cucerit prin omenia dumneavoastră, iar faptul că veneau uneori nepregătiți la lecții îi făcea să transpire de frica să nu vă dezamăgească. Cum îi încurajați să învețe? \n\n – Niciodată nu am fost profesoara care tinde să pedepsească copilul prin notă. Chiar și testele ”zece din zece” care le practic cu elevii, nu au scopul să le pun o notă mică. Eu pot să le dau acel test și de 5, și de 6 ori, ca să le dau posibilitatea nu atât să ia nota mai mare (poate nici nu are nevoie de nota ceea de 9 sau 10!), cât să îl determin să învețe. Peste o lecție, peste două, dar să învețe. Eu mi-am dat seama, că dacă îi pun o notă de doi, nu obțin nimic-nimic! Dar prin faptul că-i dau o șansă, a doua, a treia, a patra, obțin că oricum o să învețe!\n\n– Care este visul Dvs profesional? \n\n – Aș mai tinde și aș dori, ca oricare profesor, să obțin gradul superior, dar știu că trebuie să lucrez mult pentru asta. Fiecare tinde spre ceva! Îmi zic unii prieteni, că ”nu crești deloc, predai același material de pe an pe an”, dar nu e adevărat! Și eu așa mă gândeam, că o să treacă 10 ani și o să știu tot materialul. Nu a fost încă nici o zi ca să mă duc la lecții fără să mă uit încă o dată în manual, să consult materiale suplimentare! Generațiile de azi sunt diferite, mereu așteaptă să le spui ceva nou. Ei sunt tot timpul cu gurile căscate pentru ceva inovativ, iar biologia este o știință care le poate oferi și inovație, și ceva nou.\n\n– Rămâne să țină pasul și statul, să vă doteze cu cele necesare ca să puteț i trece peste toate provocările profesionale. Vă multumesc pentru discuție!",
  "metadata": {
    "original_file": "Est-Curier_0316.html"
  }
}