{
  "title": "Patru zile de spectacol cu actori din București și Iași",
  "content": "Pe scena Teatrului Național „Mihai Eminescu”, în cadrul celei de a IX-a ediții a proiectului „Teatrul românesc la București, Iași și Chișinău vor evolua actorii Teatrul Național „Vasile Alecsandri” din Iași și Teatrul Național „I. L. Caragiale” București”.\n\nÎn perioada 25 – 29 martie 2023 fiecare teatru va aduce câte o comedie celebră din repertoriul național interbelic și câte un spectacol de o actualitate stringentă reflectată în literatură.\n\n25.03.2023, ora 18:00 – TNME, Sala Mare, , Teatrul Național „Vasile Alecsandri” din Iași va juca „1984”, un spectacol de Claudiu Goga, după celebrul roman antitotalitar de George Orwell, text adaptat de Robert Icke și Duncan Macmillan. (Spectacol nerecomandat tinerilor sub 12 ani.)\n\nAcțiunea din „1984” are loc în era post-atomică, într-un stat totalitar controlat de „Big Brother” (Fratele cel Mare). Intelectualul Winston Smith, interpretat de Cosmin Maxim, funcționar la Ministerul Adevărului, îndrăznește să iasă din rând, iubește, dar este torturat. O lume adusă în scenă de Constantin Pușcașu, Ada Lupu, Călin Chirilă, Ionuț Cornilă, Petronela Grigorescu, Adi Carauleanu, Horia Veriveș, Andreea Boboc, Diana Roman și copiii Sara Niță și Adela Obadă.\n\n„GAIȚELE” cea mai valoroasă comedie de Alexandru Kirițescu în montarea lui Ovidiu Lazăr; scenografia – Alina Dincă-Puşcaşu.\n\nEste o ocazie fericită s-o admirați pe irepetabila Mihaela Arsenescu Werner în rolul Anetei Duduleanu, alături de Tatiana Ionesi și Irina Răduţu-Codreanu în rolurile surorilor Zoia și Lena, în compania unei echipe de actori multașteptați: Andreea Boboc/ Ioana Dobrea, Mălina Lazăr, Livia Iorga, Georgeta Burdujan, Dumitru Georgescu, Daniel Busuioc, Horia Veriveş, Diana Roman, Oana Sandu, Ioan Ursulescu, Radu Grăjdeanu, Bogdan Ionescu, Ştefan Neagu.\n\n„TITANIC VALS” de Tudor Mușatescu este considerată drept cea mai de succes comedie din istoria teatrului românesc (jucată de aproape 100 de ori în stagiunea de debut 1932-1933 pe scena Naționalului bucureștean), este readusă în lumina rampei, de unul dintre cei mai inventivi regizori ai genului comic, Dan Tudor.Decor –Ştefan Caragiu, costume– Liliana Cenean, mișcare scenică– Florin Fieroiu.\n\nO montare din care nu lipsesc satira blândă și umorul de calitate aduse în scenă de o echipă remarcabilă. Un prilej extraordinar să ne reîntâlnim cu Dan Puric, într-un veritabil recital actoricesc de virtuozitate interpretativă, în rolul lui Spirache – personaj autentic de un farmec aparte, țesut din umor și tristețe, exuberanță și duioșie. Alături de mari actori ai cuvântului românesc – Adela Mărculescu, Amalia Ciolan, Irina Cojar, Alexandra Sălceanu, Afrodita Androne, Oana Constantinescu, Armand Calotă, Lari Giorgescu, Ionuț Toader, Mihai Munteniță, Dragoș Ionescu, Axel Moustache, Daniel Badale.\n\nComedia „Titanic vals” este și azi – la 90 de ani de la premieră – alegerea potrivită pentru o seară de teatru perfectă.\n\n„CEI DREPȚI” după Albert Camus, un text cu valențele unei tragedii shakespeariene, adaptat și transpus în universul scenic de Mihai Măniuțiu.\n\nO piesă despre iubire, despre o dragoste imposibilă. O piesă despre iluziile mistice, otrăvite ale terorismului. O piesă despre pierderea iremediabilă a inocenței. Despre sacrificiu și violență. Despre speranță și catastrofă morală. Despre crima care îi transformă pe „cei drepți” în propriii lor asasini. Despre frumusețe și oroare. Despre felul în care istoria malformează și frânge destine.",
  "metadata": {
    "original_file": "Est-Curier_0098.html"
  }
}