{
  "title": "Rabia apare încă în Moldova, iar atenția oamenilor trebuie să rămână sporită",
  "content": "28 septembrie este Ziua Mondială de luptă împotriva rabiei, o inițiativă globală care vizează creșterea gradului de conștientizare și accelerare a eforturilor pentru eliminarea rabiei.\n\nRabia (popular – turbarea) este o boală infecțioasă virală incurabilă, cauzată de virusul rabic, ce afectează sistemul nervos central (creierul și măduva spinării) atât la animale, cât și la oameni. Animalele infectate pot răspândi boala prin intermediul salivei în cazul mușcăturii sau prin contactul cu țesutul cerebral în cazul sacrificării și tranșării animalelor bolnave. În procesul declanșării îmbolnăvirii, câinii reprezintă principala sursă de infecție – peste 99% dintre cazurile umane sunt rezultatul expunerii la mușcătura unui câine infectat.\n\nÎn Republica Moldova, cazurile de îmbolnăvire a populației prin rabie sunt rare (în perioada 2003-2023 – 2 cazuri), însă aceasta rămâne a fi o problemă majoră de sănătate publică, condiționată de situația epizootologică din țară și gravitatea acestei boli.\n\nÎn țara noastră, acordarea asistenţei antirabice este asigurată de medicii chirurgi și traumatologi, responsabili de aceasta. Anual, în instituţiile medicale se adresează 4500-5000 persoane mușcate de diferite categorii de animale.\n\nConform datelor raportate în adresa ANSP de Centrul Republican de Diagnostică Veterinară (CRDV), în primele șase luni ale anului curent, au fost examinate 55 de animale suspecte la rabie, virusul fiind detectat la șase dintre acestea (o pisică, doi câini, două bovine și o vulpe) în r-le Florești, Rezina, Comrat, Călărași și Anenii Noi. Astfel, animalele domestice sunt antrenate în procesul epizootic, ceea ce denotă apropierea surselor de infecţie rabică de populaţia localităţilor, fapt ce creează condiții de apariţie a cazurilor de rabie umană.\n\nRecomandăm următoarele măsuri de comportament, atât cu animalele sălbatice, cât şi cu cele domestice:\n• evitarea contactului apropiat cu animale, mai cu seamă cu cele fără stăpân (prinderea, mângâierea lor, hrănirea);\n• abţinerea de la practica prinsului în capcane a vulpilor, jderilor şi altor animale de pradă, deoarece acestea sunt sursele principale ale virusului rabic;\n• vaccinarea animalelor de companie, iar, în caz de îmbolnăvire, adresarea la medicul veterinar;\n• persoanele agresate de orice categorie de animale trebuie să efectueze prelucrarea imediată a rănii – spălarea abundentă cu săpun sub apă curgătoare și prelucrarea cu tinctură de iod. Aceste acţiuni asigură înlăturarea a circa 50-70% din cantitatea de virus din rană;\n\nÎn cazul în care ați fost agresat de orice animal, urmați aceste sfaturi:\n• spălați din abundență timp de 10 – 15 min cu apă și săpun locul mușcăturii;\n• prelucrați marginile rănii cu soluții de alcool etilic 70% sau iod 5%. Aceste acțiuni asigură înlăturarea și neutralizarea unei cantități considerabile de agenți biologici, inclusiv virusul rabic;\n• adresați-vă la cea mai apropiată instituție medicală pentru a primi la necesitate tratamentul curativ-profilactic antirabic;\n• comunicați informația disponibilă despre animalul agresor pentru luarea măsurilor necesare de reducere a riscului de răspândire a bolii la alte persoane și animale.\n\nAdresarea la timp după asistenţa antirabică şi urmarea tratamentului curativ-profilactic este unica șansă de a supraviețui în caz de infectare cu rabie!\n\nPersoanele agresate de animale trebuie să solicite de urgență asistenţă medicală în cea mai apropiată/accesibilă instituție medicală. Medicul specialist va decide necesitatea şi volumul vaccinării curativ profilactice.\n• În acest moment, rabia este responsabilă de 59 de mii de decese umane în fiecare an, iar 95% din acestea se înregistrează în Asia și Africa. Din toate persoanele mușcate de animale suspecte 40% sunt copii sub vârsta de 15 ani.\n• Mușcăturile și zgârieturile de câine cauzează 99% din cazurile de rabie la om și pot fi prevenite prin vaccinarea câinilor și prevenirea mușcăturii.\n• Odată ce virusul infectează sistemul nervos central și apar simptomele clinice, rabia este fatală în 100% din cazuri.\n• Cu toate acestea, decesele cauzate de rabie pot fi prevenite cu profilaxia post-expunere promptă (PEP) prin oprirea virusului să ajungă la sistemul nervos central. PEP constă în spălarea completă a rănilor, administrarea unui curs de vaccin antirabic uman și, atunci când este indicat, imunoglobuline antirabice (RIG).\n• Dacă o persoană este mușcată sau zgâriată de un animal potențial turbat, ar trebui să solicite imediat și întotdeauna îngrijire PEP.\n• OMS și partenerii săi la nivel mondial urmăresc să pună capăt deceselor umane cauzate de rabia mediată de câini printr-o abordare cuprinzătoare One Health care promovează vaccinarea în masă a câinilor, asigurând accesul la PEP, instruirea personalului medical, supravegherea îmbunătățită și prevenirea mușcăturii prin conștientizarea comunității.",
  "metadata": {
    "original_file": "Est-Curier_0490.html"
  }
}