{
  "title": "Agricultura în 2024, ca o manifestare a patriotismului",
  "content": "La 22 noiembrie, agricultorii din raionul Criuleni au fost omagiați și li s-a mulțumit pentru munca lor cu dedicație care asigură securitatea alimentară a Republicii Moldova.\n\nFestivitatea organizată cu acest prilej de către Direcția agricultură și servicii funciare a Consiliului raional Criuleni a fost un moment atractiv pentru o parte din cei ce își dedică priceperea acestui domeniu, ceilalți preferând să serbeze poate muncind, poate în alt context.\n\nFelicitările și cele mai alese cuvinte au fost adresate omagiaților de către președintele raionului, Alexandru Carțîn, și dumnealui cu o carieră în domeniul agricol, de reprezentantul Guvernului, Simion Pădurean și de Cetățeanul de Onoare al raionului, dl Anatolie Spivacenco, directorul Centrului Național de Cercetare și Producere a Semințelor (fost Institut „Porumbeni”). S-au alăturat Vitalie Onișciuc, șeful Direcției agricole, și Roman Onica, vicepreședintele raionului, care a remarcat că puțini tineri mai urmează azi sfaturile bătrânilor de altă dată, să studieze agronomia și să se dedice grijilor pământului.\n\nAnatolie Spivacenco remarca, printre altele, că unitatea de producere a semințelor, pe care o conduce, la fel ca și alți antreprenori agricoli, nu a atins în acest an obiectivele pe care și le-a dorit, dar că anul curent nu a fost cel mai greu – au fost ani și mai grei.\n\n„Avem și grâu, și porumb, și chiar floarea soarelui, dar contează și eficacitatea economică a afacerilor agricole. Rezultatele contează, altfel pierdem agricultura ca structură economică. Dar au fost și ani mai grei, când nu aveam la recoltare bani să turnăm motorină în combine, să secerăm. Sau am ajuns toamna și nu aveam cu ce ara. Au mai fost ani cu secetă și era mult mai grea starea. Anul acesta și în țară situația e grea. Eu cred că guvernarea va găsi până în primăvară soluții să se amelioreze situația. Cei mai mari patrioți ai țării noastre sunt fermierii, ei n-au trădat pământul niciodată, indiferent de situație. Sperăm că anul viitor va fi mai bun și vom avea rezultate mai bune ” , spunea Anatolie Spivacenco.\n\nVitalie Onișciuc le-a făcut colegilor săi chiar și o declarație de dragoste, așa cum știe el mai bine să potrivească cuvintele, și le-a mulțumit pentru că au contribuit din greu la menținerea securității alimentare a țării. Alexandru Carțîn a remarcat, la începutul ceremoniei de premiere, că fiecare din cei prezenți în sală merită mai mult decât o diplomă pentru munca lor, dar că azi vor fi remarcați cei mai tineri agricultori, și aceștia sunt: Bîtlan Ștefan din Miclești, Sprîncean Eugen din Hîrtopul Mare, Carțîn Tudor din Mașcăuți, Orescu Victor din Hîrtopul Mare, Novac Constantin din Dubăsarii Vechi, Gheorghița Andrian din Onițcani, Urîtu Mihail din Zolonceni, Efros Ion din Pașcani, Sîrbu Ion din Rîșcova, Varvariuc Alexandru și Varvariuc Piotr din Hrușova, Cazac Cezar din Cimișeni, Ciobanu Vera din Corjova.\n\nAu fost omagiați și veteranii gliei, cu 45-55 de ani de experiență în domeniu, cei care au condus cândva gospodăriile agricole, agronomi de vocație, doar că din lista nominalizată puțini au ajuns azi la Criuleni, să se bucure de atenția actualilor șefi.\n\nAu dat curs invitației Ion Crucovici, Sîrbu Mihail, Grati Nicolae, Andrei Spînu, Cojocari Mihail. Fiecare din ei a avut și câte un cuvânt de spus.\n\n„Nu există performanță fără tehnologii moderne, fără soiuri performante, adaptate la condițiile noastre climaterice. Niciodată pe chipuite – cumva, cu ceva – n-o să reușim. Datorită faptului că suntem în piață, piața ne dictează viața, trebuie să avem marfă pe care o cer cumpărătorii, pe care ei plătesc bani. Marfă care nu trebuie nimănui, care nu se plătește, nu trebuie de produs. Nu trebuie de riscat, în cazul când nu sunt condițiile climaterice care să ne permită măcar o mică performanță. Dacă știm că primăvara nu este umiditate în sol, dacă știm că nu avem resurse financiare, alte resurse, nu trebuie să ne vârâm capul în nevoi, să facem probleme familiilor noastre, satelor noastre, la toată țara – cerem bani, cerem ajutoare… Acesta e sfatul meu. Mai multe sfaturi pot să vă dau pe tehnologii” – spunea Mihail Cojocari.\n\nAndrei Spînu, ex-director al STE Pașcani, le sugera celor din sală să se mândrească cu profesia care le-a fost dată de părinți, care se trage încă de la Dacia antică. „Avem la dispoziție cea mai scumpă bogăție – pământul. Și dacă statul ne mai dă subvenții, se implică, n-ar trebui să ne plângem și să facem politică din asta. Noi atunci n-am făcut politică, noi lucram zi și noapte, n-aveam zile cu roșu în calendar. Am dezvoltat și sportul, și cultura, care tot pe gospodăriile colective se țineau, or, sovietul sătesc ca organizație publică, înregistra doar nașteri, căsătorii și decese. Celelalte erau pe capul conducătorilor de gospodării agricole. Noi semănăm pământul și așteptăm ploaie – așa e, dar odată și odată trebui să înțelegem că agricultura este un amestec al omului în natură și trebuie să asigurăm fâșii de protecție, să arăm orizontal, să nu pierdem ce e mai scump – pământul și oamenii”, spunea Spînu.\n\nI-am întrebat și pe unii antreprenori agricoli, despre cum a fost anul pentru ei.\n\n„A fost un an problematic. Și seceta ne-a bătut, au mai fost și ploi cu gheață care ne-au afectat culturile. Am cultivat floarea soarelui, porumb, dar nu ne-am recuperat investițiile. Cu livezile am avut cheltuieli mari. Activăm în s. Jevreni, avem două companii, pe culturi cerealiere și pe livezi. Am aplicat la subvenții cu ambele companii. Una din două a primit refuz pentru că a fost afectat mai puțin de 50 la sută din culturi, la cealaltă am fost acceptați, mai vedem” – spune Igor Cernavca. C u referire la apelul ministerului de resort de a renunța la porumb și a crește alte culturi, antreprenorul remarcă: cultivarea cerealelor necesită mai puține brațe de muncă, în cazul său – cu 3 angajați reușesc să prelucreze, mecanizat, 270 ha. În livezi și legumicultură e nevoie de brațe de muncă și e mai problematic să se găsească acestea. Cernavca spune că pentru anul viitor se va baza mai mult pe grâu, dar nu are nici o încredere că nu va fi arșiță sau secetă. Bărbatul mai adaugă că activitatea agricolă nu e business, mai degrabă e un chin, asumat conștient, pentru că au mizat pe promisiuni, însă constată că subvențiile din 2023 nu sunt achitate, anul 2024 se termină și nu se știe când va primi ajutorul promis al statului…\n\nVictor Mirca de la Mașcăuți are deja 11 ani de activitate și cultivă grâu, floarea soarelui, orz. Anul ce se termină nu prea i-a adus motive de mândrie, dar speră măcar să se achite cu furnizorii de pesticide, cu persoanele care i-au dat terenul în arendă. Întrebat, ce va putea schimba în structura culturilor, ca să nu fie afectat tare de condițiile climaterice, a spus că e dispus să meargă pe rapiță sau pe culturi uitate, cum ar fi mazărea, muștarul, sorgul (ultimul se folosește pentru hrana animalelor).\n\nValentina Moscul de la Boșcana administrează un complex de sere de 2 ha în care crește legume. Dna Moscul spune că a fost un an greu pentru toți agricultorii, inclusiv pentru sere, pentru că arșița a afectat și gospodăria sa. În rest, marfa a fost de calitate și are unde o realiza, colaborează cu bazele angro și nu se plânge că nu are ce face cu roșiile, castraveții sau varza. Și de subvenții spune că este mulțumită: „De când am început afacerea, mereu am aplicat la subvenții, la granturi și diferite programe investiționale și noi apreciem această susținere. Mereu am primit toate subvențiile, statul ne susține. Nu trebuie să ne plângem, pentru că nimeni nu ne-a pus să facem ceea ce facem, noi ne-am asumat” – spune Valentina Moscul.\n\nO diplomă specială a semnat Alexandru Carțîn pentru meșterița populară Zinaida Mazur, care a participat la toate manifestările culturale din acest an cu produsele sale de panificație. Dânsa s-a lăudat că a încercat făina de la toate morile din raionul Criuleni și le-a dăruit funcționarilor câte un colac, meșterit în propria bucătărie. Pentru cei prezenți în sală, au cântat ansamblul „Mugurașii” condus de Liuba Cucu, de la Cruglic, interpretele Alina Orbu, Elena Sclifos și interpretul Radu Novac. La final s-a dat o recepție. Cheltuielile pentru organizarea zilei au constituit 63680 lei.\n\nImagini de la Ziua lucrătorului din agricultură și industria prelucrătoare, or. Criuleni.\n\nPe canalul nostru de Telegram Est-Curier , vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0216.html"
  }
}