{
  "title": "Alexandru Ipati: „Dăruim și un pic de fericire”",
  "content": "La 19 ani a plecat din Criuleni ca să trăiască mai bine în altă țară. Era decis că acolo este locul care îi oferă ceea își dorește. La început a fost captivat de peisajele frumoase, modul de viață al oamenilor și a încercat să se integreze. Nu cunoștea limba, dar nu s-a simțit „venetic” printre italieni. Dimpotrivă aceștia îl încurajau să se afirme. După opt luni a revenit în concediu în Republica Moldova și și-a dat seama că mai bine ca la Criuleni nu se simte nicăieri. A plecat din nou, dar cu gândul să acumuleze experiență, bani și să-și deschidă o afacere la Criuleni. După zece ani Alexandru Ipati și-a împlinit visul. A deschis un local în care lumea să se simtă bine, confortabil și în siguranță.\n\nE pasionat de munca lui și acest lucru îl observă și clienții. Observațiile, experiența din sectorul HoReCa, unde a activat peste hotare, se regăsesc în activitatea lui. Este patron, dar și angajatul propriei afaceri.\n\n„ Am deschis o activitate și vreau să ofer ceva nou, ceva ce am văzut acolo și aici nu avem. Pentru că trebuie să învățăm unul de la altul. Îmi place să dăruim senzația de fericire. Persoana dacă se simte bine, servește ceva gustos, are și dispoziție bună ” – descrie Alexandru filosofia localului.\n\nAlexandru Ipati are încredere deja în forțele proprii și pune preț mare pe calitate. Asta îl face deosebit și respectabil, căci pe lângă produsele italiene, cocktailurile engleze a adus și un comportament nou. A reușit să le insufle vizitatorilor că un local poate fi și un spațiu de discuții mondene, iar mucurile de țigară nu se aruncă pe jos, că altfel pentru a păstra ordinea trebuie angajată și salarizată o altă persoană…\n\nA descoperit că în Republica Moldova, chiar dacă mulți strigă că nu au de lucru, puțini sunt cei care chiar vor să lucreze onest. Fraza „las că merge și așa” pentru Alexandru Ipati e inacceptabilă. „Toți vorbim de schimbare, vrem să schimbăm starea de lucruri în țară, dar schimbările încep de la fiecare. Adică dacă tu nu vrei, nu faci schimbări, cum vrei țara să se schimbe? Toți vrem să trăim bine, dar nu ne ajutăm unul pe altul. E bine că lumea pleacă, vede alt mod de viață, capătă deprinderi noi, dar și mai bine ar fi dacă, revenind, acasă ar avea același comportament ca și peste hotare.”\n\nInterviul integral cu Alexandru Ipati îl puteți accesa pe canalul de Youtube „Est-Curier” pe acest link.",
  "metadata": {
    "original_file": "Est-Curier_0301.html"
  }
}