{
  "title": "Pentru a beneficia de prețuri diferențiate în funcție de orele de consum nu este necesară instalarea de contoare inteligente",
  "content": "Majoritatea contoarelor electronice moderne sunt echipate cu funcții de contorizare orară a energiei electrice, comunică Agenția Națională de Reglementare în Energetică . \n\n\n\nANRE a precizat că decizia din 3 ianuarie 2025 de a introduce prețuri diferențiate pentru energia electrică în funcție de orele de consum ale acesteia a venit ca urmare a modificării portofoliilor contractuale ale furnizorilor de serviciu universal, care prevăd prețuri diferențiate în funcție de orele de consum. Energia electrică achiziționată de furnizori în timpul nopții este mai ieftină și, în consecință, decizia ANRE a oferit consumatorilor finali posibilitatea de a beneficia de reducerea prețului energiei electrice în timpul nopții.\n• Cum se efectuează facturarea contoarelor pe intervale orare?\n\nPentru a beneficia de prețuri diferențiate pe ore de consum, nu este neapărat instalarea unor contoare inteligente scumpe, cu citire de la distanță. Majoritatea contoarelor electronice moderne sunt înzestrate cu funcții de înregistrare a energiei electrice pe intervale orare. Citirea acestor contoare se face similar ca și în cazul contoarelor obișnuite, doar că cititorul obține de pe contor nu doar cifra sumară a consumului lunar, ci și cantitatea de energie consumată în fiecare din intervalele orare stabilite de ANRE. Respectiv, totalul lunar de energie consumat se va separa în 2 părți: energia consumată în orele 7:00 – 23:00 (energia mai scumpă), și cea consumată în intervalul 23:00 – 7:00 (energia ieftină).\n\nDe menționat că, contoarele de energie electrică instalate la prosumatori (consumatorii care dispun de centrale electrice), indiferent de operatorul de rețea la care sunt racordați prosumatorii, dispun de posibilitatea înregistrării energiei electrice pe intervale orare.\n\nMai mult, marea majoritate a contoarelor electronice instalate la consumatorii noncasnici, la fel sunt capabile să înregistreze energia consumată pe intervale orare.\n\nÎn context, pentru consumatorii noncasnici care optează pentru aplicarea prețurilor diferențiate se recomandă în primul rând de a concretiza dacă contorul pe care îl utilizează în prezent are posibilitatea de înregistrare a energiei pe intervale orare. Dacă echipamentul este dotat cu funcționalitățile descrise, la solicitarea consumatorului, specialiștii operatorului de sistem vor efectua programarea contorului pentru a putea fi aplicate prețurile diferențiate.\n\nÎn ce privește consumatorii casnici, potrivit art. 55, alin. (5) din Legea cu privire la energia electrică nr. 107/2016, dacă consumatorul casnic solicită instalarea unui contor care permite înregistrarea orară a energiei electrice consumate, consumatorul respectiv suportă cheltuielile de procurare, întreținere și înlocuire a echipamentului de măsurare respectiv.\n\nDe menționat că, potrivit art. 55, alin. (3) al Legii cu privire la energia electrică, Operatorii de sistem ţin evidenţa energiei electrice utilizând doar echipamente de măsurare verificate metrologic, ale căror tipuri sunt incluse în Registrul de stat al mijloacelor de măsurare, publicat în Monitorul Oficial al Republicii Moldova şi plasat pe pagina web oficială a Institutului Naţional de Metrologie.\n\nImportant: înainte de a aplica pentru furnizarea energiei electrice la prețuri pe intervale de consum, este recomandat ca fiecare consumator să-și facă o analiză a consumului actual, considerând consumurile de energie care ar putea fi transferate potențial în orele de noapte. Beneficiile vor veni doar odată cu modificarea comportamentului de consum.\n• Unde pot fi procurate contoarele cu facturare pe intervale orare?\n\nContoarele cu facturare pe intervale orare pot fi procurate atât la operatorii de sistem, cât și la alți comercianți de echipamente electrotehnice de pe teritoriul Republicii Moldova.\n\nAșa cum s-a menționat mai sus, contoarele trebuie să fie verificate metrologic și incluse în Registrul de stat al mijloacelor de măsurare.\n\nLa procurarea contorului, cereți vânzătorului să vă confirme că contorul respectiv are posibilitatea de înregistrare a energiei electrice pentru cel puțin două intervale orare sau studiați cu atenție specificațiile tehnice ale contorului înainte de a face achiziția. La fel, este necesar să precizați dacă există posibilitatea de reprogramare a contorului pentru alte intervale orare decât cele definite de uzina producătoare.\n\nÎn orice caz, cea mai bună soluție este să consultați în prealabil operatorul de sistem privind tipurile de contoare recomandate. Potrivit pct. 181 al Regulamentului privind racordarea la rețelele electrice și prestarea serviciilor de transport și de distribuție a energiei electrice, aprobat prin Hotărârea ANRE nr. 168/2019 (Regulamentul privind racordarea), Operatorul de sistem este obligat să informeze solicitantul, potențial utilizator de sistem, despre parametrii și caracteristicile tehnice ale echipamentelor de măsurare ce urmează a fi instalate, precum și despre tipurile echipamentelor de măsurare, legalizate pe teritoriul Republicii Moldova.\n• Care este procedura de instalare?\n\nOrice modificare legată de echipamentul de măsurare a consumatorului final se va executa doar după adresarea unei cereri operatorului de sistem la care este racordată instalația de utilizare a consumatorului, în termenele și condițiile stabilite de prevederile Regulamentului privind racordarea (Capitolul II, Secțiunea 6).\n\nÎn cazul consumatorilor noncasnici, se va concretiza în primul rând dacă contorul existent are posibilitatea înregistrării consumului pe intervale orare. Dacă da-atunci desigilarea, programarea contorului și sigilarea se vor efectua de specialiștii operatorului de sistem, consumatorul final urmând să suporte costurile legate de executarea lucrărilor respective.\n\nDacă contorul existent al consumatorului noncasnic nu permite înregistrarea orară, consumatorul respectiv va suporta cheltuielile pentru procurarea, programarea, desigilarea, instalarea și sigilarea contorului nou.\n\nÎn cazul consumatorilor casnici este la fel necesară depunerea unei cereri în adresa operatorului de sistem, pentru desigilarea contorului vechi. Instalarea contorului nou se va realiza de către un electrician autorizat, după care operatorul va sigila contorul nou instalat.\n\nDupă instalarea contorului, consumatorul urmează să solicite, prin cerere, furnizorului său de energie electrică, modificarea corespunzătoare a contractului de furnizare a energiei electrice.\n\nModificarea contractului se va efectua de către furnizor în termenele și condițiile stabilite de Regulamentul privind furnizarea energiei electrice, aprobat prin Hotărârea ANRE nr. 169/2019 din 31.05.2019.\n\nPrecizăm că, potrivit pct. 61 din Regulamentul menționat, se interzice furnizorului să solicite careva plăţi pentru încheierea, modificarea sau rezoluţiunea contractului de furnizare a energiei electrice.",
  "metadata": {
    "original_file": "Est-Curier_0409.html"
  }
}