{
  "title": "„Dacă vedeţi gunoaie şi credeţi că primarul trebuie să le strângă, felicitări!!”",
  "content": "La iniţiativa unui grup de tineri din com. Drăsliceni, la 6 decembrie, ex-ambasadorul RM în Estonia (septembrie 2010 – iulie 2015), Victor Guzun, a participat la discuţia cu tema „Ce pot învăţa satele din Moldova de la satele din Estonia”. Ion Dabija, unul dintre organizatori, a explicat că iniţiativa le aparţine tinerilor din com. Drăsliceni, care doresc să facă ceva util pentru localitatea lor, şi care, pentru început, au reuşit să se constituie într-un grup pe internet, mai precis – pe Facebook, şi să ducă la bun sfârşit primul lor proiect – colectarea de surse băneşti pentru construcţia unui teren de joacă pentru copiii din s. Ratuş, sat şi comuna Drăsliceni. Ion Dabija mai spunea, că locuitorii comunei îşi doresc să creeze un brand local, exprimat, spre exemplu, într-un festival după modelul multor festivaluri locale din ţară, cu care să-şi promoveze localitatea.\n\nVictor Guzun a înfiinţat în Estonia o companie de consultanţă, cu denumirea Guzun Consulting, care se preocupă, în special, de analiza politicilor adresate ţărilor est-europene prin prisma modelelor Ţărilor Baltice şi Scandinave. Compania stabileşte interconexiuni între persoanele din ţările menţionate, lideri şi organizaţii neguvernamentale, orientate spre dezvoltare şi un rezultat final concret, proiecte comune, etc.\n\n25 de ani în urmă în Estonia era ca la noi\n\n„Bună seara, eu sunt din acest sat. Acolo, în sala ceea, am fost de nenumărate ori la discotecă, iar acum, din nefericire, eu locuiesc în Estonia. De ce spun din nefericire? Pentru că sunt împărţit între două state” – şi-a început discursul Victor Guzun, care a venit la primărie direct de la aeroport.\n\nDupă ce a salutat foştii colegi de clasă şi de joacă, prezenţi în sală, Victor Guzun a făcut o prezentare a vieţii rurale din Estonia, luând drept exemplu un sat comparabil cu satul Drăsliceni ca şi număr de populaţie, la 160 km distanţă de capitală.\n\nEstonia este împărţită în 15 regiuni care se sitiuează inclusiv pe 1703 insule mari, dintre care vreo 40 sunt populate, iar fostul ambasador le-a vizitat aproape pe toate, ca să înţeleagă cum e viaţa reală în Estonia şi de ce estonienii pot face anumite lucruri, şi nu le pot face moldovenii: „Răspunsul este exact în înţelegerea ideii despre „cineva trebuie să vă facă”. Atât timp cât nu veţi lua situaţia în mâinile Dvs, nimeni niciodată nu o să vă rezolve toate problemele”.\n\nAtât în Estonia, cât şi în Moldova, oamenii îşi doresc un nivel de viaţă mai bun. Organizarea administrativă a Estoniei presupune că o primărie se află acolo, unde oamenii vin cel mai des – în clădirea unde este un centru pentru copii, unul pentru persoane în etate şi o bibliotecă. Aşa este o primărie tipică în Estonia: nu vin oamenii la primar şi la consilieri, dar ei vin la oameni.\n\nComuna pe care o prezenta are şi şcoală, care poartă numele celei mai relevante personalităţi din sat, un fel de brand local. După care estonienii îşi caută un mesaj al localităţii, care la fel face parte din brand, de exemplu, „Tartu – oraşul vremurilor bune”.\n\nÎn continuare Victor Guzun le-a demonstrat că asistenţii sociali din comunele estoniene se deplasează la beneficiarii lor, care nu locuiesc de obicei compact, dar în cătune, cu eletromobile. „Şi Republica Moldova a avut bani pentru asemenea eletromobile, în baza protocolului de la Kyoto, bani de la Guvernul Japoniei destinați municipalităţilor rurale din Estonia pentru scăderea emisiilor de CO2. Diferenţa e că în Estonia aceşti bani s-au transformat în ceva real, nu şi în Moldova” . Multe dintre clădirile din Estonia, care par moderne, sunt, de fapt, clădiri vechi renovate frumos. În toate localităţile din Estonia există centre de timp liber pentru copii. Sunt, de fapt, nişte locuri unde copiii se simt în siguranţă după orele de şcoală şi până când le revin părinţii de la muncă. În satul prezentat pe ecran, Victor spunea că un asemenea centru s-a organizat întro casă unde nu locuia nimeni, în care s-au făcut chestii simple: hokei de masă, cărţi, proiector pentru vizionarea filmului şi o persoană care să ghideze copiii. În Estonia în asemenea centre copiii obişnuiesc să-şi serbeze zilele de naştere.\n\nMajoritatea finanţărilor pentru proiectele locale au venit de la Uniunea Europeană, spunea Victor Guzun. Diferneţa dintre estonieni şi moldoveni, la această etapă, a fost că estonienii erau pregătiţi şi organizaţi sută la sută să acceseze finanţări europene, ceea ce nu se poate spune despre moldoveni.\n\nDupă 27 de ani de independenţă, salariul mediu pe economie în Estonia este de 1270 de euro. În Estonia oamenii din sate la fel migrează în oraşe, or, oraşele au tot felul de politici atrăgătoare. De exmplu, tot transportul public din Tallinn este gratuit şi supermodern. Pentru ca satele din Moldova să se modernizeze, e nevoie ca mai multe taxe să rămână în localitate, nu să se ducă la Chişinău, după care politicienii de rang înalt să distribuie sursele după bunul lor plac. Acest fapt poate fi schimbat prin reforma administrativ teritorială, dar despre ea în Moldova nu se dsicută aproape deloc.\n\nMigraţia este o problemă și pentru Estonia – oamenii pleacă din sate şi mulţi pleacă din ţară, în Finlanda, spre exemplu, unde salariile sunt duble faţă de Estonia. Finlandezii pleacă să lucreze în Suedia. Suedezii pleacă să lucreze în Norvegia, iar medicii buni pleacă din Norvegia în SUA, şi asta este absolut normal: oamenii au dreptul, spunea Victor Guzun.\n\nCe pot face sătenii din Moldova pentru dezvoltarea localităţilor?\n\nDin spusele lui Guzun, în Moldova există o mulţime de proiecte care se implementează şi care nu ştiu ce să facă cu banii, nu ştiu cui să –i dea. Problemele sunt două: cu cine să facă proiectul corespunzător, şi doi: riscul ca proiectul nu va ajunge la bun sfârşit aşa cum a fost planificat.\n\nIdei pentru dezvoltarea comunei Drăsliceni, de la Victor Guzun:\n• “Amenajarea unui veceu public în centrul satului, de exemplu. Da, asta costă, uneori va fi murdar acolo, dar este o necesitate.”\n• “Amenajarea unui loc public, o scenă în aer liber, unde oamenii se pot întâlni şi cânta, dansa o horă. De ce horă? Pentru că oamenii când se adună, comunică şi ei au prilej să pună la cale şi alte acţiuni bune în comun. În Estonia în fiecare sat este un aşa loc. Cele mai mari festivaluri corale din lume se organizează în Estonia: un dirijor poate dirija un cor cu până la 42 de mii de oameni, format din 800 de coruri. Şi ei cântă 3 zile la rând, acompaniaţi de vreo 70 de orcheste. Imaginaţi-vă ce simţ al unităţii au ei!”\n• “Estonienii, când au înţeles că ei sunt ocupaţi de regimul sovietic, ai au spus că perioada de ocupaţie întro zi se va termina, şi ei se întrebau ce va rămâne din ei la acel moment. De aceea au făcut tot posibilul ca să aibă grijă de istorie, de limbă şi, cel mai important, şi-au dorit ca libertatea să-i prindă organizaţi şi pregătiţi. Sloganul unităţii estoniene este „Niciodată singuri!””\n• “În fiecare sat estonian, primul semn al comunităţii este scrânciobul. Este o tradiţie, prin care bărbaţii găsesc un loc şi construiesc din bârne un scrânciob. Pare banal şi simplu, dar exerciţiul dezvoltă atât de mult simţul comunităţii, pentru că nu există oameni care nu vor să se dea în scrânciob! E primul lucru pe care îl puteţi face în comuna Drăsliceni!”\n• “Dacă aveţi potenţial să vă uniţi şi să faceţi ceva, faceţi un grup de acţiune locală (GAL). Este o oportunitate de a accesa fonduri din Politica Agrară Comună a Uniunii Europene, care alocă fonduri nu doar pentru tehnică agricolă, de exemplu, dar în general pentru Viaţă Rurarlă. Peste 60% din banii Uniunii Europene merg spre susţinerea vieţii rurale, care include şi agricultura. (5% din aceşti bani se distribuie Grupurilor de acţiune locală. Un GAL înseamnă iniţiative dezvoltate de către primărie în colaborare cu sectorul de afaceri şi sectorul asociativ (asociaţii obşteşti). Dacă GAL vine cu o idee comună, ce vor să dezvolte, UE este gata să susţină asemenea proiecte. Le veţi accesa dacă veţi fi uniţi şi organizaţi. Faceţi organizaţii neguvernamentale, uniţi mai multe primării, faceţi GAL-uri şi veţi avea posibilitatea să aplicaţi la proiecte finanţate de toate ţările europene!. Noi avem aşa exemple: în r. Ungheni şi în r. Ştefan Vodă. Valoarea granturilor câştigate este 200 mii de euro, pentru finanţarea microproietelor în aceste localităţi. În Criuleni nu este un GAL.”\n• “Lansaţi idei pentru bugetare participativă. Vorbiţi cu consilierii locali şi primarul şi cereţi un procent din banii satului pentru iniţiativele şi ideile cetăţenilor.”\n• “Stabiliţi contacte cu Estonia, cu oricare localitate. Nici nu ştiţi unde vă poate ajuta! Estonia, la toate nivelele, are stabilită o listă de ţări pe care le consideră priorităţi în ale ajuta. Moldova este prioritate în lista aceea. Estonienii vor să facă, dar au nevoie de o persoană de contact, cu care să colaboreze. Dar nu lăsaţi tot pe primar, fiecare se poate implica!”\n• “Eu strâng gunoiul de pe aleea pe care merge copilul meu. Mai bine strâng eu, decât să meargă copilul meu printre gunoi. Copilul meu de 3 ani a emis o concluzie: oamenii răi fac murdărie, oamenii buni fac curăţenie. Asta e foarte important! În fiecare an noi cu veicnii curăţim râul din preajma satului nostru, pentru că ne place să trăim curat.”\n• “Faceţi ceva deosebit şi veţi avea parte de atenţie!”\n\nDe ce sunt plecat din Moldova?\n\nVictor Guzun: „Am motivele mele. E simplu: poate că eu am avut nişte şanse în viaţa asta, poate că mi-a mers, dar eu nu sunt sigur că feciorului meu o să-i meargă la fel. De aceea vreau să fiu sigur, că el va avea şanse un pic mai bune. Şi dacă credeţi că eu nu sunt patriot, eu nu ştiu ceva mai patriotic, decât să oferi o perspectivă mai bună copiilor tăi. Şi lumea aşa va face: va pleca şi va pleca.. E o temă sensibilă”!\n\n„Presa din Estonia scrie despre Republica Moldova, că noi suntem un stat european, dar noi încă n-am decis până la urmă ce-i cu noi. Dar ei în general scriu puţin. Cred că este un fel de decepţie. Acum estonienii aşteaptă să vadă ce se va întâmpla la alegeri. Ei urmăresc, ei ştiu foarte bine ce se întâmplă, urmăresc apropiat. Dar pe de altă parte, au şi ei probbelmele lor. De exemplu, au discutat o lege nouă despre imigranţi, care mai n-a dărâmat coaliţia de guvernare”.",
  "metadata": {
    "original_file": "Est-Curier_0360.html"
  }
}