{
  "title": "Pregătirea pentru iarnă continuă cu un plan și o comisie",
  "content": "Republica Moldova are un Plan de pregătire pentru sezonul de încălzire 2024 – 2025 . Acesta a fost aprobat, la 2 octombrie 2024 în cadrul ședinței Executivului.\n\nDocumentul stabilește acțiunile necesare pentru asigurarea securității energetice a Republicii Moldova, în contextul riscurilor legate de întreruperea aprovizionării cu gaze naturale din partea „Gazprom”.\n\nPe lângă crearea și menținerea stocurilor de gaze naturale, este prevăzută mаjоrаrеа capacității comerciale la granița România – Republica Moldova. Totodată, vor fi asigurate stocuri de păcură, cărbune și combustibil alternativ. Generatoarele electrice din instituțiile publice vor fi verificate, iar cele care nu dispun de astfel de echipamente vor fi dotate.\n\nDe asemenea, va fi promovată utilizarea biomasei și surselor de energie regenerabilă, va fi accelerată implementarea programelor de eficientizare a consumului de energie.\n\nMinistrul Energiei Victor Parlicov a prezentat și două scenarii de comportament a concernului rus „Gazprom” după expirarea contractului de tranzit a gazelor naturale pe teritoriul Ucrainei, la 1 ianuarie 2025. Unul dintre scenarii presupune că partea rusă va căuta rute alternative pentru alimentarea cu gaze a regiunii transnistrene, având în vedere obligațiile contractuale ale “Gazprom” față de “Moldovagaz”. În această situație, autoritățile din Republica Moldova nu vor împiedica livrarea. În scenariul în care „Gazprom” va opri livrările de gaze naturale, autoritățile vor aplica treptat o serie de măsuri pentru a atenua impactul acestei decizii. Chiar și în cazul unei stopări totale a furnizării de gaze, Ministerul Energiei estimează că nu va exista un deficit de gaze pentru consumatorii de pe malul drept al Nistrului și că nu va fi necesară deconectarea consumatorilor. În caz de necesitate, SA „Energocom”, care are statut oficial de monopolist, va putea asigura furnizarea de gaze naturale pentru categoriile de consumatori protejați și vulnerabili din regiunea transnistreană prin intermediul SRL „Tiraspoltransgaz”, în schimbul unei plăți corespunzătoare costurilor de achiziție. Infrastructura actuală de transport a gazelor permite acoperirea necesarului de consum pentru întreaga țară, dar există riscul ca pe malul stâng consumatorii să nu își poată permite achiziționarea gazelor la prețurile de piață.\n\nPentru a asigura aprovizionarea cu energie electrică în scenariul în care livrările de gaze ar fi întrerupte, se prevede majorarea importurilor de energie din România și alte țări ale Uniunii Europene. Vor fi activate interconectările electrice la punctele de frontieră cu România cu tensiunea de 110 kV și vor fi consolidate capacitățile de transport de energie electrică.\n\n„Aceste măsuri sunt esențiale pentru a ne asigura că Republica Moldova este pregătită pentru sezonul rece și că avem un plan clar pentru a gestiona potențialele crize energetice. Vom continua să monitorizăm situația și să luăm măsuri suplimentare, acolo unde este necesar,” a declarat Victor Parlicov în cadrul ședinței Cabinetului de miniștri.\n\nÎn ședința din 2 octombrie 2024 Guvernul RM a fost instituită și o Comisie guvernamentală de coordonare și monitorizare a implementării acțiunilor prevăzute în Planul respectiv și va interveni rapid în caz de criză. Aceasta va colabora cu toți actorii relevanți din sectorul energetic pentru a asigura continuitatea furnizării de energie și gaze naturale pe ambele maluri ale Nistrului.\n\nÎn Republica Moldova, numărul consumatorilor finali de gaze naturale este de circa 823 de mii, iar de energie electrică – peste 1322 de mii.",
  "metadata": {
    "original_file": "Est-Curier_0486.html"
  }
}