{
  "title": "S-a aflat specia lăcustelor. Cum pot fi combătute...",
  "content": "Un fermier din raionul Sângerei s-a pomenit cu lanul invadat de lăcuste. Imaginile cu insectele devoratoare au ajuns virale, pentru că asemenea priveliști gospodarul nu a mai văzut. \n\n Inspectorii ANSA imediat s-au deplasat la fața locului pentru a constata cazul și a preleva probele necesare, întru determinarea speciei de dăunători. Au fost aplicate măsurile necesare în vederea combaterii insectei.\n\nÎn urma investigațiilor de laborator s-a constatat că este vorba de specia Calliptamus italicus sau lăcusta italiană, comunică ansa.gov.md. \n\n Calliptamus italicus se găsește în Europa de Vest și Asia Centrală. Lăcusta se extinde din Africa de Nord și țările care se învecinează cu Marea Mediterană până în Europa Centrală, Asia Centrală, Mongolia și vestul Siberiei. Aceste lăcuste pot fi întâlnite din iulie până în octombrie. Se dezvoltă în habitate calde și uscate, cu acoperire de vegetație rară, cum ar fi pajiști și stepe stâncoase, cariere vechi, gropi de pietriș, zone presărate cu stâncă de lângă râuri. Apare în mod normal la densități mici în pajiști rare, netulburate, dar dispare atunci când terenul este cultivat. \n\n Aceasta preferă cerealele, sfecla, trifoiul, floarea-soarelui, gramineele furajere etc. Atacă părțile aeriene ale plantelor și în perioada invaziilor pot distruge culturile, lăsând intacte numai tulpinile ce sunt mai groase și tari.\n\nPentru combatere se recomandă efectuarea tratamentelor cu insecticide specifice. \n\n Agenția monitorizează situația în teren și va întreprinde toate măsurile pentru a stopa extinderea lăcustelor și asupra altor sectoare.\n\nANSA, solicită, agricultorilor să supravegheze terenurile cultivate, căci conform legislației Republicii Moldova în vigoare, responsabili de măsuri fitosanitare de protejare și prevenire a invaziei de insecte sunt operatorii din domeniul agroalimentar și APL-urile regionale. \n\n Pentru notificarea unor noi focare și suport puteți apela la numărul de telefon 022 – 264-649",
  "metadata": {
    "original_file": "Est-Curier_0293.html"
  }
}