{
  "title": "După o pauză de 20 de ani un ”Poloboc de aur” ajunge și în raionul Criuleni",
  "content": "Printre învingători este și criuleneanul Mihail Sclifos pentru care participarea la acest concurs a fost o provocare de a confirma că premiile obținute la concursurile raionale le-a câștigat onest, făcând abstracție de funcția pe care o deținea.\n\n– Știam că avem un vin deosebit, dar nu mă așteptam că din 500 de mostre va fi apreciat anume vinul făcut în gospodăria noastră, deși cu acest vin roșu am câștigat patru poloboace la Criuleni. E o recunoaștere a muncii depuse. Poloboacele sunt bune,însă trebuie îngrijite și umplute… – spunea solicitat de ”E.C” premiantul Mihail Sclifos.\n\n-Suntem mândri că după 20 de ani „Polobocul de aur” revine în r. Criuleni. Pentru prima dată de acest premiu s-au învrednicit în 2004 dnii Gheorghe Ojog de la Corjova și Alexandru Erhan de la Pașcani, dar atunci trofeele erau mai mult simbolice. Acum, un poloboc de 100 litri are o utilizare mai mare. Acest premiu ne demonstrează că nu suntem doar crescători de grâne, dar avem potențial să dezvoltăm și viticultura, o ramură cândva profitabilă, cu puncte de achiziții a strugurilor și unități de prelucrare, în r. Criuleni. Mizăm că tinerii vor asigurarea continuitatea și vor păstra tradițiile înaintașilor – ne-a declarat Vitalie Onișciuc, șeful direcției agricultură și servicii funciare a CR Criuleni.\n\n– Pe parcursul anilor la concursul „Polobocul de Aur” au participat zece mii de probe din peste 20 de raioane. Au fost 210 învingători. Din acei 210 circa 70 la sută deja-s mici producători care au vinuri îmbuteliate în rețelele din Republica Moldova, dar și peste hotar e ”, a menționat președintele Camerii de Comerț și Industrie, Sergiu Harea.\n\nPreședintele Oficiului Național al Viei și Vinului, Ștefan Iamandi a afirmat că „ Republica Moldova a fost desemnată drept cea mai premiată țară din Europa de Est la capitolul vinuri, însă ceea ce puțini cunosc este faptul că o bună parte dintre cei care de-a lungul anilor au fost premiați cu „Polobocul de Aur” sunt cei care ulterior primesc premii la nivel internațional ”\n\nMinistrul Agriculturii și Industriei Alimentare, Vladimir Bolea, declara că vinificatorii pot conta pe susținerea statului în dezvoltare și promovarea afacerii: „ Noi avem programe de subvenționare foarte interesante pentru ei. Începând cu anul 2025, Programul Național de Dezvoltare a Viticulturii, va include subvenții de 300.000 de lei/ha pentru plantațiile de viță-de-vie cu soiuri autohtone. Această inițiativă este menită să susțină extinderea plantațiilor viticole și să asigure o materie primă de calitate superioară pentru producerea vinurilor moldovenești. De la anul vom trece pe segmentul de subvenționare în avans, ceea ce înseamnă că Ministerul Agriculturii prin AIPA va investi alături de ei și nu vor mai aștepta un an de zile să-și primească subvenția pentru investițiile făcute. ”\n\nÎn Republica Moldova în prezent sunt oficial înregistrate 238 de vinării și circa 55 de mii de viticultori.",
  "metadata": {
    "original_file": "Est-Curier_0220.html"
  }
}