{
  "title": "La Drăsliceni iar a murit peștele. Primăria a bătut alarma",
  "content": "Primăria comunei Drăsliceni a venit cu un apel către săteni:\n\n„Stimați locuitori ai comu-nei Drăsliceni, în legătură cu situația excepțională creată la iazul din s. Drăsliceni, unde arendașul iazului nu mai face față de unul singur volumului de pește decedat, deja nici nu mai răspunde la apeluri (a reușit să strângă doar peștele cel mare, acum a murit și peștele mic), apelăm la ajutorul fiecăruia dintre Dumneavoastră, care aveți posibilitate, de a ne mobiliza împreună forțele la strângerea peștelui decedat.” \n\n Au răspuns la apel doar câțiva săteni, care au îmbrăcat haine de protecție, și-au pus măști și s-au apucat cu râvnă de muncă.\n\nIon Guzun, șeful Inspecției Protecția Mediului Criuleni, a declarat pentru „E.C”, că „Moartea peștilor în acest iaz nu este o noutate. Cu vreo lună în urmă proprietarul a pierdut vreo 30 de tone de pește pe care a trebuit să-l îngroape. Zilele trecute a strâns peștele mare asfixiat, dar acum dânsul e în spital și trebuie scos și peștele mic. Starea de lucruri e condiționată de căldurile excesive, dar și de faptul că iazul e înnămolit, cei 40-50 cm de apă nu sunt suficienți pentru dezvoltarea peștilor. Piscicultura este un domeniu ca și agricultura, zootehnia în care trebuie să ai cunoștințe și să respecți niște reguli. Iazul din Drăsliceni nu este favorabil pisciculturii. De altfel, 80 la sută din bazinele acvatice din r. Criuleni sunt colimatate (înnămolite).”\n\nTemerea mai multor localnici că peștele ar fi putut muri și din cauza impurificării iazului cu deșeuri de la gunoiște, de la abator, Ion Guzun a contrazis-o, declarând: „Apa în iaz nu este conta-minată. Am luat probe și sunt bune. Chiar azi vom repeta analiza apei (n.r 24.07.2024), dar nu calitatea apei e de vină, ci lipsa de oxigen.”\n\nDe altfel, cu o săptămână în urmă, ecologistul Ilia Trombițchi anunța despre pieirea în masă a peștilor în Ucraina, iar Agenția de stat ucraineană explica fenomenul prin „Temperaturile ridicate ale apei de vară în rezervoare accelerează descompunerea substanțelor organice și chimice în mediul acvatic și pot crește dioxidul de carbon, sulfații și alți compuși chimici, rezultând o scădere a nivelului dizolvat de oxigen în apă. Peștii, ca toate organismele vii, respiră oxigen, majoritatea intră în apă din aer. Pentru viața normală a peștilor, nivelul de oxigen din apă trebuie să fie de cel puțin 4 mg/l. Insuficiența de oxigen duce la înălbirea bronhiilor, mucoasei peștilor și ochii le devin tulburi. Peștii „adorm” și apoi mor. Sufocarea este facilitată de o vreme călduroasă, care oprește mișcarea verticală a straturilor de apă, iar oxigenul din straturile adiacente este absorbit de reziduurile organice”.\n\nPrimarul comunei Drăsliceni, Petru Buzu, a declarat pentru Europa Liberă , că ar putea pune problema scurgerii (lichidării) iazului, dacă situațiile de acest fel se vor mai repeta.",
  "metadata": {
    "original_file": "Est-Curier_0106.html"
  }
}