{
  "title": "La Molovata Nouă sătenii au grijă de râu și doresc aceeași atitudine și de la oaspeți",
  "content": "Înarmați cu saci de gunoi, mănuși și greble, tinerii din Molovata Nouă au dat curs apelului APL și au ieșit la 23 iulie să curățe malul râului Nistru.\n\n,,Am venit azi aici ca să ajut oamenii la muncă. E nevoie de astfel de activități ca satul nostru să fie mai aranjat, mai curat. E foarte rău că oamenii nu strâng din urma lor. Ai venit, te-ai odihnit – trebuie să lași terenul cum l-ai găsit” , spune Gațcan Elena , eleva gimnaziului ,,Anatol Codru” din sat.\n\n,,Noi mai venim din când în când aici și ne odihnim, deci trebuie de făcut curat. Uneori mai vin pe aici oameni, mai fac gunoi și nu au responsabilitatea de a strânge din urma lor. De aceea trebuie să ne adunăm și să facem curat. Îi îndemn pe tinerii din sat să nu facă gunoi și dacă cei mari se organizează să îngrijească malul Nistrului, să se alăture și ei. Niciodată nu e târziu să te alături unei campanii de salubrizare”, spune Jucovshi Daniel, elev al clasei a XI-a.\n\n,,Am venit să fac curat. Oamenii care nu strâng din urma lor, nu sunt buni la suflet, nu vor să ocrotească natura. Îi indemn pe toți să nu lase murdaria pe mal, pentru că peștii mor și noi putem mânca pești și să ne îmbolnăvim”, ne spune Brăgari Andreea , eleva gimnaziului ,,Anatol Codru” din sat.\n\n,,Am venit ca să ajut oamenii la lucru. Poluarea Nistrului e un lucru foarte rău și e în detrimentul tuturor. După ce am strâns deșeurile de pe mal, mi-am dat seama cât de important este să ocrotești natura și o să-i îndemn și pe alții să fie atenți și să strângă din urma lor” , zice Gațcan Cristian , elev al gimnaziului ,,Anatol Codru” din sat.\n\nTinerii au stat în rând cu maturii, lucrând cot la cot cu ei: au adunat crengile și deșeurile găsite pe mal, au greblat, au tăiat papura. \n\n Primarul comunei Molovata Noua, Gazea Oleg , a zis că astfel de acțiuni vor mai fi organizate: ,,Fiecare a primit o satisfacție în urma activității care a avut loc, s-a luminat malul Nistrului, e o priveliște foarte frumoasă în partea dinspre Mărcăuți, Holercani. Astfel de evenimente o să fie repetate de cel puțin 2 ori pe lună .” Totodată primarul a venit cu un îndemn către tinerii din sat: ,, Să păstreze curățenia, să se implice în lucrurile frumoase. Acesta este viitorul nostru. Trebuie să ne implicam cu toții, începând cu generația tânără și continuând cu cei vârstnici.“\n\nAcțiunile de salubrizare nu-s o noutate pentru locuitorii s. Molovata Nouă. Simplii cetățeni, reprezentanți ai Primăriei și instituțiilor publice din localitate periodic vin pe malul Nistrului pentru a aduna gunoiul lăsat inclusiv de cei, care vin de la capitală sau alte localități ca să se odihnească aici. Anul trecut din cauza interdicțiilor sanitare lumea nu a prea ieșit din gospodării și efectul a fost vizibil. Malul Nistrului, unde de obicei oamenii se odihnesc și fac picnicuri, era doldora de gunoi: sticle, pachete, plastic. \n\n Periodic, trebuie să mai strângem și gunoiul lăsat de alții, căci asta e singura cale să avem un mediu ambiant prietenos și o planetă curată.\n\nAcest articol este realizat în cadrul proiectului „Sprijin pentru mass media din Moldova și eforturi inovatoare de educație mediacă”, finanțat de Agenția Suedeză pentru Dezvoltare și Cooperare Internațională și implementat de Internews în Moldova, ce are ca scop promovarea dezvoltării mass media independente și profesioniste, care oferă cetățenilor acces la o diversitate de perspective și reduce vulnerabilitatea sectorului mediatic la interesele politice și economice.",
  "metadata": {
    "original_file": "Est-Curier_0193.html"
  }
}