{
  "title": "Arderea frunzelor - Necesitate sau lipsă de cultură?",
  "content": "Odată cu începutul toamnei în localitățile din raionul Criuleni parcă se dă start la arderea frunzelor, resturilor vegetale și deșeurilor. \n\n Aproape toți gospodarii încep insistent curățarea ogrăzilor și a terenurilor agrare, iar resturile vegetale care rămân după sezonul roditor sunt cel mai des arse. Chiar dacă aceste acțiuni sunt interzise și sunt amendate conform legii în vigoare, oamenii continua practicarea arderii. Fumul produs de ardere conține multe substanțe toxice care pot provoca maladii grave. Și cel mai des sunt afectați tinerii, care petrec 60% din timpul liber afară, la plimbări sau cu părinții.\n\nMulți cetățeni reclamă acest comportament iresponsabil și se plâng pe rețelele de socializare. \n\n „Mie de exemplu nu-mi place când trebuie sa spăl hainele de 100 ori pentru că miroase a fum. De ce ar trebui să respirăm cu fum din cauza cuiva? Măcar să ardă ziua, dar ei dau foc seara când fumul rămâne și se răspândește tot orașul. ” a comentat o doamnă sub o postare din grupul ”Orășelul Criuleni” \n\n „ Unde se amendează? că la noi în sat câteodată (adică peste o seară) nu se înțelege unde se începe și unde se termină satul din fum. Ar fi foarte bine să mai circule prin sate și să amendeze că nu-i posibil de ieșit din casă, te înăbuși de fum. ” de asemenea comentează o tânără sub aceeași postare din grup.\n\nAcțiunile maturilor sunt un contra-exemplu pe care îl primesc tinerii zilnic și, de asemenea, o dovadă de indiferență. Teoretic, dacă ei nu se implică în astfel de acțiuni, înseamnă că sunt complici. O mișcare de protest ar trebui să înceapă de la copii, deoarece ei sunt victimele care inhalează aerul poluat și ei sunt nouă generație care urmează să răspundă pentru toate aceste greșeli. O lecție de educație ecologică despre compostare nu poate încurcă nimănui! Atâta timp cât alegem să tăcem, vom călca pe aceeași greblă cu părinții noștri și vom face aceleași greșeli.\n\n„ Pentru evitarea poluării mediului se recomandă ca populația să colecteze deșeurile separat, iar resturile vegetale și frunzele pot fi depozitate și acoperite cu sol, astfel, frunzele vor fi supuse unui proces de fermentare și se vor transforma în compost, cel mai bun îngrășământ organic, ce poate fi utilizat ca îngrășământ natural pentru terenurile agricole ” , a precizat Lilian Munteanu, Şef IPM Chișinău \n\n Noi batem alarma și îndemnăm tinerii spre o schimbare pentru ameliorarea problemei.\n\nAcest articol este realizat în cadrul proiectului „Sprijin pentru mass media din Moldova și eforturi inovatoare de educație mediacă”, finanțat de Agenția Suedeză pentru Dezvoltare și Cooperare Internațională și implementat de Internews în Moldova, ce are ca scop promovarea dezvoltării mass media independente și profesioniste, care oferă cetățenilor acces la o diversitate de perspective și reduce vulnerabilitatea sectorului mediatic la interesele politice și economice.",
  "metadata": {
    "original_file": "Est-Curier_0180.html"
  }
}