{
  "title": "Cu cât am devenit mai bogați de la declararea Independenței",
  "content": "La a 33 aniversare de la Declararea Independenței Republicii Moldova, Republica Moldova, Veaceslav Ioniță, expert în politici economice la Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, explică de ce nu suntem încă un stat prosper, chiar dacă produsul intern brut (PIB) a crescut din 1993 până în prezent de 150 ori și veniturile cetățenilor sau dublat față de 1991.\n\n„ Când am devenit independenți, bunăstarea cetățenilor moldoveni deja degrada rapid. S-a accelerat în 1991 și a ținut până în 1993. În acești trei ani, veniturile reale ale oamenilor au scăzut de 5 ori. Către 2008 s-a ajuns la nivelul anului 1991, iar astăzi veniturile moldovenilor sunt de două ori mai mari față de 1991, chiar mari mari decât în 1983, când a fost cel mai ridicat venit din perioada URSS. Totuși, în ultimii trei ani veniturile moldovenilor au stat pe loc, practic nu au crescut. Inflația, din cauza crizelor, a fost enorm de mare” – spunea expertul în cadrul ediției săptămânale „Analize economice cu Veaceslav Ioniță” .\n\n„Î n perioada obținerii independenței, producția industrială a Republicii Moldova era deja în scădere. A scăzut continuu până în 1999. În perioada 2020-2024 industria Republicii Moldova a stagnat. Ritmul de creștere este unul destul de slab ”. Se dezvoltă anevoios și agricultura: „La noi producția agricolă, începând cu anul 1988, a început să scadă, când a început să fie practicată de către sectorul individual, care era mai mult una de supraviețuire, nu de dezvoltare. Agricultura noastră se dezvoltă anevoios” , constată economistul.\n\nO cauză a acestei stări de lucruri în viziunea lui Veaceslav Ioniță ar fi și faptul că suntem „ țara cu cea mai mare prăbușire a numărului populației din toată Europa”. De la 4,34 de milioane de locuitori (mln/locuitori), dintre care 3,60 mln pe malul drept al râului Nistru în 1991 am ajuns în 2024 la 2,72 mln/locuitori în țară, dintre care 2,42 mln pe malul drept al Nistrului.\n\n„În acești 33 de ani a plecat peste hotare un milion și jumătate de moldoveni, au câștigat bani, i-au trimis acasă, investind în avuții imobiliare”. Astfel că am pierdut locuri de muncă, dar cetățenii au case mai luxoase și mai multe mașini.\n\nBunăoară în 1970 erau 15,4 mii de unități sau 5 autoturisme la 1000 de locuitori. În 1980 – 90 de mii de unități sau 27 de autoturisme la 1000 de locuitori; 1991 – 155 de mii de unități sau 43 de autoturisme la 1000 de locuitori; 2000 – 238 de mii de unități sau 71 de autoturisme la 1000 de locuitori; 2010 – 404 mii de unități sau 137 de autoturisme la 1000 de locuitori; 2020 – 678 de mii de unități sau 256 de autoturisme la 1000 de locuitori; 2024, estimativ – 825 de mii de unități sau 344 de autoturisme la 1000 de locuitori.\n\nPotrivit expertului, în 1991, în Republica Moldova erau 1,5 milioane de salariați și 582 de mii de pensionari; în 1995 a scăzut la 1,2 milioane de salariați și la 566 de mii de pensionari. În 2000 s-a ajuns la 697 de mii de salariați și la 518 mii de salariați. În 2005 erau 660 de mii de salariați și 452 de mii de pensionari; 2010 – 598 de mii de salariați și 461 de mii de pensionari: 2015 – 601 mii de salariați și 519 mii de pensionari; 2020 – 602 mii de salariați și 524 de mii de pensionari; 2024, prognozat – 625 de mii de salariați și 530 de mii de pensionari.\n\nPotrivit analistului economic, în 1991 pe ambele maluri ale râului Nistru salariile medii lunare erau de 434 de ruble. În 1995: 143 de lei pe malul drept și 141 de lei pentru malul stâng. În 2000: 408 lei pentru malul drept și 398 de lei-malul stâng; 2005: 1319 lei-malul drept, 1575 de lei-malul stâng; 2010: 2972 lei-malul drept, 3377 de lei-malul stâng; 2015: 4538 de lei-malul drept, 6455 de lei-malul stâng; 2020: 7943 de lei-malul drept, 5226 de lei-malul stâng; 2024, estimativ: 14200 lei-malul drept, 7050 lei-malul stâng.\n\n„În ultimii patru ani, Republica Moldova a trecut prin trei crize. Nu a mai fost niciodată în istoria țării așa ceva. Republica Moldova s-a pomenit stat independent într-o criză profundă, care a început mult mai devreme de anul 1991. Noi suntem săraci nu că am devenit independenți, dar am devenit independenți deoarece s-a prăbușit sistemul economic sovietic care a ajuns într-o sărăcie extremă ”, zice expertul V. Ioniță.",
  "metadata": {
    "original_file": "Est-Curier_0226.html"
  }
}