{
  "title": "Prețul de achiziție a strugurilor se recomandă a fi egal cu prețul de cost",
  "content": "Membrii Consiliului pe filiera de produse „Struguri, vin, produse pe bază de vin și produse procesate”, au luat act de evoluția exportului de vinuri, stocurilor de vinuri și pronosticul recoltei de struguri de soiuri pentru vin în anul 2023 și au decis să recomande viticultorilor și vinificatorilor ca prețurile orientative de achiziționare a strugurilor pentru vin, în anul 2023, să fie minim de 6,5 lei/kg.\n\nRecomandarea Consiliului respectiv, din care fac parte reprezentanți ai ministerelor, Oficiului Național al Viei și Vinului și asociațiilor de profil din domeniul vitivinicol, este ca prețurile de achiziție să fie diferențiate în funcție de soi, Indicația Geografică Protejată și de calitatea strugurilor.\n\nPotrivit prognozelor, recolta de struguri din Republica Moldova în anul curent va fi cu aproximativ 10-20% mai mică decât anul trecut și va varia între 4-10 tone/ha de struguri.\n\nDeși cunosc că vinăriile au stocuri mari de vin și nu dispun de mijloace financiare disponibile pentru a achiziționa strugurii la prețuri competitive, Membrii Consiliului au propus ca acestea să încheie cu viticultorii contracte de lungă durată, să asigure achiziționarea tuturor strugurilor din sezonul de recoltare 2023, cu eșalonarea achitării și cu respectarea cerințelor expuse de către Consiliul pe produs privind prețurile de achiziție a strugurilor.\n\nLa baza acestei recomandări este ameliorarea exportului de produse vitivinicole. În primele 7 luni ale anului 2023, vinăriile din Republica Moldova au exportat 71 mln. litri de vin, cu 34% mai mult decât în anul 2022, în valoare de 106 mln. USD. Prețul mediu de export în 7 luni ale anului 2023 a crescut în medie cu 12% pentru vinurile liniștite îmbuteliate și cu 2% pentru vinurile liniștite în vrac.\n\nPotrivit informațiilor prezentate de viticultori privind cheltuielile de îngrijire a plantațiilor viticole, prețul de cost al unui kg de struguri raportat la o recoltă de cca 8 tone/ha constituie 6.5 lei.\n\nPe canalul nostru de Telegram Est-Curier , vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0277.html"
  }
}