{
  "title": "Svetlana Nedostup-Ghidora, îndrăgostită de copii şi de ... judo",
  "content": "“Doar dragostea te poate ajuta să-ți depășești toate limitele” – declară antrenoarea judokană Svetlana Nedostup-Ghidora, pentru discipolii căreia anul 2021 a fost bogat în premii obținute la competiții desfășurate în Bulgaria, România, etc. \n\n A început de la șah, ping-pong ca să ajungă să fie prima antrenoare de judo din raionul Dubăsari, președinta Clubul Sportiv de Judo “Star” din Chișinău. \n\n De mică se remarca prin abilități sportive, reprezentând satul Molovata Nouă la diverse competiții atletice, astfel că a decis să facă studii la Liceul Sportiv cu profil Republican. Acolo, îndrumată de profesorul Ivan Celonenco, a descoperit și farmecul Judo. Avea rezultate bune, participa la competiții și fiind în anul IV la Universitatea de Educație Fizica și Sport a primit oferta de a deveni antrenoare la Clubul Sportiv ”Speranța”. A continuat cariera la Liceul Municipal cu profil Sportiv. Având deja experiență, a decis să schimbe starea de lucruri ca tinerii judocani să activeze în condiții mai favorabile decâț cele oferite de bugetul public. Avea nevoie de mai multă creativitate și a riscat să întemeieze Clubului Sportiv de Judo “Star”.\n\n– Știam ce vreau să le ofer discipolilor, dar chestiunile organizatorice au fost mai grele. Cea mai mare dificultate a fost găsirea spațiului pentru antrenamente. De fapt acum avem aceiași problemă, -spune Svetlana Nedostup-Ghidora , – déjà nu încăpem în sediul existent. Buni la antrenamente, tinerii sunt nerăbdători să se afirme pe covoarele de lupte, să aducă medalii, dar deplasările la competiții necesită investiții suplimentare și uneori apelăm la susținerea oamenilor de afaceri din Republica Moldova.\n\n– Când vin băiețeii prima dată la Club și descoperă că antrenoarea lor e o doamnă cum reacționează? \n\n – Sunt antrenoare din 1999 și nu am avut în experienta mea vre-un caz ca cineva să renunțe la antrenamente pentru că are în calitate de mentor o doamnă. Cel mai mic elev are 5 ani, se descurcă de minune. Pentru grupele de 5-6 ani antrenamentele se desfășoară în forma de joc și lor le este interesant, doar că obosesc repede. În rest e, ok.\n\n– Sunteți mamă de fetițe. Maternitatea v-a schimbat caracterul, cariera și felul de a fi ? \n\n – Maternitatea nu mi-a influențat caracterul, cariera sau felul de a fi, pentru că mereu mi-a plăcut ceea ce fac și … am iubit copiii.\n\n– Fiica dumneavoastră, Diana, practică și ea acest sport și are succese. Când a făcut primii pași în judo? A fost inițiativa ei sau a dumneavoastră? O vedeți în viitor activând în acest domeniu sau va rămâne doar cu un hobby? \n\n – Ambele mele fete fac spor de la trei ani. Au practicat în paralel și dansurile, dar au decis să continue doar judo. Nicoleta are 9 ani, la moment este după o accidentare, însă s-a recuperat déja. Diana are 6 ani. Pe data de 10-11 decembrie, vor participa la concursul “Cupa Mos Nicolae” desfășurată la București, România. Depun efort și deocamdată le place ceea ce fac, dar pe viitor eu o sa accept deciziile lor dacă va rămâne judo doar un hobby sau o să devină profesia lor. Ele vor decide și eu nu o să forțez nota.\n\n– Care sunt trei trăsături de baza pe care trebuie să le posede o persoana ca să aibă succes în acest domeniu al sportului? \n\n – Prima și cea mai importantă calitate pentru a deveni de succes în judo, ca și în alte domenii, este să ai un vis, un scop al tău personal, ce ai dori să devii sau unde ai dori să ajungi. Deoarece doar un vis sau un scop mare te poate motiva și ajuta să treci de toate greutățile, urcușurile și coborâșurile, care vor apărea în drum spre realizarea lui. Altă trăsătură este disciplina de munca care te va ajuta să devii mai bun decât ieri și să te perfecționezi. Rezultatele apar într-o colaborare strânsă dintre sportiv+antrenor+parinte. Trebuie să iubești ceea ce faci, deoarece doar dragostea te poate ajuta să-ți depășești toate limitele.\n\n– Ce trăsături de caracter dezvoltă practicarea judo-ului? \n\n – Calitațile care se dezvoltă în urma practicării judo li a sportului în general sunt: disciplina, curajul, stima de sine, respectul, modestia, autocontrolul și, desigur, relații de prietenie pentru toata viața.\n\nNota redacției: Conform Federației Internaționale de Judo în Europa, din numărul total al persoanelor care practică Judo (54 țări), femeile constituie cca 44 la sută, inclusiv în România-39 %, iar în Republica Moldova -12 %. În Africa, Asia, Oceania și Panamerica – cca 50 % dintre judokani sunt femei.\n\nArticolul este elaborat în cadrul proiectului “Consolidarea Presei Independente şi a Educaţiei Mediatice în Moldova, derulat de ERIM, cu suportul financiar al Biroului pentru Democraţie, Drepturile Omului şi Muncă al Departamentului de Stat american. Opiniile exprimate în această publicaţie nu reflectă neapărat poziţia ERIM.",
  "metadata": {
    "original_file": "Est-Curier_0325.html"
  }
}