{
  "title": "Holercănenii nu vor să renunțe la strada Tineretului sau cum o intenție bună poate genera reacții adverse",
  "content": "L a 18 septembrie consilierii s. Holercani au examinat chestiunea ,,Cu privire la redenumirea străzii ”Tineretului” în ”Gheorghe Ticu”, la cererea unui grup de seniori din orchestra ,,Gheorghe Ticu”, cât și un a unor consăteni din diasporă. Erau peste 40 de semnături. \n\n\n\nInițiatorii nici nu au bănuit că vor încinge spiritele în sat. Subiectul s-a dovedit a fi foarte sensibil pentru comunitate și a stârnit un val neașteptat de reacții. Deși proiectul deciziei prezentat de secretarul primăriei, dna Marina Porubin a fost publicat cu cinci zile înainte de ședință, câțiva consilieri au fost luați prin surprindere. Decizia totuși a fost aprobată cu opt voturi ”pro” și o abținere.\n\nUnul din semnatari chiar mulțumea consilierilor, după ședința transmisă online: „ Mulțumim la toți pentru susținerea inițiativei membrilor Orchestrei de Seniori “Gheorghe Ticu” de a redenumi strada “Tineretului” în „Gheorghe Ticu”” . \n\n\n\nVestea însă a divizat sătenii și reacțiile negative au prevalat. Printre cele mai reprezentative sunt : ”Eu nu-mi pot imagina că strada mea nu va mai purta denumirea de strada Tineretului. Dacă aș spune că eu acum locuiesc pe strada cutare… și nu pe strada Tineretului…. Aș spune de parcă nu mai este casa mea acolo unde era . Amintirile nu se construiesc distrugând altele…”\n\n”Cu toată stima și respectul față de d-nul Gheorghe Ticu, dar cine o sa își asume responsabilitatea și cheltuielile pentru a modifica toate documentele locuitorilor străzii Tineretului, în care este stipulat „str. TINERETULUI ” , cu asta cum rămâne? Ori numa se schimbă denumirea, da mai departe fiecare sa își facă singuri documentele?? Cred că trebuie de privit din toate punctele de vedere această situație.”\n\nConsiliera Mariana Grigorașenco, care a prezidat ședința din 18 septembrie, a reacționat și a venit cu explicați i ; „ După zecile de mesaje în privat primite după Consiliul Local – vreau să fie o claritate pentru noi cei din satul Holercani. Chiar în timpul ședinței am avut multe mesaje ,,De ce faceți discriminare între oameni “ , ,,De ce nu Strada Elizabeta “ ,,De ce nu faceți sondaje “ și alte mesaje care vin încă. Oricum sunt 2 emisfere ”Pro” și ”Contra” mereu. Dar dovadă că sunt semnăturile-cererea, anexez ca imagine. Pentru viitor urmăriți pagina Primăria Holercani avizierele, unde mereu este anunțată – publicată din timp absolut fiecare chestiune ce urmează să fie discutată la Consiliul Local. A fi Consilier Local nu înseamnă doar a ,,ridica “ mâna și a sta comod în fotoliu, dar fiecare dintre noi are puterea cuvântului și decizia noastră este puterea schimbării ,iar fiecare locuitor are dreptul să se expună și trebuie să fie auzit !Lucrurile frumoase trebuie susținute , iar atunci când se anunță ședința consiliului veniți și asistați -spuneți ceea ce aveți … Sănătate,Pace și să avem limpezimea cugetului de a păstra și transmite generațiilor tinere valorile naționale și Oamenii ce au scris istoria satului Holercani să le purtăm amintirea vie, chiar și după trecerea în neființă!”\n\nAceastă decizie a afectat și familia fondatorului și primului conducător al orchestrei din Holercani, care inițial a acceptat ca numele lui Gheorghe Ticu să-l poarte o stradă din sat. Agitația de după ședință, însă a determinat-o pe dna Ticu să-și retragă acordul.\n\nAstfel că primarul Tudor Tanasiev a informat operativ sătenii:”Mai întâi de toate vă mulțumesc pentru opinii si viziune.Toate acestea ne ajută pe noi să ne conformăm și să ajustăm unele activități îmbunătățind procesul decizional. Astazi 19 septembrie 2024 d-na Sofia Ticu,soția regretatului Gh.Ticu si-a retras permisiunea(acordul)privind redenumirea st.Tineretului în Gh.Ticu. Conform procedurii consiliul local Holercani va abroga decizia în cauza la următoarea sedinta.”\n\nMarina Porubin, secretarul primăriei la fel și-a liniștit sătenii deranjați de eventuala schimbare a denumirii străzii : „Decizia respectivă nu va fi publicată în Registrul de Stat al actelor locale și nu va intra în vigoare.Ulterior consilierii locali urmează să revadă decizia dată.”",
  "metadata": {
    "original_file": "Est-Curier_0495.html"
  }
}