{
  "title": "Grupul de Telegram care lezează demnitatea femeilor din Moldova",
  "content": "Valul de notificări, mesaje și cereri de la bărbați necunoscuți au prins-o pe Alina în sala de curs, la ultimul seminar dintr-o zi de joi obișnuită. A ieșit afară bulversată încercând să afle dacă cineva i-a spart contul sau e un atac cu conturi false. Nu erau conturi false sau cel puțin așa sugerau numele profilurilor. Unele erau închise, altele deschise, dar toate aveau nume și prenume familiare moldovenești. Și-a închis profilul de Instagram, însă mesajele continuau să curgă. Era întrebată dacă oferă servicii sexuale, prețul acestora și alte comentarii legate de corpul său.\n\n„M-am blocat, efectiv. Am puține fotografii pe contul de Instagram și toate în ipostaze obișnuite, nu înțelegeam ce anume i-a făcut pe acești bărbați să-mi scrie”, spune ea. La scurt timp, unul dintre bărbați i-a zis că a apărut goală pe un grup de Telegram, însă a refuzat să-i dea un link sau să-i comunice numele grupului. „Îmi era rușine să revin în sală pentru geantă, îmi imaginam că toți colegii mei deja știu despre asta, că m-au văzut goală. Nu știam despre ce poze e vorba, nu obișnuiesc să-mi fac poze în ipostaze intime”, povestește Alina.\n\nÎn scurt timp a aflat numele grupului – Car Vertical pe Telegram. A rugat un prieten bărbat să se alăture la grupul cu plată și a găsit fotografia care i-a făcut pe cel puțin cincisprezece bărbați să o contacteze pe Instagram. Tot acolo era profilul său de Instagram și numele complet. Spera că e o fotografie falsă generată de Inteligența Artificială, dar nu a fost așa. Era o fotografie pe care a trimis-o iubitului său în urmă cu doi ani, în timp ce el era la facultate peste hotare. S-au despărțit în urmă cu șase luni. Era sigură că nu ar fi fost în stare să distribuie fotografiile cu ea în ipostază intimă într-un grup cu zeci de mii de membri.\n\nÎn grupul public cu intrare „liberă”, moderatorul distribuia profilurile rețelelor de socializare și contactele fetelor și femeilor. Distribuirea datelor de contact era însoțită de îndemnul de a viziona într-un alt grup privat conținut intim cu ele. Materialele erau distribuite fără acordul femeilor, partajate din conversații private sau filmări ascunse.\n\nÎn grupul privat, cei peste 4000 de membri au reușit să intre fie plătind 300 de lei moderatorului, fie partajând la rândul lor alte materiale compromițătoare cu alte femei.\n\nL-a sunat imediat pe fostul iubit și acesta i-a mărturisit că în timpul relației lor, a împărtășit poza intimă cu un prieten și că probabil acela a dat-o mai departe. „Am fost dezamăgită să aflu că, în timp ce eu credeam că avem o relație sănătoasă și bazată pe respect reciproc, el și-a permis să trimită poza intimă, care era destinată lui, unui alt prieten. Și-a cerut scuze, mi-a zis că avea încredere totală în prietenul său, dar cu ce mă ajutau scuzele lui?”, se întreabă ea.\n\nAu urmat câteva zile și săptămâni dificile din punct de vedere emoțional. A fost pentru prima dată când Alina a decis să apeleze la un psihoterapeut. Suportul psihoterapeutului și grija prietenelor au ajutat-o să conștientizeze că nu este vina ei. „Înțelegeam că nu am făcut nimic ilegal sau amoral, dar gândurile că părinții, profesorii sau alți oameni pe care îi respect mult, ar putea vedea acea fotografie, mă făceau să vreau să dispar pe o perioadă nedeterminată din oraș, din țară sau chiar de pe planeta asta. Mă temeam că cei care vor vedea fotografia se vor uita la mine toată viața prin prisma acelei fotografii, că mă vor vedea doar așa, că niciodată nu voi reuși să construiesc în mintea lor o altă imagine”, adaugă tânăra.\n\nLa distanța de câteva săptămâni, Alina spune că reușește să nu se mai gândească zilnic la fotografie și grup. Au ajutat-o și poveștile altor fete, dar și faptul că poliția a început să investigheze persoanele care se află în spatele grupurilor.\n\nCar Vertical este un serviciu online care oferă rapoarte detaliate privind istoricul vehiculelor prin verificarea seriei de șasiu (VIN). Scopul principal al Car Vertical este de a ajuta potențialii cumpărători de mașini second-hand să evite achiziționarea unui vehicul cu probleme ascunse, cum ar fi daunele structurale, kilometrajul manipulat sau statutul de vehicul furat.\n\nAstfel, prin asocierea de cuvinte, moderatorii și membrii grupului încercau să ofere cât mai multe date din viața intimă a femeilor, comițând un abuz.\n\nFete filmate fără acordul lor, răzbunări din partea iubiților și soților\n\nMai multe femei s-au adresat Coaliției „Viața fără Violență” pentru asistență juridică, dar și psihologică. Mihaela Cimbriciuc , comunicatoarea Coaliției, spune că unele victime care au depus plângeri individual la poliție nu au reușit să avanseze, iar în unele cazuri cererile lor au fost chiar refuzate.\n\n„Datorită sprijinului din partea specialistelor ele au reușit să avanseze în proces, cel puțin, au depus plângere. Acum, numărul solicitărilor a scăzut și practic nu avem, însă dacă ar fi să le repartizez pe grupuri, am avut femei a căror foști iubiți și soți le-au distribuit imaginile intime, femei care au devenit victime cu fotografii blurate și distorsionate față de imaginea reală, dar și fete care au fost filmate fără acordul lor”, explică ea.\n\nPoliția a anunțat printr-un comunicat de presă că investighează câțiva presupuși agresori. Grupul principal cu 30.000 membri este închis, dar au fost create alte grupuri care adună membri. „În grupurile mici sunt mai multe amenințări cu moartea și viol în grup la adresa activistelor care au vorbit public despre grup și au condamnat existența acestuia”, adaugă Mihaela Cimbriciuc.\n\nViorel Cernăuțeanu , șeful al Inspectoratului General al Poliției, a comunicat că se cunoaște identitatea administratorului canalului Car Vertical. Acesta a părăsit Republica Moldova și se află în căutare internațională.\n\nCodul Penal al Republicii Moldova prevede pedepse dure pentru răspândirea informaţiei despre viaţa intimă şi sexuală a persoanei.\n\nAceastă faptă este cuprinsă de articolul 177, alineatul (3) din Codul Penal, care prevede o sancțiune cu închisoarea de până la 2 ani, pentru asemenea acțiuni.\n\nMai mult, femeia vizată de aceste răspândiri de informații, care ar dori să acționeze, poate inclusiv solicita calificarea faptei ca și hărțuire sexuală, în baza articolului 173 din Codul penal care vine cu o sancțiune cu închisoarea de până la 5 sau 7 ani, în funcție de consecințe.\n\nDacă ești victima abuzului sau a hărțuirii, contactează Telefonul de Încredere pentru Femei și Fete 0 8008 8008, care este gratuit, confidențial și disponibil 24/24. Copiii, adolescenții și alte persoane pot raporta cazurile de violență online și solicita ajutor pe platforma Siguronline.md .\n\nAcest articol a fost realizat în cadrul proiectului UNICEF „Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, implementat de Asociația Presei Independente, cu suportul financiar al Ministerului pentru Cooperare Economică și Dezvoltare al Republicii Federale Germania, prin intermediul Băncii Germane de Dezvoltare (KfW). Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al donatorilor.",
  "metadata": {
    "original_file": "Est-Curier_0465.html"
  }
}