{
  "title": "„Prăjițel moldovenesc” la a IV-a ediție",
  "content": "Orice localitate se distinge prin tradițiile moștenite din strămoși. La Boșcana, Criuleni, de patru ani este ridicat la rang de valoare prăjițelul moldovenesc – deliciul culinar care semnifică nu doar ospitalitate, ci și voia bună.\n\nAstfel că sâmbătă, 23 septembrie, în fața Centrului de cultură din localitate, s-a adunat lume de pe lume. Gospodinele, angajate ale instituțiilor publice, au vernisat expoziții culinare, membrii filialei Criuleni a Uniuni Meșterilor Populari din Moldova Olga Guzun, Natalia Tricolici, Alexandra Culava, Ala Roșcovanu, Maria Golovatinschi și – au etalat confecțiunile lor, iar artiștii au cântat și dansat pentru toți.\n\nOaspeții au putut admira și muzeul satului, gestionat de Elena Samoilă. Venită cu ansamblul vocal „Răzeșele” de la Cojușna, Artista poporului Zinaida Bolboceanu spunea că e „cel mai reprezentativ muzeu pe care l-a văzut”. \n\n Au început festivitatea gazdele, studioul artistic „Alivera”. După au urmat artiștii amatori veniți de la Criuleni, Corjova, Miclești, Cimișeni, dar și de la Pitușca, r.Călărași, Costești, r.Ialoveni, Goian, r. Dubăsari.\n\nLeonora Poiată de la Goian spunea că de opt ani localitățile acestea sunt înfrățite, petrec împreună cele mai semnificative sărbători și că festivalul a evoluat calitativ ca repertoriu și scenariu. Pe scaunele improvizate din baloturi de paie, spectatorii savurau muzica și admirau artiștii invitați, dar și pe cei locali – „Cavalerii Armoniei”, „Sălcioara”.\n\nAveau ocupație și copiii care nu oboseau de sărit pe trambulină. Festivitatea a durat până seara târziu și în compania irepetabilei Suzana Popescu. \n\n De remarcat că festivalul a devenit un prilej de mândrie pentru localnici și cu acest prilej fântânile de la strada centrală au fost împodobite cu prosoape, iar în preajmă femeile din mahala au scos pe măsuțe ceea ce știu a găti mai bine: dulciuri, plăcinte, pentru a servi oaspeții și participanții.\n\nÎn imagini: secvențe de la festival. \n\n Foto: M.A.G.",
  "metadata": {
    "original_file": "Est-Curier_0065.html"
  }
}