{
  "title": "O campanie a luat sfârșit, dar proiectele și informarea continuă",
  "content": "Proiectul şi campania de conştientizare „Selectăm şi reciclăm, sănătate să avem!”, desfăşurată în or. Criuleni şi satele Zolonceni şi Ohrincea în perioada ianuarie – octombrie 2021, a luat sfârşit.\n\nLa evenimentul de totalizare, care a avut loc în prima săptămână de octombrie, s-au întrunit partenerii – reprezentanți ai AO DCDD, AO FCPS, Primăria Criuleni, PP Est-Curier, şi au discutat despre cele realizate. Au fost identificate și provocările, care ar putea fi actuale în următoarea perioadă, dat fiind faptul că în or. Criuleni a demarat, în septembrie, un alt proiect orientat spre îmbunătăţirea managementului deşeurilor.\n\nVlad Panfilii, președintele Asociației Obștești Asociația pentru Dezvoltare Comunitară și Dialog Deschis, a prezentat principalele activități și rezultatele acestei campanii de informare și advocacy pentru mediu:\n\n2 sondaje de opinie referitor la cunoștințele și părerile oamenilor din partea locului despre necesitatea colectării selective a deșeurilor în or. Criuleni și satele din comună, o campanie de informare realizată de către un grup din 15 voluntari instruiți despre felurile de deșeuri și modul în care acestea se utilizează cel mai eficient; campania de informare a cetățenilor de la cartier la cartier, prin adunări sectoriale (11 la număr); 4 spoturi video motivaționale cu actori locali care îndeamnă prin propriul exemplu la implicare în colectarea selectivă realizate și promovate pe rețelele de socializare; un concurs al fimulețelor copiilor la tema colectării selective a deșeurilor, inclusiv o excursie pentru participanți și câștigători la o fabrică de selectare a deșeurilor; o dezbatere publică și mai multe materiale despre proiect și activitățile lui în presa locală și națională, implicarea societății civile în îmbunătățirea politicilor locale de gestionare a deșeurilor. Un rezultat al proiectului a fost și instalarea boxelor pentru colectarea deșeurilor electrice și electronice în or. Criuleni și s. Ohrincea, și ultma acțiune – promovarea atitudinii responsabile a cetățenilor față de deșeurile de echipamente electrocasnice. Această ultimă activitate, realizată în parteneriat cu întreprinderea municipală “Comunservice”, când cetățenii au fost îndemnați să scape de frigidere, televizoare, compiutere vechi prin a le stoca la întreprindere, iar în schimb primeau câte o glastră cu flori de grădină, a stârnit interesul a 25 de participanți, familii și instituții publice, care au reușit, timp de o lună, să colecteze 1066 kg de astfel de deșeuri, considerate toxice, dacă nimeresc în gunoiștile tradiționale sub cerul liber.\n\nPrimarul Mihail Sclifos, întrebat în ce măsură campania a fost binevenită pentru locuitorii or. Criuleni, a spus că informarea populației se răsfrânge asupra calității procesului de colectare a deșeurilor, dar că efortul depus până acum ar însemna doar o treime din ceea de ce este nevoie, or, gândirea oamenilor nu se schimbă într-o zi. Primarul a mai comunicat, că platformele de gunoi care urmează a fi reconstruite (licitația pentru ele se încheie pe 15 octombrie), vor fi dotate cu camere de supraveghere video, așa încât și regulamentul aprobat de către consilieri cu privire la salubrizare, în data de 29 septembrie, să poată fi pus în aplicare, adică mecanismul de sancționare a celor care nu se conformează va avea suportul legal. ”Fără amenzi nu va fi posibil, pentru că mereu se vor găsi din cei care vor dori să încalce regulile, să arunce în locuri nepotrivite, etc” – a concluzionat primarul.\n\n”Noi am realizat și un sondaj, la finele proiectului, printre criuleneni, încercând să măsurăm impactul lui, drept reper având datele sondajului cu aceleași întrebări, dar la începutul acestuia. 60 % din cei care au răspuns au fost de părerea că amenzile vor disciplina orășenii și îi vor determina să respecte ordinea, să colecteze selectiv. În același timp, doar 30% din respondenți au spus că aruncă deșeurile selectiv. Sondajul a arătat că a crescut cu 23% ponderea celor care cunosc despre daunele aruncării deșeurilor electrice și electronice împreună cu alte tipuri de deșeuri; a crescut cu mai mult de 10% ponderea celor care sortează deșeurile în mod permanent; a crescut gradul de înțelegere a problemelor în gestionarea deșeurilor, în special cu aproximativ 15% privind problema creșterii volumului deșeurilor nesortate; a crescut cu 15% numărul celor care susțin necesitatea organizării campaniilor de informare despre dauna diferitor tipuri de deșeuri” – a spus Serghei Lîsenco, consilier orășenesc, care a prelucrat opiniile respondenților.\n\n”A fost un proiect de scurtă durată, dar foarte vizibil, în care AO FCPS a fost partener și a asigurat gestiunea financiară. I-am avut în calitate de parteneri și pe colegii de la Centrul UNIT, care s-au implicat în instruirea voluntarilor. Aș vrea să remarc atitudinea coordonatorului acestui proiect, Vlad Panfilii, și să-i mulțumesc pentru că a reușit să asigure un management eficient pe durata campaniei” – a remarcat Victoria Secu, directoare executivă a AO Fiecare contribuie pentru Schimbare (AO FCPS).\n\nLa evenimentul de totalizare a proiectului ”Selectăm și reciclăm, sănătate să avem!” au fost invitați și Andrij Dichtaruk, managerul pentru Moldova în cadrul Departamentului de Dezvoltare a Cooperării și Ajutor Umanitar în Caritas Cehia, și Alexei Grajdian, coordonatorul local al proiectului ”Dezvoltarea unui sistem funcțional și sustenabil de gestiune a deșeurilor în Criuleni”, care vor gestiona proiectul demarat în septembrie anul curent cu susținerea financiară a Slovak Aid. \n\n ”Proiectul de care vom fi responsabili presupune reconstrucția platformelor orășenești de gunoi, lucru pe care îl vom realiza în comun cu AO FCPS, după ce aprobăm rezultatele licitaţiei, vom procura containere pentru gospodăriile din sectorul privat, vom procura încă o mașină pentru evacuarea gunoiului deja selectat la sursă, și alte elemente de infrastructură. O altă componentă a proiectului este informarea în continuare a populației despre regulile de sortare și necesitatea acestui proces” , a explicat Alexei Grajdian.\n\nProiectul ”Selectăm și reciclăm, sănătate să avem!” a fost susținut financiar de către Uniunea Europeană și ERIM, implementat de AO FCPS, AO DCDD, în parteneiat cu PP ”Est-Curier” și Primăria Criuleni.",
  "metadata": {
    "original_file": "Est-Curier_0181.html"
  }
}