{
  "title": "Încă un „cetățean al lumii” cu drag de Moldova",
  "content": "William Winter (în fotografie) este un tânăr din Statele Unite ale Americii. Venit în Republica Moldova în cadrul programului Corpul Păcii SUA în Moldova, la mijlocul anului 2016, activând în cadrul Primăriei Izbiște, la biblioteca publică din localitate. La cei douăzeci și ceva de ani a hotărât, cum spune el simplu „să devină un cetățean al lumii, nu doar al Statelor Unite”. L-am rugat să ne povestească câte puțin despre toate: viață, famile, voluntariat, Moldova etc.\n\nProvine dintr-o familie cu mulți copii, șase la număr, William fiind cel mai mic din cei cinci băieți ai familiei Winter. A absolvit facultatea de filozofie și ecologie la Universitatea din Luisville . De ce filozofie? Fiindcă întotdeauna a optat pentru găsirea unei soluții doar prin gândire și meditație. A râvnit să găsească un mod de gândire mai eficient. „Nu găsești soluții cu ajutorul emoțiilor, ci doar având o gândire constructivă„ este motto-ul vieții lui. De ce ecologie? Fiindcă cele mai mari probleme ale omenirii sunt cele legate de ecologie: ”Dacă nu ai un mediu sănătos nu ai cum progresa!” a concluzionat William.\n\nA hotărât să devină voluntar la Corpul Păcii, datorită mentorului său, un profesor din universitate care a fost voluntar în Corpul Păcii în Thailanda prin anii 1965. Asfel la cursuri, profesorul povestea despre impresiile și provocările pe care le-a avut ca voluntar într-o țară străină. Plus la asta un frate de al său la fel a fost voluntar în Paraguai, țară din America Latină. A prezentat solicitarea la Corpul Păcii fără o destinație anumită: „undeva în lume” cum zice William. A aflat despre țara în care își va petrece următorii doi ani ca voluntar, cu trei luni înainte de sosire. „Până atunci, – ne mărturisește William – nu am știut nimic despre Moldova…nici nu știam că există așa țară.” Nu s-a speriat, a studiat între timp tot ce a găsit pe Internet despre țărișoara noastră, așa că ajuns aici nu avea nici o emoție: era doar obosit după drumul lung.\n\nA făcut un curs intensiv de studiere a limbii române timp de două luni, așa că venit la Izbiște, deja putea discuta liber cu partenerii săi și cu familia gazdă. Și…direct la treabă, că doar asta este menirea voluntarilor CP SUA: să ajute comunitățile în care sunt repartizați, în rezolvarea problemelor cu care se confruntă, în dezvoltarea voluntariatului local, să mobilizeze localnicii în implicare și angajament local, organizarea instruirilor reieșind din necesitățile comunităților și desigur să ajute la scrierea și implementarea proiectelor comunitare.\n\nPe parcursul celor aproape doi ani de activitate în Izbiște, a organizat instruiri de limbă engleză, artă și caligrafie pentru tinerii izbișteni în incinta Bibliotecii Publice Izbiște, a fost și este antrenor de robotică în cadrul clubului de robotică din incinta aceleași biblioteci, a dat lecții de șah elevilor și în prezent este instructor în cadrul clubului de drone din incinta Gimnaziului Izbiște.\n\nÎmpreună cu directorul bibliotecii a renovat capital biblioteca aplicând și câștigând granturi în valoare de peste 100 000 lei. În prezent este implicat în realizarea unui alt proiect în valoare de peste 3 800 $ pentru renovarea sălii sportive la gimnaziul din localitate.\n\nWilliam zice că în Moldova foarte mult contează relațiile personale, familia, pe când în Statele Unite mai mult contează ce va zice societatea despre activitatea ta sau despre ceea ce zici. A reușit să înțeleagă și „să gândească” puțin „moldovenește” datorită familiilor gazdă din Bardar, unde a avut o perioadă de adaptare și studiere a limbii române, dar și familiei gazdă din Izbiște. A mers împreună cu ei la vie, la deal, în grădină, a participat la sărbătorile familiare. Aici el a învățat faptul că pentru a ajuta oamenii nu este nevoie neapărat de o diplomă, ci doar de dorință.\n\nTermenul de voluntariat la Izbiște a lui William se încheie la 6 iulie 2018. Următoarea etapă a vieții lui? Vrea la întoarcere în America să meargă la școală ca să devină pilot de avion, este un vis încă din copilărie și abia aici în Moldova a înțeles că trebuie să profite de toate oportunitățile pentru a-și îndeplini visul, deoarece statul din care îi crează aceste oportunități. De când este în Moldova, a devenit un fel de sculptor al propriei personalități, a înțeles că oamenii sunt diferiți și se pot realiza doar dacă vor munci mereu asupra acestui lucru. Va vizita Moldova ori, de câte ori va avea ocazia, indiferent de timp, finanțe, serviciu. Moldova l-a afectat mult…\n\nFăcând o concluzie asupra activității sale în calitate de voluntar american, William a spus simplu: „Această perioadă o împart în trei etape: prima etapă a fost să ajut comunitatea locală cu toate aptitudinile și cunoștințele mele. A doua etapă a fost să ajut moldovenii să înțeleagă americanii. Și a treia etapă este să ajut americanii să înțeleagă moldovenii.Când mă voi întoarce acasă, în Kentuki, voi face o masă cu bucate moldovenești, voi invita toți prietenii, toți vecinii și le voi vorbi mult despre moldoveni… foarte, foarte mult le voi vorbi.”\n\nÎntrebat despre familie, William zice că nu are timp acum pentru a se gândi la asta. „Probabil mai târziu, desigur, și copii vor fi… poate chiar voi înfia câțiva. Și mai vreau o casă departe, undeva la o margine de prerie… ca să pot medita în liniște la bâtrănețe” – zâmbește William.\n\nMenționăm faptul că Corpul Păcii este o agenţie independentă a guvernului Statelor Unite (SUA), fondată de John. F. Kennedy în 1961. Misiunea sa este de a promova pacea şi prietenia internaţională prin serviciul Voluntarilor Americani peste hotare. Până în prezent, aproximativ 200 000 de americani au participat în proiectele Corpului Păcii din 139 ţări. Voluntarii ajută comunităţile să-şi îmbunătăţească calitatea vieţii şi să creeze noi posibilităţi pentru oameni. Ei învaţă să vorbească limba locală, locuind şi conlucrând cu membrii comunității.\n\nÎn Izbiște au fost mai mulți voluntari, inclusiv Darnell Parker II (la Biblioteca Publică Izbiște) și Jesica Lynn (Gimnaziul Izbiște), care au lăsat amintiri frumoase, căci localnicii au avut doar de câștigat din colaborarea cu Corpul Păcii al SUA în Moldova.",
  "metadata": {
    "original_file": "Est-Curier_0366.html"
  }
}