{
  "title": "Ministra Finanțelor, Victoria Belous, a discutat cu funcționarii din r. Criuleni",
  "content": "Ministra finanțelor, Victoria Belous, a fost la Criuleni. Programul vizitei sale a constat în discuții cu reprezentanții administrațiilor publice locale, a serviciilor desconcentrate și mediului de afaceri local.\n\nMinistra a avut o introducere scurtă despre procesul de elaborare a bugetului de stat pentru anul 2025, după care a propus celor prezenți să îi adreseze întrebări și să abordeze probleme specifice locale.\n\nPrima a luat cuvânt Olga Simon, șefa Direcției Finanțe a CR Criuleni, care a evidențiat problema datoriilor pe care unele școli vor putea să le aibă în lunile noiembrie-decembrie. Olga Simon a menționat că a notificat ministerul în această privință deja după ultima modificare a bugetului, deficitul prognozat fiind de 5,2 mln de lei. A primit răspunsul ministrei, că demersul va fi examinat. O altă problemă abordată de șefa de la finanțe a fost cea a salariilor mici ale specialiștilor din direcția pe care o conduce. „Salariul unui specialist din direcția finanțe constituie aproximativ 60% din salariul unui contabil de primărie”, spunea dna Simon. Victoria Belous a răspuns: „Am mai auzit plângerea dată și la alte APL-uri”, iar ulterior și-a expus propria părere, potrivit căreia salariile sunt mici în mai multe domenii (educație, instituții de forță, administrație, etc), și majorarea nu se întâmplă nu pentru că n-ar fi dorință, dar pentru că dacă valoarea de referință va crește până la 100 de lei, bugetul va avea nevoie de minim 400 mln de lei pentru creșterea fondului de salarizare, și nu sunt atâția bani.\n\nO altă problemă abordată ar fi salarizarea instituțiilor de cultură în unele localități. Primarul de Drăsliceni, Petru Buzu, s-a interesat, dacă nu preconizează cumva Guvernul să preia salarizarea instituțiilor de cultură din sate.\n\n„Noi avem două case de cultură, în comună, în ambele este activitate artistică, avem colective – model, doi directori și alți specialiști, două biblioteci, un muzeu, dar domeniul ne costă 1 mln 800 de mii de lei anual. Eu nu mă plâng, dar este o povară pentru bugetul local” – spunea primarul. Dumnealui a spus că a încercat consiliul local să reducă din norma angajaților din cultură de la 1 unitate la 0,75, dar a fost acționat în judecată și salariații au câștigat procesele în instanță. Ministra Finanțelor a spus că, deși în spatele optimizării stau oameni, optimizarea cheltuielilor este datoria primarilor, dar și-a arătat și mirarea, că într-o comună este atâta activitate artistică și a remarcat că n-a fost la nici un concert la Drăsliceni. Evident, a și fost invitată. Și președintele raionului, Alexandru Carțîn, l-a susținut pe Petru Buzu: „Poate se duce și cultura la Ministerul Culturii? Pentru APL de nivelul doi e aceeași problemă. Dar mai avem prin primării și case de cultură cu suprafețe de mii de metri pătrați, care necesită surse enorme pentru întreținere, cum sunt cea de la Mașcăuți sau Dubăsarii Vechi”.\n\nPetru Buzu a mai semnalat că s-a schimbat legislația fiscală cu privire la impozitarea publicității exterioare (panouri). Regulile vechi permiteau impozitarea după metrul pătrat de spațiu publicitar și asta permitea primăriei să conteze pe o sumă previzibilă, achitată de agentul economic care gestionează panourile, iar acum legea îi permite consiliului local să stabilească taxa de publicitate în mărime de un anumit procent din volumul vânzărilor, și astfel nu se știe cât anume va reveni bugetului local, pentru că prestatorul de servicii publicitare nu-și declară vânzările. Răspunsul ministrei a spus că toate rapoartele agenților economici (statistice inclusiv) pot fi găsite cu ușurință pe internet, dacă se introduce la căutare codul fiscal al contribuabilului, așa că taxa se poate calcula ușor, fără ca să mai declare ceva agentul economic.\n\nO problemă mai nouă au semnalat primarii de la Miclești și Izbiște, și anume, lipsa veniturilor în primării de la agenții economici care instalează și produc, vând energie electrică produsă de vânt cu ajutorul turbinelor eoliene. Autorizațiile de construire pentru turbine le eliberează primarul localității în a cărui extravilan sunt instalate aceste turbine, dar că în primărie vine doar impozitul funciar de pe 4 ari de pământ, pe care stă o turbină, și nici un bănuț din profitul pentru vânzarea energiei electrice. Situația li se pare discriminatorie în raport cu alți agenți economici din localitate, care achită impozite și taxe din activitatea lor antreprenorială. Răspunsul Victoriei Belous a fost că proprietarii de turbine eoliene își încep a răscumpăra investiția în al șaselea an de activitate și că de această dată ar fi mai mult de partea antreprenorului care poate a pus în gaj la bancă casa și masa ca să construiască o turbină, și că legea le permite, dacă își reînvestesc profitul în afacere, să nu achite impozit pe profit. Însă, ca să vină în primărie măcar impozitul pe salariul angajaților, firmele care au în posesie turbine sunt obligate, în termen de 60 de zile de la deschidere, să înregistreze subdiviziuni în localitățile unde dețin turbine, și le-a recomandat primarilor să verifice la direcția deservire fiscală, dacă asta se întâmplă.\n\nAu mai abordat cei prezenți și problema muncii ilegale în întreprinderile agricole, și neplata de către Ministerul Mediului a banilor pentru proiectele realizate de antreprenori, și despre reforma administrativ teritorială, și despre repartizarea veniturilor de la contribuabilii mari. Ministra finanțelor i-a anunțat pe cei prezenți în sală că la 17 octombrie va organiza o ședință on-line la care va invita și colegii din alte ministere ca să discute problemele vociferate de funcționarii din Criuleni, și le-a promis răspunsuri la o parte din întrebările abordate azi.",
  "metadata": {
    "original_file": "Est-Curier_0484.html"
  }
}