{
  "title": "Destinații. Țipova – locul de comunicare cu divinitatea",
  "content": "Oricine are poftă de o ieșire în zilele de odihnă, poate alege, după buzunar și timp, traseele turistice din Moldova.\n\nUna dinbtre destinațiile populare de o zi este traseul Chișinău–Saharna-Țipova și înapoi. Până acolo, traseul vizitatorilor include o călătorie cu autobuzul de la Chișinău, un popas la mănăstirea Saharna și la stâncile care o înconjoară, iar apoi de la Saharna la Țipova, cu vaporul. Cât se mișcă ambarcațiunea pe Nistru, turiștii sunt serviți cu prânz, unii mai adaugă la meniul inclus și alte bunătăți sau băuturi, luate de acasă, sau pe care le pot procura la barul de pe vapor. \n\n Ludmila Iftodi, învățătoare la clasele primare în școala primară Lalova, r. Rezina, cumulează și funcția de muzeografă la filiala Țipova a Complexului muzeal Țipova-Saharna, aflat în subordinea Muzeului Național de Etnografie și Istorie Naturală.\n\nVocea liniștită și fermă și româna impecabilă a dnei Iftodi îi întâmpină pe vizitatori la capătul cărărușii abrupte care urcă de la apa Nistrului spre mănăstirea rupestră Țipova. Le dedică turtiștilor aproape toate week-endurile, iar uneori și zilele de pe parcursul săptămânii, iar răbdarea și felul cu care-și tratează vizitatorii îi face pe ultimii să revină și să mai asculte istoriile spuse de dumneaei sau să mai viziteze și alte puncte de atracție turistică. I-am solicitat un interviu și vă propunem să o cunoașteți.\n\n– Doamnă Ludmila, de ce ați ales să lucrați anume la acest complex muzeal? Aveți vreo legătură sentimentală de aceste locuri?\n\n– M-am născut în satul vecin și trăiesc în Lalova, care formează o comună cu Țipova. Locurile îmi sunt cunoscute de când eram copil, fiindcă satele din apropiere – Lalova, Horodiște r. Rezina, sau Izvoare și Pohrebeni din r. Orhei, sunt locuri cunoscute, pe care copii fiind, le vizitam de multe ori, mergând cu bicicletele, în excursii. În copilărie mai mult eram atrași de legendele pe care le auzeam despre stâncile și chiliile Țipovei. Buneii încă erau în viață când eram eu copilă și ei îmi povesteau, că dacă acum se vine la Țipova cu vaportul, pe vremea lor era un drum pe malul Nistrului care lega satele de pe partea dreapta. Era și drumul principal care ducea spre mănăstirea Țipova – ”pe jos”. Nistrul era mai îngust, mai adânc. Nistrul s-a lățit și a înghițit acest drum după ce a fost construită Hidrocentrala de la Dubăsari. Până atunci, călugării aveau în fața mănăstirii grădină cu zarzavaturi. Cărarea pe care urcă acum turiștii, de la Nistru spre mănăstire, era un pic mai lată și se putea urca, la dorință, o căruță cu un cal. Buneii îmi spuneau, că pe la sărbătorile mari, mai veneau oamenii cu jertfă la mănăstire, și ei o duceau în sus cu căruțele. Buneii mei de pe mamă îmi povesteau că în fiecare an, în postul mare, era un obicei să meargă să se împărtășească la mănăstire, la Țipova, iar după slijbă, absolut toți enoriații se așezau pe veretci, pe pământ, iar călugării de la mănăstire pregăteau o ciorbă, un borș, pentru toți care au venit la slujbă în ziua respectivă. Mâncarea se numea ”borș cu clopot” – un borș sec, cu multe verdețuri, cu fasole, cartofi. Bunica spunea că așa borș gustos n-a mai mâncat tot restul vieții. Mai întrebau femeile rețeta, dar niciodată nu a fost așa de bun, ca la mănăstire.\n\n– Mănăstirea a fost închisă în 1949, totul a rămas delăsat. Redeschiderea nu a avut loc, iar ca muzeu acest loc a început a fi exploatat în 2005. Mănăstirea de sus, care activează acum, a început a fi construită în 1827. Ea a funcționat într-un ansamblu mănăstiresc cu biserica de jos. Ambele aveau și au până acum hramul Adormirea Maicii Domnului. Partea de sus, printr-o hotărâre de guvern din 1992, a fost retrocedată mitropoliei, iar partea de jos a fost luată sub ocrotirea statului încă în 1975. Ea nu a mai fost retrocedată Mitropoliei niciodată, dar în starea în care este nici nu știu dacă ar fi fost posibil să mai fie mănăstire. Deși există o porțiune care a fost nițel reconstruită. Acolo, doi călugări, în 1998, au hotărât să trăiască, dar condițiile sunt grele și nu s-au mai putut acomoda, precum trăiau cândva călugării, în secolele de mijloc.\n\n– Câte zile în săptămână conduceți excursii pe acele stânci și dacă nu vă plictisiți cumva?\n\n– Aș conduce și șapte din șapte, dacă ar fi vizitatori, dar îi avem mai mulți sâmbătă și duminică. Uneori sunt solicitată și în alte zile, căci pe panou este numărul meu de telefon și turiștii mai revin.\n\n– Turiștii din Moldova versus turiștii străini: avantaje și dezavantaje? Care grupuri sunt mai curioase, mai active atunci când le propuneți să vă pună întrebări?\n\n– Sunt unele grupuri care așa – ”cumva pe deasupra”, dar sunt foarte mulți vizitatori și de la noi din Moldova, curioși să afli ce a fost, cum a fost, după care mai revin, fiindcă le zic că mai este de văzut și altceva, or, nu putem extinde excursia la nesfârșit. Acum vara în special, nu le pot acorda prea mult timp (de regulă, durează 40 de minute), dar care au mare dorință, revin în timpul săptămânii și dacă nu prea sunt vizitatori, îi pot ghida și până la două ore. Turiști străini veneau mai mulți înainte de pandemie. Acum vin, dar mai puțini. Duminica trecută au fost italieni, dar lucru curios pe care l-am aflat și eu – veniți în Moldova ca să-și facă dantura! Erau la o clinică dentară și în zilele de odihnă, i-au adus să mai viziteze ceva, să nu se plictisească.\n\n– Ce merită să mai vadă turiștii care vin în zona Râbnița-Rezina, în afară de ce le arătați dvs la Țipova, sau ce văd la Saharna?\n\n– Ar putea să viziteze cascadele de la Țipova. Cascadele nu sunt atât de mari, dar drumeția pe jos, fie ea de la mănăstirea de sus sau de pe malul Nistrului, pe aproape 3 km, prin defileul acesta frumos, cu serpantine, este foarte interesant. La Țipova găsiți cea mai mare cascadă din Moldova, și altele mai mici: cascada cu două nivele, cascada dublă. Prin defileu curge pârăiașul care acum îi spunem Țipova, în trecut – Jidavca, de la civilizația uriașilor. De-a lungul cursului pârăiașului acesta este un loc unde au fost niște mori de apă, în perioada până la 1949. Este un loc unde sunt pietre, căzute deosebit, unde oamenii își pun dorințe, sunt izvoare cu apă bună. Muzeul periodic face analiza apelor din defileu și izvorașele celea micuțe au o apă curată. Merită să fie văzute piatra sălbatică, formele lor, serpantinele. Dacă nu veniți de pe Nistru, dar vă doriți să vedeți acest defileu, trebuie să veniți în s. Țipova și ajungând la mănăstire, începeți coborârea spre defileu. Un grup are nevoie de minim 3 ore ca să parcurgă defileul. Aici găsiți și copii, care se oferă să fie ghizi. Turiștii mai pot vizita o pensiune din Lalova, și satul în sine e frumos.\n\n– Faptul că aceste tuturi cu vapoarele includ și o doză bună de distracție, turiștii sunt serviți cu vin, discotecă, iar apoi oamenii vin pe aceste locuri care sunt legate de niște valori religioase, sunt cumva compatibile, în viziunea Dvs?\n\n– Eu nu știu ce se întâmplă pe vapor, am mai întrebat din când în când vizitatorii, dar n-am vrut să fiu indiscretă. Pe vapoarele respective, de când eram copil și ele erau de rută, n-am mai fost. Cândva ne duceau de la Râbnița până la Țâbulăuca. Dar să știți, că avem și vizitatori care ne întreabă, de ce nu se servește în cutare beci câte un pahar de vin, sau de ce nu este înghețată. Părerea mea: nu văd eu acolo un loc unde s-ar servi îngețată sau un pahar de vin, fiindcă acolo prima mănăstire datează cu secolul XI. Bisericuța cea mică în piatră, cu hramul Înălțarea Sfintei Cruci – unica rămasă din acea perioadă. Locuri de distracție sunt destule, s-ar mai putea crea sau construi sus, pe platou, dar acolo jos, la chiliile din stânci, este un loc sacru, frumos, unde este doar pentru suflet. Omul să știe că venind acolo, trebuie să-și asigure apa răcoritoare, iar pe drum, să se distreze cum vrea. În plus, traseul respectiv este o cărărușă abruptă. Vii, totuși, la o mănăstire, care periodic a fost sihăstrie, au trăit pustnici – oameni care s-au rugat intens. Este un loc de comunicare cu divinitatea și trebuie să vii pregătit cumva spiritual ori să tindem spre asta, să le arătăm vizitatorilor, iar părinții – exemplu copiilor, dar nicidecum un punct în care … muzică. Eu de câteva ori am vorbit proprietarilor vapoarelor, și am să ma insist ușor: când ajungeți la Țipova, găsiți cumva o muzică clasică, de suflet, fie Eugen Doga, fie alta, dar nicidecum multe din piesele comerciale.",
  "metadata": {
    "original_file": "Est-Curier_0315.html"
  }
}