{
  "title": "Rebecca și Chris – despre ospitalitate și implicare în Moldova",
  "content": "Săptămâna Corpului Păcii la Criuleni a fost organizată în perioada 26 februarie-3 martie, 2017. Genericul, propus de organizatori – Rebecca Lehman și Chris Flowers, în parteneriat cu colegii lor care sunt antrenați în activitățile altor comunități din Republica Moldova, a fost ”Ospitalitatea – noțiune specifică oricărui popor”. Pe parcursul acestei săptămâni, publicul din Criuleni, în mare parte elevi, mai puțin adulți, au participat la sesiuni de informare susținute de voluntarii Corpului Păcii al SUA. Cei interesați, au aflat că ospitalitatea este specifică multor popoare din lume, că voluntarii sunt cei care au puterea să schimbe lucruri și procese spre bine, că e bine să reciclăm gunoiul și asta au demonstrat că pot face un grup internațional de voluntari, care ajută orașul Sângerei să selecteze deșeurile și să colecteze plasticul, alte teme interesante.\n\n– Rebecca Lehman: Scopul Săptămânii Corpului Păcii a fost marcarea datei fondării acestei instituții în SUA – 3 martie 1961, dar și de a mulțumi comunitățile noastre pentru găzduire. Evenimentul este și o șansă să comunicăm oamenilor de aici mai mult despre țara noastră, despre diversitatea în SUA și în diferite țări în care activează Corpul Păcii. În anul acesta tema este Ospitalitatea, anul trecut a fost Fericirea, mai devreme a fost tema Eroi din țările gazdă. La activitățile noastre au participat în această săptămâna peste 120 de participanți. Și noi am participat la activități similare, organizate de colegii noștri în alte localități. Bunăoară, am fost la Căușeni, la biblioteca de acolo, unde voluntarii au îmbinat Săptămâna Corpului Păcii cu Ziua Femeilor, și astfel a avut loc un eveniment foarte foarte frumos. Apropo, în SUA, Ziua Femeilor nu este sărbătorită. Noi marcăm în mai Ziua Mamelor, iar în iunie – Ziua Taților.\n\n– Care a fost cea mai plăcută activitate a Dvs și experiența de ospitalitate printre criuleneni?\n\n– Rebecca Lehman: Sunt foarte multe activități care ne plac. Prima experiență de ospitalitate a fost cu familia gazdă – familia Stamati. Ei și-au deschis casa pentru doi străini și ne-au binevenit cu încredere, am făcut multe activități împreună, deși ne dăm seama că le-am deranjat mult ritmul vieții. Dna Irina ne-a învățat mult despre cultura moldovenească, sărbători, obiceiuri, mâncare și ne tratează ca pe copiii săi, ca o mamă. Anul trecut ne-au vizitat surorile și cumnatul meu și tot dna Irina ne-a primit în ospeție, cu multă căldură.\n\n– Chris Flowers: Suntem în Criuleni din august, 2015. Eu sunt implicat în proiecte pe toată țara, cum ar fi concursul ”Diamond Challenge” pentru tineri antreprenori, sau școala de vară ”Wave Week” pentru doritorii de a deveni voluntari. Dar cel mai plăcut proiect al meu este activitatea cu Centrul de Zi ”Speranța”. Am realizat cu echipa Centrului un proiect de dezvoltare a serviciului de kinetoterapie. Recent am mai scris un proiect pentru sala de relaxare pentru beneficiarii centrului, și chiar azi am aflat că am câștigat grantul pentru acest proiect. Trebuie să remarc, că acest proiect, al doilea, echipa de angajați ai Centrului l-au scris de sinestătător în proporție de 90 la sută, și sunt mândru că am putut contribui la dezvoltarea încrederii în sine a oamenilor care lucrează aici. N-am făcut altceva nimic, decât să le încurajez să-și aplice abilitățile. Sunt norocos să lucrez cu acea echipă foarte calificată! Deja am început să discutăm viitoarele proiecte, pe care ar putea să le aplice, după plecarea noastră din Criuleni.\n\n– Rebecca Lehman: Îmi este foarte plăcută activitatea mea la școală. Eu co-predau lecții de educație pentru sănătate cu profesoarele Olga Rotari, Valentina Dima și Nina Mânzat, de la Liceul ”B. Dânga”. Am dezvoltat acest parteneriat datorită masteratului pentru sănătate publică, pe care-l posed, însă în SUA am lucrat la universitate, cu adulții și la nivelul comunitar, iar la Criuleni am prima experiență cu copiii. Am elevi și parteneri foarte răbdători, deștepți, care au răbdare cu mine, atunci când îmi vine greu să explic ceva în limba română.\n\n– Mai stați în Criuleni câteva luni. Ce proiecte trebuie să finisați?\n\n– Rebecca Lehman: Lucrăm cu dna Olga Rotari asupra unui proiect ca să obținem microscoape pentru școală, or, cele care sunt nu sunt de ajuns. Poate vom ajuta elevii să devină oameni de știință, medici, și ei au nevoie de abilități practice.\n\n– Chris Flowers: Mă voi strădui să terminăm proiectul de la ”Speranța”, cu sala de relaxare, prin care beneficiarii vor învăța să-și controleze mai efectiv emoțiile. Am experință cu IT în America și voi preda echipei de acolo despre instrumentele Excel, Word, Google. Vom continua la Biblioteca Publică din Criuleni ”Clubul de engleză”, pe care în avem în fiecare marți, la ora 16.00 pentru copii și la 17.00 pentru adulți. Îmi place foarte mult această activitate, și cred că o vom continua și vara. Mai am câteva idei de proiecte, dar despre ele vom putea discuta în august, dacă vom avea succes.\n\n– Rebecca Lehman: Planificăm să teminăm cu bine semestrul școlar, iar vara am două proiecte, care sunt proiectele mele de suflet. Anul trecut, împreună cu 9 voluntari din America și din Moldova, noi am mers pe jos de la bibliotecă la bilbiotecă, 7 zile, și vrem să facem și în acest an 7-8 zile pe mers pe jos. Vrem să repetăm experiența și poate vom avea noroc să fie timpul bun, or, anul trecut a fost ploios și cu mult glod. A rămas o amintire și ”murdară”, dar și frumoasă. Am văzut natură, multe frumuseți, animale. Am vizitat sate foarte mici, la care poți ajunge doar pe jos, sate cu 100 de locuitori. A fost o experiență frumoasă. În plus, în august vom participa, împreună cu voluntari din Anglia și Moldova, la contrucția blocurilor sanitare interne într-o școală din Moldova.\n\n– Chris Flowers: Înainte să venim în Moldova, noi am avut scopul să călătorim în fiecare raion din țară. Mai avem de vizitat multe raioane. Rebecca a fost în 17, iar eu – în 12. Sperăm că în timpul verii vom reuși. Dar acesta este un scop personal, nu de la Corpul Păcii.\n\n– Mereu, când am ocazia să discut cu voluntarii de la Corpul Păcii, îi intreb, ce au remarcat în bucătăria moldovenească?\n\n– Rebecca Lehman: Plăcintele sunt preferatele mele. Mă simt recunocătoare mamei-gazdă, care m-a învățat cum să prepar plăcintă. Desigur, ale ei sunt mai gustoase, dar cred că dacă voi practica, voi reuși. În general, Moldova mi-a lăsat o impresie foarte pozitivă.\n\n– Ce vă este greu să înțelegeți în Moldova?\n\n– Chris Flowers: Eu am probleme cu ușile (râde –n.a). Cu greu ghicesc deodată, dacă se deschide înafară sau înăuntru, mai ales unde sunt multe uși, pentru că nu sunt marcate!\n\n– Rebecca Lehman: Eu am crescut într-un mediu urban, întotdeauna am trăit în orașe mari, nu am știut nimic despre animale, și acum, le văd multe în Moldova, dar îmi este greu să înțeleg, de ce vaca rage, bunăoară. Aici, în Moldova, am învățat foarte mult despre animale, am vizitat grădina zoologică. Când am fost prin sate, am văzut iepuri, nutrii. Poate că suntem vegetarieni, de aceea și nu prea ne-au interesat animalele până acum…",
  "metadata": {
    "original_file": "Est-Curier_0376.html"
  }
}