{
  "title": "Ecaterina Olcenco: „Putem ridica această țară doar dacă luptăm pentru ea”",
  "content": "Al doilea an, Ecaterina Olcenco este medic de familie la Oficiul Medicului de Familie Corjova, r. Criuleni, parte a Centrului de Sănătate Criuleni. A revenit în Republica Moldova să studieze medicina după o copilărie și adolescență petrecute în Norvegia. Ecaterina este fiică de medici, de aceea spune că nici n-a făcut mare efort să aleagă o profesie – pur și simplu și-a urmat părinții.\n\n„Am absolvit la Chișinău medicina generală, rezidențiat cu specializare în medicina de familie. Acum am statut de tânăr specialist, am fost repartizată să lucrez în r. Criuleni, la Centrul de Sănătate Criuleni mi s-a recomandat Corjova, așa ca să-mi fie comod să fac naveta. Eu, de fapt, am revenit în Moldova din Norvegia și am decis să-mi continui viața aici. În Chișinău medici sunt suficienți, dar în raioane, nu prea, nu doresc să vină tinerii în sat. Deși sunt vorbitoare de limbă rusă, de când lucrez în sat, vorbesc româna mai bine. În sat e mai greu, pentru că aici, pe lângă medicul de familie, nu sunt medici de alte specialități la îndemână, cum e la oraș. Dar este și un avantaj: e o școală foarte bună. Zilnic am de la 25 la 30 de pacienți la cabinet.” – povestește tânăra doctoriță.\n\nPe lângă muncă, Ecaterina reușește să observe și frumusețea peisajului satului Corjova care a adoptat-o de ceva timp: „E un sat foarte frumos, Nistrul e frumos. Chiar sunt destul de mulți tineri care se strămută la Corjova din alte localități, observ asta după cum vin la oficiu să îi luăm la evidență, chiar și cu copii mici”.\n\nDe Ziua Tineretului, Ecaterina vrea să le ureze tinerilor mult curaj, să nu se lase bătuți și să creadă că pot ridica țara doar dacă luptă pentru ea. Și autorităților le dorește să aibă grijă de cetățeni, deși spune că e departe de politică: „Tare aș vrea ca autoritățile să ne vadă, să ne audă, nu doar pe noi, medicii, dar și pe toți ceilalți locuitori!”",
  "metadata": {
    "original_file": "Est-Curier_0306.html"
  }
}