{
  "title": "Cum a afectat criza energetică localitățile din r. Dubăsari",
  "content": "Începând cu 01.01.2025 ora 07.00 localitățile Corjova, Cocieri și Molovata Nouă nu mai au acces la gaze naturale, din cauza neexecutării obligațiilor contractuale de către Gazprom.\n\nSituația a fost previzibilă și autoritățile s-au pregătit. După cum informează Gurii Isac, vicepreședintele r. Dubăsari la 2 ianuarie 2025 starea de lucruri se prezenta astfel:\n\nCORJOVA: Centrul de plasament temporar pentru vârstnici și persoane cu dizabilități, la ziua de astăzi funcționează în regim normal.\n\n400 de beneficiari au fost cazați într-un singur bloc, pentru eficientizarea folosirii resurselor energetice. La acest Centru de plasament sunt angajate în jur de 260 persoane.\n\nAu fost procurate arzătoare pe motorină pentru livrarea căldurii, precum și un generator de 100 kw în caz de sistare a energiei electrice.\n\nLiceul Teoretic “Mihai Eminescu” planifică să reînceapă procesul educațional prin intermediul studiilor on-line. Dar nu se exclude și o reluare parțială a studiilor în format de prezență fizică.\n\nCOCIERI: Grădinița “Garofița” funcționează în regim normal. Asigurarea căldurii este pe bază de peleți. Instituția este gata să primească încă 30 de copii din Molovata Nouă.\n\nLiceul “Vlad Ioviță”, va începe procesul educațional prin intermediul platformelor online. Însă își dorește ca cel puțin clasele a 9 și 12 să aibă lecțiile cu prezență fizică. Pentru această au nevoie de aparate de aer condiționat și generatoare.\n\nMOLOVATA NOUĂ: Gimnaziul și Grădinița nu au surse de încălzire alternative, decât cel prin gaze naturale. Dar au intervenit cu demersuri să le fie acordate aparate de aer condiţionat și generatoare pentru a relua parțial activitatea instituțiilor.\n\nLa Molovata Nouă o doamnă ajunsă la o vârstă venerabilă a declarat pentru „Est-Curier” că majoritatea sătenilor au sobe pentru a se încălzi și că : „Noi avem și lejencuțe, da iaca unii tineri care au scos sobele și se râdeau de noi acum sunt în dificultate. Vecina mea chiar zicea: „sunt gata să dau toată pensia – da să am gaz și lumină”. Energia electrică tot vine cu o tensiune mai mică, dar vom ieși din iarna asta oricum. Noi,cei mai în etate am trecut prin mai multe greutăți, dar nu-i ușor să le accepți din nou. ”\n\nToate doleanțele decidenților din aceste trei localități au fost notate și de parlamentarul Roman Roșca și transmise către Biroul politice de reintegrare și Comisia situații excepționale.",
  "metadata": {
    "original_file": "Est-Curier_0413.html"
  }
}