{
  "title": "Statistica r. Criuleni: mai puțini oameni și șomeri, mai multe divorțuri și salarii mai mari în 2024",
  "content": "Direcția Statistică Criuleni a Centrului Regional pentru Statistică Centru (șefă – Cristina Soltanici), informează, succint, despre situaţia social-economică a raionului Criuleni în lunile ianuarie – septembrie 2024 (9 luni), care se caracterizează prin următorii indicatori principali ai activităţii economiei raionale:\n• Situația demografică în ianuarie-septembrie 2024 a fost determinată de micşorare a nivelului \n\n natalității, a mortalității și a nupțialității (căsătoriilor), respectiv cu 7.4 la sută, cu 7,0 la sută și cu 4,2%. În același timp, numărul divorțurilor a crescut cu 29,2% în comparație cu perioada analogică (primele 9 lun) a anului 2023.\n• Câștigul salarial mediu lunar nominal brut al unui angajat în trimestrul III 2024 a fost de 11 956.1 lei, mai mult cu 10% față de aceeași perioadă a anului 2023.\n• Numărul șomerilor oficial înregistrați, conform datelor Direcției pentru Ocuparea Forței de Muncă a raionului Criuleni, la 30 septembrie 2024 a constituit 194 de persoane, micșorându-se cu 50,5% comparativ cu 30 septembrie 2023. Numărul șomerilor aflați la evidență la 1 iulie 2024 a fost de 196 persoane.\n• Investițiile în active imobilizate din contul tuturor surselor de finanțare realizate în perioada de raport au însumat 280615,9 mii lei, majorându-se cu 105,8% față de ianuarie-septembrie 2023. Sursa principală de finanțare a investițiilor a fost mijloacele proprii ale investitorului, ponderea cărora a constituit 67,3%.\n• Parcursul mărfurilor realizat de întreprinderile de transport rutier în ianuarie-septembrie 2024 a însumat 6953,6 mii tone-km, cu 117,6% mai mult decât cel înregistrat în aceeași perioadă a anului precedent.\n• Volumul mărfurilor transportate de către întreprinderile de transport rutier a constituit 36,3 mii tone, majorându-se cu 5,8 la sută comparativ cu ianuarie-septembrie 2023.\n• Numărul pasagerilor transportați cu autobuzele și microbuzele de folosință generală a fost de 483,8 mii, micșorându-se cu 9,8% față de aceeași perioadă a anului trecut.\n\nPagina web statistica.gov.md a publicat culegerea „Statistica teritorială, edițiile 2013-2024” , potrivit căreia în r. Criuleni, numărul populației, la începutul anului 2022 era de 57829 de persoane, la începutul anului 2023 – 55373 ( – 2456), iar la începutul anului 2024 – 53337 (- 2036).\n\nAcelași raport relevă că în anul 2013, în r. Criuleni locuiau 73 115 persoane, iar în 2013 chiar se atesta o creștere a numărului de locuitori – 73 364 persoane, cu 20 027 persoane mai mult decât în ianuarie 2024.",
  "metadata": {
    "original_file": "Est-Curier_0445.html"
  }
}