{
  "title": "Timp nefavorabil: Sunați la 112 dacă sunteți în pericol",
  "content": "Schimbarea timpului a generat mai multe neplăceri cetățenilor Repubicii Moldova. Astfel că serviciul 112 a înregistrat 1500 apeluri de ajutor întemeiate.\n\nConform Serviciului de presă al Serviciul național unic pentru apelurile de urgență 112 a fost solicitat ajutor în cazul a 54 accidente rutiere, condiționate de situația rutieră dificilă de deplasare în urma poleiului depus pe partea carosabilă .\n\nDin cauza frigului un animal domestic a suferit un șoc hipotermic.\n\nServiciul național unic pentru apelurile de urgență recomandă să luați măsuri de precauție și să respectați indicațiile autorităților.\n\nAsigurați-vă că aveți telefonul mobil încărcat. În cazul unei situații grave, este esențial să puteți apela 112 .\n\nRămâneți în siguranță și apelați numărul unic de urgență 112 în cazul unei urgențe sau dacă sunteți martor la un incident care necesită intervenția autorităților.\n\nSunaţi cât mai repede posibil la 112 în situația unui pericol pericol grav și iminent asupra vieții, sănătății, mediului și proprietății sau dacă sunteți martor la un incident care necesită intervenția autorităților!\n\nSunați responsabil la numărul de urgență 112 și nu ocupați linia cu solicitări care nu necesită intervenția echipajelor specializate de urgență, precum: întreruperile accidentale în alimentarea cu energie electrică, situații legate de intervenția autorităților locale sau informații privind anumite servicii publice.\n\nÎn perioada 21 – 23 noiembrie, conform prognozei Serviciul Hidrometeorologic de Stat, pe tot teritoriul țării, în legătură cu deplasarea unor fronturi atmosferice asociate ciclonului atlantic, care va avea un aport și din Marea Mediterană, vremea se va schimba brusc, temporar vor cădea precipitații, izolat puternice (7-12 l/m² în 12 ore), inițial sub formă de ploaie, care se va transforma treptat în lapoviță și ninsoare. Totodată, sunt prognozate intensificări ale vântului în rafale de până la 15-18 m/s, dar și o scădere a temperaturii aerului cu 5-7°C. \n\n În acest interval de timp, recomandăm să evitați călătoriile, mai ales însoțiți de copii. \n\n În cazul în care vă deplasați cu automobilul, e important ca şi acesta să fie echipat corespunzător, pentru a face faţă condițiilor dificile pe drumurile cu zăpada sau ghețuș.\n\nPentru a reacționa rapid la solicitări în fiecare Centru de preluare a apelurilor de urgență vor fi antrenați 28 de operatori care vor munci în trei ture. Operatorii vor lucra într-un ritm alert pentru a asigura recepționarea urgențelor semnalate de cetățeni şi transmiterea informației către dispeceratele serviciilor specializate de urgență Ambulanță, Poliție și Pompieri în vederea asigurării unei intervenții operative, comunică Ana Carpovic i, specialistă relații publice, Serviciul național unic pentru apelurile de urgență 112.\n\nCetățenii pot solicita intervenția specializată 24 din 24 de ore, de pe orice telefon fix sau mobil sau printr-un mesaj text (SMS) la numărul unic de urgență 112 disponibil gratuit la nivelul întregii țări.\n\nPe canalul nostru de Telegram Est-Curier , vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0452.html"
  }
}