{
  "title": "La Onițcani se naște un muzeu al satului, care va avea denumirea „Vatra neamului”",
  "content": "Îndrumați de coordonatoarele Silvia Iacub, profesoară la Gimnaziul Onițcani, și Tatiana Ghilețchi, educatoare la grădinița din același sat, grupul de inițiativă al tinerilor din s. Onițcani, elevi ai gimnaziului, care și-au dat denumire de „Băștinașii”, au căpătat un grant pentru a pune bazele unui muzeu în satul lor.\n\nPrima finanțare în valoare de 20 de mii de lei a venit din partea Consiliului raional Criuleni, prin intermediul Programului raional de granturi pentru organizațiile de tineret și grupurile de inițiativă a tinerilor, ediția 2024, gestionat de către Centrul de Resurse pentru Tineri „UNIT”.\n\nIdeea de a crea un muzeu i-a venit dnei Tatiana Ghilețchi, care adună de mai multă vreme obiecte vechi aflate în gospodăriile din trecutul nu prea îndepărtat. Pentru că are deja multe și pentru că ar vrea să le valorifice, s-a gândit să contribuie cu ele la fondarea unui muzeu.\n\n„Am avut oportunitatea să depunem cererea de finanțare la acest proiect, am trecut selecția. Primăria ne-a oferit două săli în incinta fostei cârmuiri a sovhozului. Avem adunate deja două războaie de țesut, covoare, oale, ulcele, prosoape țesute manual, icoane vechi, cufere, am procurat unele obiecte, am mai restaurat câteva. O parte sunt de prin părțile Nisporenilor, de unde este soțul meu, și părinții lui nu le-au aruncat. De la buneii din partea mamei am mai puține lucruri, din păcate. Banii din grant i-am direcționat pe mai multe segmente: avem nevoie de vitrine, mobilier. Am procurat și un costum național bărbătesc cu toate piesele, am comandat niște manechine, vom mai procura și ceva pentru amenajarea biroului și altele. Cu implicarea primăriei, am reușit să facem o reparație cosmetică a sălilor unde vom organiza muzeul” – povestește dna Ghilețchi.\n\nGrupul de inițiativă „Băștinașii”, din care fac parte 13 elevi, împreună cu cele două coordonatoare, au organizat până acum o campanie de informare a localității cu privire la proiectul pentru care au obținut finanțare – crearea muzeului „Vatra neamului”, precum și oportunitatea de a dona obiecte vechi, care nu mai au vreo întrebuințare în gospodărie, dar ar fi un exponat perfect în noua instituție. Acum se desfășoară lucrările de reparație, la care tinerii muncesc alături de adulți. Proiectul urmează a fi finalizat către începutul lunii octombrie, iar evenimentul de lansare va avea forma unei șezători.\n\nTinerii din Onițcani participă pentru prima dată la programul raional de granturi, care în 2024 a avut un buget total de 300 mii lei. Respectiv, până la finele anului, 15 inițiative locale ale tinerilor din raion, din 24 câte au fost aplicate, au șanse să se materializeze.\n\nEste al patrulea an consecutiv, când tinerii din raionul Criuleni au la dispoziție sume mici de bani din bugetul raional pentru realizarea inițiativelor lor.\n\nGranturile sunt de ajutor, stimulează implicarea, dar și parteneriatele sunt valoroase, mai cu seamă când acestea suplinesc și unele neajunsuri și cheltuieli imprevizibile. În cazul proiectului de la Onițcani, ne informează primarul satului, Igor Dodon, până în prezent, primăria a participat cu aproximativ10 mii lei, bani din care au fost procurate materiale și ustensile pentru o reparație cosmetică a încăperilor, pentru manechini, dar mai urmează cheltuieli, întrucât nu toate lucrările sunt pe puterile grupului de tineri și femei care-i coordonează, cum ar fi un tavan problematic, și altele.\n\nÎn satul Onițcani mai este un muzeu, organizat privat de către băștinașul Alexandru Popov, la fel, un împătimit de obiecte vechi șo colecționarea lor, așa că un început de rută turistică prin „satul cu o sută de izvoare” se arată promițător.\n\nFoto de Tatiana Ghilețchi. Un grup de educatoare de la grădiniță participă voluntar la cauza comună a tinerilor și adulților:",
  "metadata": {
    "original_file": "Est-Curier_0015.html"
  }
}