{
  "title": "Construcția barajelor ilegale se pedepsește mai aspru",
  "content": "Din 7 septembrie au intrat în vigoare noile modificări la Codul Penal prin care au fost înăsprite sancțiunile pentru cei care construiesc ilegal barajele sau modifică cursul natural al râurilor.\n\nPersoanele fizice, dacă se constată că daunele cauzate sunt de proporții mari, se pedepsesc cu amendă de la 32500 lei până la 47500 lei sau cu închisoare de până la 3 ani, în ambele cazuri cu (sau fără) privarea de dreptul de a ocupa anumite funcții sau de a exercita o anumită activitate pe un termen de până la 3 ani.\n\nPersoana juridică se pedepsește cu amendă în mărime de la 100000 lei la 200000 lei. \n\n Ion Guzun, șeful Inspecției pentru Protecția Mediului Criuleni, solicitat de „Est-Curier” a declarat că pe r. Răut au fost documentate cazuri de instalare a gardurilor, care afectează fauna acvatică. Acestea au fost demontate în repetate rânduri. Deocamdată baraje ilegale nu au fost descoperite.\n\nSăptămâna trecută la Costești, raionul Ialoveni au fost demolate patru baraje construite ilegal pe cursul râului Botna. Intervenția a avut loc în urma mai multor sesizări din partea cetățenilor din mai multe localități, care au sesizat Ministerul Mediului că din cauza acestor bagaje ilegale, apa nu ajunge în satele din aval și nu au cu ce adăpa animalele, dar cel mai grav este că unele fântâni sunt secate, iar în altele nivelul apei este scăzut.\n\n“Vom munci pentru a asigura acces egal la resursele de apă pentru toți locuitorii. Nu vom admite abuzuri și agravarea situație. La fel de grav este faptul că barările ilegale cauzează și micșorarea albiilor râurilor, ceea ce duce la pierderea și înnămolirea izvoarelor, respectiv vor fi necesare milioane de lei pentru decolmatări astfel ca râurile să revină la starea inițială ”, – a menționat ministrul mediului, Sergiu Lazarencu prezent la demolarea barajelor de la Costești.\n\n– Dacă cunoașteți cazuri de baraje construite ilegal pe r. Răut sau Ichel și afluenții acestora pe teritoriul raionului Criuleni, rugăm să ne informați la linia Verde IPM Criuleni- 0 606 00 751 – a îndemnat Ion Guzun, șeful Inspecției pentru Protecția Mediului Criuleni.",
  "metadata": {
    "original_file": "Est-Curier_0102.html"
  }
}