{
  "title": "S-au clasat pe locurile I la categoriile „căutare drog în încăpere”, „căutare drog în trimiteri poștale”",
  "content": "Două echipe canine din cadrul Centrului chinologic al Serviciului Vamal, împreună cu liderul de echipă, au participat la cea de-a XI-a ediție a Campionatului internațional Antitabac și cea de-a XX-a ediție a Campionatulului internațional Antidrog, organizate sub egida Serviciului Vamal Ceh, în or. Hermanice, Republica Cehă.\n\nCompetițiile au reunit reprezentanți ai autorităților vamale din Austria, Letonia, Polonia, Slovacia, Marea Britanie, Georgia, Cehia și Republica Moldova.\n\nÎn cadrul competițiilor, echipele canine și-au exersat abilitățile în probele de „căutare în trimiteri poștale”, „căutare în valize”, „căutare în încăperi”, „căutare în autoturisme, camioane/autocare” a surselor de drog și tabac, precum și proba care presupune evaluarea obedienței și agilității patrupezilor de serviciu.\n\nInspectorii chinologi din cadrul Serviciului Vamal au demonstrat profesionalism și înaltă pregătire, fapt pentru care s-au clasat pe locul II în clasamentul general pe echipe (din 8 țări participante), de asemenea, au ocupat locurile I la categoriile , „căutare drog în trimiteri poștale” și locul II la „categoria drog”.\n\nAmintim că, Centrul chinologic al Serviciului Vamal are în palmares multiple locuri de frunte la Campionatele Internaționale și Europene, iar participarea în cadrul acestor competiții reprezintă un prilej deosebit pentru consolidarea cooperării și realizarea schimbului de experiență, îmbunătățirea competențelor profesionale, precum și perfecționarea practicilor și a abilităților patrupezilor de serviciu specializați.\n\nÎn prezent, Serviciul Vamal al Republicii Moldova realizează un proiect comun cu Serviciul Vamal Ceh care constă în instruirea a șase inspectori chinologi din cadrul Centrul chinologic, precum și dresajul a șase câini de serviciu antitabac și antidrog.",
  "metadata": {
    "original_file": "Est-Curier_0473.html"
  }
}