{
  "title": "Sate din r. Dubăsari, vulnerabile și dependente de „TiraspolGaz” (video)",
  "content": "Comunele Cocieri, Molovata-Nouă și Corjova, aflate în jurisdicția Chișinăului, sunt aprovizionate cu gaze de către „TiraspolGaz”, și în contextul crizei energetice, care a fost temeiul instituirii de către Guvern a stării de urgență, începând cu 16 decembrie, prezintă vulnerabilități și riscuri majore pentru locuitori.\n\nLa începutul săptămânii, reprezentanții administrației publice din r. Dubăsari au fost convocați la Chișinău, la Parlament, apoi la Guvern, unde au discutat, în diferite formate, despre ce au de făcut, în cazul în care regiunea transnistreană va rămâne fără gaze naturale, respectiv, fără energie electrică, începând cu 1 ianuarie 2025.\n\nPreședintele raionului, Sergiu Grigoriev, a spus că principala vulnerabilitate a raionului Dubăsari este dependența de livrările de gaze naturale de pe malul stâng, pentru că alternativă de conectare la gazoduct raionul nu are, și asta ar trebui să fie prioritatea pentru viitor – căutarea de soluții alternative. Același lucru spune Andrei Sîrbul, primarul comunei Corjova, când este întrebat de vulnerabilitățile comunei pe care o administrează. Comunele Cocieri, Molovata Nouă și Corjova depind în totalitate de lucrările de la TiraspolGaz, spune Sîrbul,și conform informației deținute de dumnealui, de pe data de 28 decembrie, agenții economici din stânga Nistrului nu vor mai primi gaze naturale, și că despre asta ar fi fost notificați oficial de către autoritățile nerecunoscute. Comuna Corjova se pregătește să facă față situației, cel puțin 30 de zile, iar pentru asta va procura 200 de metri cubi de lemne, 50 de butelii de gaz propan, ca să poată ajuta cei mai vulnerabili locuitori.\n\nMarți, 17 decembrie 2024, la Chișinău a avut loc Comisia specială de monitorizare și control parlamentar asupra realizării politicii de reintegrare a Republicii Moldova, prezidată de deputatul Roman Roșca, cu participarea membrilor Comisiei, reprezentanților autorităților administrației publice centrale, unor primari din perimetrul Zonei de Securitate, conducerii întreprinderilor din sectorul energetic și a Biroului politici de reintegrare. Potrivit comunicatului Biroului, obiect al discuțiilor a constituit evoluția situației din domeniul energetic în contextul instituirii stării de urgență pe întreg teritoriul Republicii Moldova, începând cu data de 16 decembrie 2024, modalități de intervenție în diverse scenarii, necesități de asistență pentru a asigura protecția persoanelor din grupurile de risc sporit și buna funcționare a instituțiilor naționale interconectate cu sistemele de livrare a gazelor naturale și de furnizare a energiei electrice de pe malul stâng al Nistrului și din mun. Bender, inclusiv, instituții educaționale, penitenciare, centre de plasament, spitale ș.a.\n\nCei prezenți la această ședință, care sunt vizați nemijlocit, au primit asigurări că partenerii internaționali ai Republicii Moldova sunt dispuși de a oferi asistența umanitară necesară în eventuale situații de criză, iar în acest sens subdiviziunile teritoriale și autoritățile publice locale din Zona de Securitate au fost îndemnate să identifice o listă a bunurilor de primă necesitate pentru a fi solicitat suportul de profil din resursele disponibile.",
  "metadata": {
    "original_file": "Est-Curier_0430.html"
  }
}