{
  "title": "Campania „Viață sănătoasă” a adus mai multă informare locuitorilor din r. Dubăsari",
  "content": "Recent, în r. Dubăsari, a avut loc un eveniment de promovare a modului sănătos de viață din cadrul proiectului „Viață sănătoasă”, orientat spre reducerea poverii bolilor cronice netransmisibile. Despre impactul acestui proiect în raionul Dubăsari, discutăm cu dna Ana Mamulat, medic de familie în cadrul Oficiului Medicului de Familie Doroțcaia, șefă adjunctă a Centrului de Sănătate Dubăsari și coordonatoare locală în cadrul proiectului „Viață sănătoasă”.\n\n– Stimată dnă Ana Mamulat, când a aderat raionul Dubăsari la proiectul „Viață sănătoasă” și cât au durat activitățile acestuia?\n\n– Raionul nostru a aderat la acest proiect din martie, iar localitățile care beneficiază de el sunt Holercani, Molovata Nouă și Coșnița, ca și centru raional. Suntem în ultimul grup de raioane implicate în acest proiect, de rând cu Ceadîr-Lunga, Basarabeasca, Rîșcani, Nisporeni, Comrat.\n\n– Numiți bolile netransmisibile, a căror povară v-ați propus să fie redusă?\n\n– S-a efectuat profilul de sănătate a raionul Dubăsari, adică s-a determinat maladia prin care cel mai mult decedează oamenii în raionul Dubăsari. Aceasta este hipertensiunea, o maladie ce ne omoară populația raionului nostru. Alte raioane, din câte am înțeles de la colegi, au și un mai mare impact de la diabet zaharat.\n\n– Câți locuitori ai satului are la evidență OMF Doroțcaia cu hipertensiune?\n\n– Câți beneficiari ați reușit să atrageți în activitățile proiectului și ce fel de activități anume le-ați propus?\n\n– La Holercani s-au implicat 50 de persoane, 50 de persoane din Molovata Nouă și 70 din Coșnița, ea fiind și centru raional.\n\n– Ați observat careva schimbări în comportamentul pacienților care au participat la proiect? Au devenit ei mai atenți cu propria sănătate, stare de bine?\n\n– Pacienții, inițial, nu au conștientizat unde au intrat și despre ce vorbim cu ei. Dar, da, într-adevăr, pentru că s-au petrecut niște lecții publice, seminare, noi le-am arătat cum se măsoară tensiunea atent, cum să-și gestioneze greutatea corpului ca să aibă niște valori ai tensiunii arteriale mai bune. Am discutat detaliat despre glicemie cu pacienții cu diabet zaharat. Noi nu am mers numai pe grupul țintă, ci și pe toți cei care au vrut să afle, să-și completeze cunoștințele. Cred că a sporit gradul de conștientizare a pacienților privind riscurile bolilor cronice netransmisibile.\n\n– Care ar fi trei cele mai utile sfaturi sau trei cele mai importante reguli de urmat pentru o viață lungă fără boli cronice?\n\n– În primul rând, de a face mișcare, cel puțin o oră de vreme pe zi, pentru că dacă te miști, ai o forță musculară altfel și ai dorință de viață. În al doilea rând, o alimentație sănătoasă, să fie implicate fructele, legumele, carnea, peștele, pentru că sunt necesare, și de evitat cât mai mult alimentele prăjite, alimentele piperate. În al treilea rând, informarea și consultarea cu medicul.\n\n– În primul primul rând, consultația, începând cu cabinetul de triaj, unde poate fi verificată tensiunea arterială, greutatea corporală, servicii de laborator ce presupune un set de analize, după care ne ghidăm noi pentru tratament și investigare. Trimiterea către specialiști este la fel ghidată din partea noastră.\n\n– Dacă ați dispune de resursele necesare, ce activități ați mai organiza în următorul an sau doi pentru a implica locuitorii satului sau raionului în activități de promovare a sănătății populației?\n\n– În localitate, după mine, mai avem nevoie de un medic care să aibă timp dedicat pentru pacienți, deoarece noi trebuie să promovăm profilaxia. Avem nevoie de doi medici aici, ca să putem cuprinde un grup mai mare de risc, să avem timp să discutăm cu ei, să le spunem cum să prevină boala, cum să-și scadă greutatea corporală, în cazul pacienților hipertensivi. În localitate, cât de cât, se cunoaște situația familiilor. Dacă, spre exemplu, mama sau tata au suferit de o anumită maladie, e nevoie de mai multe lecții de promovare cu urmașii acestora, ca să-i motivăm spre un mod de viață care să le permită să evite, să nu ajungă la boala care le-a îngreunat viața părinților lor. .",
  "metadata": {
    "original_file": "Est-Curier_0313.html"
  }
}