{
  "title": "Nu ratați ”Taxiul Cultural”",
  "content": "A fost lansat concursul de proiecte pentru Programul de mobilitate artistică „Taxi Cultural”, inițiat de Centrul de proiecte culturale Arta Azi, în parteneriat cu Coaliția Sectorului Cultural Independent din Republica Moldova. Programul are scopul de a încuraja mobilitatea și cooperarea între artiști, inițiative, organizațiile și instituțiile culturale active în diferite regiuni, contribuind la descentralizarea vieții culturale din Republica Moldova.\n\nConcursul este destinat artiștilor, activiștilor și lucrătorilor culturali cu o experiență practică de minim 3-5 ani în domeniul artei sau culturii, având la bază un parteneriat între aplicant și o organizație-gazdă din localitatea unde vor fi implementate activitățile. În calitate de organizație-gazdă pot acționa grupurile de inițiativă, organizațiile neguvernamentale și instituțiile publice de cultură. Candidații trebuie să prezinte scrisori de parteneriat cu organizația-gazdă.\n\nProgramul de mobilitate artistică sprijină activități de cercetare și producție artistică; de prezentare publică a rezultatelor unei activități de cercetare sau producție artistică sub diferite forme (prezentare publică, expoziție de artă, spectacol, concert, proiecție de film, instalație etc.); promovarea unor producții de artă în cadrul festivalurilor și/sau evenimentelor cu participarea publicului larg; activități educaționale și de instruire pentru membrii comunității locale (atelier, laborator creativ, master-class, curs teoretic etc.); participare la întâlniri și evenimente care contribuie la crearea unor parteneriate noi și dezvoltare a rețelelor în sânul comunității culturale; alte activități culturale care se desfășoară pe întreg teritoriul Republicii și care favorizează colaborarea între profesioniști în domeniul culturii și instituții publice și civice din țară.\n\nProgramul susține mobilități pe termen scurt (7-10 zile) cu un buget de până la 8000 MDL și mediu (10-21 zile) cu un buget de până la 15000 MDL.\n\nProiecte de mobilitate se pot desfășura în perioada 10 iulie – 30 noiembrie 2024 , pe întreg teritoriul Republicii Moldova.",
  "metadata": {
    "original_file": "Est-Curier_0019.html"
  }
}