{
  "title": "Primarul–primul cetățean de onoare al s. Doroțcaia",
  "content": "Primul cetățean de onoare al satului Doroțcaia, r. Dubăsari, a devenit chiar primarul acestuia, Valeriu Berzan, ales și reales în această funcție de către consătenii săi începând cu anul 2015. \n\n Potrivit unei decizii, adoptate de consiliul local Doroțcaia, pe data de 22 noiembrie 2024, cu votul a 10 aleși locali, titlul i-a fost acordat „în semn de recunoștință și apreciere a meritelor remarcabile pe parcursul activității sale, care a avut loc și continuă să aibă o contribuție importantă la dezvoltarea și prosperitatea comunității, promovarea valorilor culturale și tradiționale”.\n\nÎn decizie se menționează că inițiativa de a i se acorda dlui Berzan titlul onorific a venit de la președintele raionului Dubăsari, Sergiu Grigoriev și de la fracțiunea PSRM din cadrul consiliului local. Grigoriev a argumentat demersul prin faptul că, citat: „dumnealui a contribuit foarte mult la dezvoltarea localității pe parcursul nu doar mandatului său de primar, dar și în calitate de consilier local, și din funcții pe care le-a deținut în cadrul Consiliului Raional. A atras multe proiecte pentru dezvoltarea satului Doroțcaia”. \n\n Valeriu Berzan este prima persoană din acest sat căruia i s-a conferit titlul respectiv, chiar dacă Regulamentul, în temeiul căruia se acordă este adoptat încă la 5 iunie 2020. \n\n Solicitat să spună, ce semnificație are acesta pentru domnia sa, Valeriu Berzan a recunoascut că este un titlu care-l responsabilizează și mau mult, îl motivează să muncească mai mult asupra obiectivelor ce și le-a stabilit. „Este și o mulțumire pentru echipa cu care muncim cot la cot, pentru că de unul singur nu faci nimic”, adaugă Va leriu Berzan.\n\nDin CV-ul lui Valeriu Berzan, plasat pe pagina web satului, aflăm că este absolvent al AMTAP și a Academiei de Administrare Publică, și-a început cariera în 1987, exercitând funcția de director al casei de cultură din sat (1987-2004), șef al secției cultură Dubăsari (2001-2007), secretar al Consiliului Raional (2007-2015), primar (2015-prezent).\n\nTitlul de cetățean de onoare îi dă dreptul titularului la o îndemnizație unică impozabilă în mărime de un salariu mediu pe economie din soldul disponibil al consiliului local, dreptul de a purta o panglică cu inscripția dată și de a fi inclus într-un registru special. Titlu poate fi retras prin decizia consiliului, la propunerea primarului localității, dacă posesorul acestuia va prejudicia demnitatea colectivității, mai spune regulamentul.",
  "metadata": {
    "original_file": "Est-Curier_0425.html"
  }
}