{
  "title": "Serviciul 112 a fost suprasolicitat: nouă apeluri pe minut",
  "content": "În raionul Criuleni, după cum ne-a informat Alexandru Cebotari, șeful Secției situații Excepționale din cauza ploilor a cedat doar un pilon la Ohrincea și s-a prăbușit un copac pe traseu în preajma s. Zăicana, dar aceste inconveniențe au fost remediate operativ.\n\nSergiu Gațcan, șef DSE Dubăsari, a declarat că și în localitățile din r. Dubăsari ploaia intensă nu a făcut ravagii.\n\nSituația diferă la nivel de țară. În decursul zilei de 14 septembrie, la numărul unic de urgență 112,din cauza intemperiilor numărul solicitărilor a crescut cu aproape 33%, înregistrându-se până la 523 de solicitări pe oră. Numărul de apeluri intrate în sistemul informațional automatizat al SIA 112 a fost de aproape 10 mii, iar în intervalul orelor 11.00-19.00 numărul solicitărilor recepționate la numărul de urgență a depășit media de apeluri intrate pe oră și a fluctuat înregistrând la anumite ore peste 500 de solicitări, aproximativ nouă solicitări înregistrate pe minut.\n\nCetățeni, cel mai des au semnalat cazuri medicale, cazuri legate de persoane agresive, conflicte, accidente rutiere și situații legate de deblocare și salvare sub influența ploilor puternice: inundații, pomparea apei din locuințe, pivnițe, subsoluri, cabluri electrice rupte căzute la pământ, trasee și drumuri blocate, accidente rutiere neînsemnate.\n\nCele mai multe situații de intervenție și salvare, condiționate de influența ploilor puternice, au fost semnalate din localitățile raioanelor : Strășeni, Orhei, Călărași, Ialoveni, Hânceṣti, Cantemir, Leova, precum ṣi unele suburbii din municipiul Chiṣinău.\n\nPersonalul 112 a lucrat neîntrerupt într-un ritm alert și operativ pentru a organiza eficient operațiile de intervenție, se menționează într-un comunicat emis de serviciul de presă 112 , reiterând și faptul că aproape 4 mii de apeluri recepționate la numărul de urgență au semnalat situații care nu sunt de competența serviciului de urgență. În consecință, se pierdeau secunde valoroase în detrimentul oamenilor care aveau nevoie urgentă de ajutor și așteptau în apel pentru că linia era ocupată.\n\nConform datelor Serviciului Hidrometeorologic de Stat, în perioada 15 septembrie, ora 07:00 – 16 septembrie, ora 05:00, pe arii extinse se prevăd ploi puternice însoțite de descărcări electrice (cantități de apă de 50-60 l/m²). Se vor semnala intensificări ale vântului, cu rafale de până la 15-20 m/s.\n\nSalvatorii, recomandă în acest interval de timp să nu ieșiți din casă sau să călătoriți.\n\nEvitați să vă adăpostiți sub copaci, nu vă apropiaţi de stâlpii liniilor electrice şi firele căzute la pământ, de obiectele metalice pe timp de furtună.\n\nSunaţi cât mai repede posibil la 112 în situaţia unui pericol real grav şi iminent asupra vieții, sănătății, mediului și proprietății.\n\nFiți responsabili și nu ocupați linia112 cu solicitări care nu necesită intervenția echipajelor specializate de urgență, precum: întreruperile accidentale în alimentarea cu energie electrică , situații legate de intervenția autorităților locale sau informații privind anumite servicii publice.",
  "metadata": {
    "original_file": "Est-Curier_0498.html"
  }
}