{
  "title": "Încă cinci zile pentru marea reciclare a ambalajelor din agricultură",
  "content": "Campania de vară de colectare a deșeurilor agricole e în toi. Până pe 25 iunie, antreprenorii agrari pot apela la Sistemul colectiv Autorizat „Eco Save” , care va prelua gratuit ambalajele agricole, inclusiv canistrele, bidoanele de la produse de uz fitosanitar și fertilizanți, precum și big-bag-urile de la îngrășăminte.\n\n– Ambalajele de la pesticide se descompun greu în mediul înconjurător și pot declanșa o poluare gravă. Tocmai pentru a evita asemenea consecințe, credem că este foarte important să-i încurajăm și să-i ajutăm pe agricultori să gestioneze în mod responsabil acest tip de deșeuri. Scopul nostru comun este conservarea și protejarea resurselor naturale esențiale, cum ar fi solul, apa și biodiversitatea – declară Mihai Caranfil, directorul executiv al Fundației „Eco Save”.\n\nÎntrebat de „E.C” dacă au aderat și agenții economici din raioanele Criuleni și Dubăsari la această campanie Mihai Caranfil a răspuns afirmativ: ” Chiar azi am fost la Cimișeni. Noi colaborăm cu importatorii de produse de uz fitosanitar și cunoaștem beneficiarii lor. Sunt mai multe modalități de a colecta aceste deșeuri periculoase. Prima e să fie date la schimb importatorilor-distribuitori și noi le luăm deja de la ei, a doua e să ne cheme pe noi, dacă au cantități mai mari și respectiv ne deplasăm la ei, iar cei care au cumpărat un ambalaj-două – le pot returna la magazinul de unde l-au cumpărat. Este important că ambalajele agricole să fie pregătite corespunzător . Specialiștii recomandă procesul de triplă clătire întrucât, după utilizarea produselor de uz fitosanitar și a altor substanțe chimice, pe fundul ambalajelor rămân, în medie, între 1 și 2,5% din conținut .”\n\n– Procedura de triplă clătire garantează că ambalajele nu mai conțin reziduuri periculoase și pot fi reciclate într-un mod ecologic. Agricultorii nu trebuie decât să umple ambalajul cu apă pe un sfert, să-l agite și să toarne apa în rezervorul echipamentului de stropit. Procedura trebuie repetată de încă două ori. La final, vasul trebuie verificat și găurit, pentru ca să devină inutilizabil”, a menționat și Mihai Cojocaru, administratorul Fundației „Eco Save”.\n\nAgricultorii pot transmite gratuit ambalajele spre reciclare sunând la numărul 062 023 123 .\n\nE o modalitate simplă și convenabilă de reciclare care le permite și fermierilor să se implice activ în protejarea mediului, dar și a sănătății comunităților din care fac parte.\n\nFundația „Eco Save” reprezintă un Sistem Colectiv de preluare și onorare a responsabilității extinse de gestionare a Deșeurilor de Echipamente Electrice și Electronice, Ambalajelor și Bateriilor pentru a reduce impactul asupra mediului și a sănătății umane.",
  "metadata": {
    "original_file": "Est-Curier_0129.html"
  }
}