{
  "title": "Producătorii casnici între ciocan și nicovală",
  "content": "Persoanele care vând surplus de produse din gospodăria lor, conform legislației sunt numiți ”producători casnici ”. Ca să-și vândă brânză, păsările, legumele la piață aceștia trebuie să respecte anumite condiții. Vitalie Rapcea, director de program ”Expert-Grup” și stagiara Nicoleta Cojocaru au realizat un studiu prin care explică cât de (in)accesibile sunt piețele autohtone pentru producătorii casnici. Autorii semnalează că pentru cei care practică activitatea de comerț ocazional cerințele legale sunt foarte anevoios de îndeplinit.\n\n” În contextul în care comerțul pe marginea străzilor este interzis, iar accesul în piață pentru producătorii casnici este quasi imposibil, acești comercianți amărâți, veniți de la sate să-și vândă rodul muncii proprii, sunt nevoiți să fugă de poliție, să plătească amenzi, să fie umiliți de către administratorii piețelor, sau chiar amenințați de comercianții profesioniști care fac exces de zel în încercarea de a-și proteja vadul comercial. ” \n\n\n\nDin producători casnici în comercianți ambulanți de nevoie. În conformitate cu prevederile legale , un producător casnic este persoana fizică care obține producția agroalimentară drept rezultat al muncii proprii sau în comun cu membrii familiei, prin valorificarea terenului de pe lângă casă, a lotului pentru legumicultură sau din întovărășirile pomicole și care nu profilează o activitate de întreprinzător . Cu toate acestea, producătorii casnici ajung să devină comercianți ambulanți nu neapărat pentru că au un „surplus”. Poate chiar cea mai mare parte a acestora ajung să o facă pentru că, eventual, nu au cu ce-și achita facturile, sau nu au o altă sursă de venit. Datele Biroului Național de Statistică (BNS) susțin această ipoteză. Rata de inactivitate este mai mare în mediul rural. Rata de participare la forța de muncă în mediul rural este de numai 37% comparativ cu 49% în mediul urban (figura nr. 1). Rata de părăsire timpurie a sistemului educațional este dublă în mediul rural față de mediul urban, ceea ce reduce semnificativ posibilitățile de angajare în câmpul muncii a acestor persoane din mediul rural. Totodată, tinerii din mediul rural fac parte într-o proporție mai mare din grupul NEET- persoane care nu lucrează, nu învață și nu participă la niciun fel de cursuri sau instruiri (Figura 1). \n\n\n\nDin totalul șomerilor înregistrați de ANOFM în 2022, 67% erau din mediul rural . Lipsa oportunităților în mediul rural face ca satele autohtone să ajungă tot mai pustii, unele devenind chiar fantome, motiv pentru care Moldova a ajuns să facă cap de afiș în cele mai renumite publicații internaționale . Din 2014 și până la 1 ianuarie 2023 populația cu reședință obișnuită din mediul rural s-a redus cu 17.2%, timp în care populația din mediul urban s-a redus cu 5,2% . În conformitate cu datele BNS reflectate în cadrul „Ancheta Forței de Muncă” pentru 2022, peste 68 de mii persoane din mediul rural erau în afara forței de muncă din cauza că erau plecate peste hotarele țării, în timp ce inactivitatea din cauza aceluiași motiv în mediul urban era de 24,9 mii persoane. Speranța de viață la naștere în mediul rural este cu 2.2 ani mai mică decât în mediul urban , iar coeficientul îmbătrânirii populației pe medii de trai relevă un coeficient de îmbătrânire mai mare cu 17% în mediul rural decât în mediul urban. Recunoscând această realitate, normele legale în vigoare permit, formal, producătorilor casnici să-și vândă surplusul de producție din gospodăria proprie inclusiv în piețe. \n\n\n\nDificultățile apar de la ieșirea din ogradă.\n\nAutobuzul – prima barieră semnificativă care limitează accesul în piețe a producătorilor casnici. În timp ce producătorii casnici sunt concentrați, cu predilecție, în zonele rurale unde deținerea și prelucrarea unei parcele de pământ în lipsa oportunităților de angajare devine esențială pentru existență, cererea de produse agroalimentare este concentrată, majoritar, în orașe. În consecință, pentru comercializarea surplusului din gospodăria proprie producătorii casnici trebuie să se deplaseze în orașe. În lipsa deținerii în proprietate a unei unități de transport proprii, deplasarea la piață, cu lăzile sau coșul de produse de casă este, prin definiție, un proces ce implică un efort fizic și financiar semnificativ. În context, producătorii casnici din localitățile mai îndepărtate de orașe sunt dezavantajați în acest sens. Aceștia din urmă trebuie să depună un efort mai mare comparativ cu producătorii casnici din suburbii, în multe cazuri aceștia nu dispun de acces la rute de transport directe cu orașele mai mari unde au mai multe șanse să-și comercializeze rodul muncii proprii.\n\nȘi dacă totuși au reușit să ajungă cu bine în oraș, după înghesuiala din autocar, producătorii casnici se izbesc violent de un cadru de reglementare extrem de birocratizat și rupt de realitate. Imediat ce coboară din autobuz, și încearcă să-și comercializeze surplusul din producția proprie, producătorii casnici se ciocnesc de o altă barieră – cea a cadrului de reglementare contorsionat. Condițiile de conformare sunt atât de complexe (anexa nr.1), încât, practic, restricționează accesul producătorilor casnici în piețe, alungându-i în stradă. Ajuns în piață, producătorul casnic află că pentru a-și putea comercializa marfa acesta trebuie să completeze o Declarație de producător casnic conform anexei nr. 6 la Legea nr. 231/2010 și să prezinte actul de identitate și actul ce confirmă dreptul de proprietar sau deținător de teren. Dacă, printr-o minune, producătorul casnic circulă cu toate actele în original asupra sa, atunci acesta poate trece la etapa completării pe suport de hârtie a Declarației de producător casnic. În caz contrar, acesta fie se întoarce acasă cu marfa nevândută, fie se instalează pe trotuar unde încearcă să-și vândă marfa cât mai repede, până nu vine poliția. Astfel, ajunși în oraș, producătorii casnici sunt prinși între ciocan și nicovală. Victime ale unei situații economice precare, aceștia ajung să fie și victimele unor reglementări rupte de realitate.\n\nExperții Centrului ” Expert -Grup” analizând starea de lucruri și vulnerabilitățile cadrului legal existent, care nu permite accesul producătorilor casnici în piețe, perpetuând riscurile de corupție și abuz din partea actorilor implicați în implementarea prevederilor legale aferente concluzionează:\n• Cadrul legal existent sporește și mai mult vulnerabilitatea producătorilor casnici prin faptul că pe lângă vulnerabilitatea economică, atunci când aceștia decid să comercializeze excesul din producția proprie, devin vulnerabili și în raport cu forțele de ordine și organele de control, în raport cu administratorii piețelor, dar și cu ceilalți comercianți profesioniști.\n• Accesul în piețe a producătorilor casnici este asigurat, mai curând, doar pe hârtie, la modul practic, acestora nu le rămâne decât să continue să-și vândă producția pe marginea drumului.\n• Procedura legală de acces în piață a producătorilor casnici nu poate fi găsită într-un singur loc, aceasta derivă din mai multe reglementări distincte, iar producătorii casnici care vor să-și comercializeze surplusul din gospodăria proprie nu neapărat au suficientă pregătire pentru a naviga prin numeroasele reglementări aruncate răzleț în legi, hotărâri de guvern sau chiar ordine (ANSA). Nu există vreun ghid, pliant sau un alt material informativ care ar explica, pe înțelesul tuturor, procedura de acces în piață a producătorilor casnici.\n• Procedura existentă implică costuri directe și indirecte mari, pe care producătorii casnici ar putea să nu fie în stare să și le permită.\n• Accesul în piață în baza Declarației de producător casnic, precum și procesul de emitere și vizare trimestrială a Carnetului de sănătate a animalelor sunt foarte susceptibile riscului de corupție.\n• Piețele din Republica Moldova nu sunt prietenoase pentru consumatorii casnici, zonele destinate acestora nefiind delimitate și identificate vizibil.\n• Riscurile înalte asociate comerțului stradal (atât pentru comercianți, cât și pentru consumatori) și costul înalt de combatere a acestui fenomen justifică prioritizarea aducerii producătorilor casnici în piețe chiar dacă aceasta ar presupune eventuale alte concesii.\n• Transparența quasi inexistentă a autorităților în ceea ce privește evidența Declarațiilor de producător casnic amplifică riscurile de corupție și nu permit ajustarea politicilor publice în baza datelor empirice și recomandări.\n\nPentru redresarea stării de lucruri sunt următoarele recomandări:\n• Simplificarea procedurii de acces în piață a producătorilor casnici este esențială pentru a combate fenomenul comerțului stradal și pentru a readuce producătorii casnici și cumpărătorii într-un mediu sigur și controlat.\n• Simplificarea procedurii de eliberare a carnetului de sănătate a animalelor pentru păsări, iepuri, caprine, ovine și familiile de albine deținute de posesorii „exploatațiilor non-profesionale”, acestea generând și cele mai populare produse de casă.\n• Vizarea trimestriala, din oficiu, a Carnetului de sănătate a animalelor pentru posesorii exploatațiilor non-profesionale de păsări, iepuri, caprine, ovine și familiile de albine în cazul lipsei incidentelor sanitar-veterinare, fără să fie necesară aplicarea ștampilei și a semnăturii olografe a medicului veterinar sau felcerului ar reduce semnificativ riscul de corupție și barierele birocratice ce limitează accesul în piață a producătorilor casnici.\n• Digitalizarea Carnetelor de sănătate a animalelor pentru a permite obținerea și vizarea acestora online precum și pentru a facilita accesul în piață a producătorilor casnici doar în baza actului de identitate.\n• Digitalizarea ținerii evidenței declarațiilor de producător și a declarațiilor de producător casnic prin finalizarea promovării hotărârii de guvern pentru aprobarea Regulamentului privind reglementarea eliberării și evidenței formularelor Declarației de producător și a Declarației de producător casnic.\n• Dezvoltarea SIA SCITL pentru integrarea în acesta a opțiunii de verificare automată a deținerii în proprietate sau arendă a lotului de pământ care a fost prelucrat pentru generarea surplusului.\n• Schimbarea modului de constatare a profilării activității de întreprinzător de către producătorii casnici prin substituirea indicării veniturilor încasate în Declarația de producător, cu limitarea numărului de zile pe an în care aceștia pot practica activitatea de comerț fără plata impozitului pe venit, inclusiv revizuirea pragului.\n• Explicarea procedurii de acces în piață pentru producătorii casnici prin descrierea acesteia într-un limbaj accesibil și popularizarea acestei informații în spațiul public.\n• Amenajarea în piețe a zonelor dedicate producătorilor casnici pentru a facilita accesul în piață a acestora, dar și a accesului consumatorilor la produsele de casă, or, piețele trebuie să fie, prin definiție, cele mai prietenoase în raport cu această categorie de comercianți.\n• Impulsionarea metamorfozei producătorilor casnici în adevărați antreprenori prin facilitarea accesului acestora la instruire și la finanțare pentru inițierea unei afaceri.\n• În contextul unei Strategii Naționale centrate pe om, minimizarea poverii de reglementare trebuie să vizeze și producătorii casnici nu doar mediul de afaceri.",
  "metadata": {
    "original_file": "Est-Curier_0255.html"
  }
}