{
  "title": "Energie solară în beneficiul agricultorilor care irigă (foto, video)",
  "content": "Asociația Utilizatorilor de Apă pentru Irigare (AUAI) „Criuleni” și-a diversificat sursele de energie cu o centrală fotovoltaică cu capacitatea de 180 kWt. La 21 decembrie, utilizatorii, beneficiarii și alți invitați, care au avut tangență cu proiectul, s-au adunat la evenimentul de punere în funcțiune a centralei, în contextul semnării contractului și cu distribuitorul de energie, care va prelua kilowatii produși.\n\nDupă cum spunea Liuba Stahi, directoarea AUAI „Criuleni”, proiectul are o valoare de 2 mln 538 300 mii lei, dintre care componenta de grant este de 600 mii lei din partea poporului american prin USAID. Pentru că foarte multă lume a contribuit la reușita proiectului, Liuba Stahi le-a mulțumit tuturor, inclusiv consiliului de administrare al asociației, pentru că a acordat susținerea necesară derulării acestui proiect.\n\n„Sperăm că odată cu instalarea acestui parc fotovoltaic aici, la stația de pompare nr. 1, asociația va căpăta independență energetică, fapt ce ne va ajuta să gestionăm mai eficient majorările de prețuri la electricitate. Sperăm că având energia regenerabilă, prețul unui cub de apă va fi mai mic și mai accesibil, iar datorită acestui fapt sperăm să crească numărul utilizatorilor de apă pentru irigare, care vor cultiva, la rândul lor, culturi cu valoare adăugată înaltă. Asociația gestionează două sisteme de pompare – una la Criuleni, la care suntem prezenți, și alta la Slobozia-Dușca. Planificăm să instalăm și acolo panouri fotovoltaice”, a spus Liuba Stahi.\n\nPavel Frunze, președintele AUAI „Criuleni”, care este și legumicultor, și beneficiar al sistemului de irigare, și-a exprimat mulțumirea față de donatorii grantului, și în calitate de cel mai mare utilizator de irigare din r. Criuleni a spus că este mulțumit de rezultat și că și-ar dori mai multă concurență, să li se mai alăture utilizatori de irigare, ca să aibă de la cine învăța și cu cine concura.\n\nEste un proiect de la care are de câștigat toată lumea, așa după cum aduce beneficii și parcul fotovoltaic aflat în gestiunea consiliului raional, spunea și Roman Onica , vicepreședintele raionului, prezent la eveniment.\n\nSergiu Crîjancovschii, un alt beneficiar al sistemului de irigare, a remarcat că independența energetică a țării noastre este azi un subiect foarte discutat, de aceea investiția este una valoroasă atât pentru asociație, cât și pentru agricultură în general. „Ceea ce s-a implementat aici la stația de pompare, este la timp, și indiferent ce se va întâmpla peste un an cu energia electrică din Transnistria, noi trebuie să fim pregătiți”, a spus Crîjancovschii.\n\nVladimir Varvarici este inginer și administrează o asociație similară cu cea de la Criuleni, doar că la Roșcani, Anenii Noi. Dumnealui a remarcat că la fel a câștigat un grant în valoare de 10 mii de euro de la un donator, cu care ar fi dorit să instaleze un sistem fotovoltaic la asociația pe care o conduce, ca să fie ca și un laborator pentru studenți. În cazul asociației de la Roșcani, însă, consiliul de administrare a fost împotriva instalării panourilor solare. La Criuleni agricultorii au înțeles că energia regenerabilă va fi un plus și în favoarea scăderii costurilor de producție și respectiv a prețului la produsul final, ceea ce va crește competitivitatea acestora.\n\nSergiu Ipatii, specialist pentru protecția mediului în cadrul proiectului „Competitivitatea și reziliența rurală”, finanțat de USAID, a spus că în Republica Moldova sunt abia trei asociații a utilizatorilor de apă pentru irigare, printre care una la Criuleni, care au propriile sisteme fotovoltaice. Chiar dacă investiția este una valoroasă, respectiv, se va recupera în mai mulți ani, deja de la anul viitor membrii AUAI „Criuleni” ar putea simți o scădere de tarif pentru apa pompată, dar cel mai important e că aceștia nu vor fi total dependenți de fluctuația prețului la energia electrică, respectiv, își vor putea planifica mai bine procesele economice.\n\nAUAI „Criuleni” are 31 de membri, și capacitatea de a iriga peste 1000 de ha de terenuri agricole.",
  "metadata": {
    "original_file": "Est-Curier_0259.html"
  }
}