{
  "title": "Fiscul scoate la licitație bunurile confiscate. Vezi ce anume",
  "content": "Serviciul Fiscal de Stat a venit cu un anunț în care propune agenților economici ce desfășoară activități în domeniul comerțului și producerii să procure, la licitație, diferite bunuri confiscate, fără stăpân, sechestrate, ușor alterabile sau cu termenul de păstrare limitat, a corpurilor delicte etc. În acest sens, organul fiscal se conduce de un regulament special.\n\nLicitația este anunțată pentru ziua de 18 ianuarie 2024, ora 11.00 , iar lista bunurilor, care sunt împărțite în patru loturi, poate fi consultată pe pagina web a SFS.\n\nAgenții economici care participă la concurs trebuie să dispună de rețea comercială, unități de producere sau de depozitare. Prin depunerea unei cereri în cancelaria SFS, agenții economici interesați de participare la concurs, sunt în drept de a examina bunurile expuse la concurs. Agenții economici trebuie să depună cererile de participare la Serviciul Fiscal de Stat până la data de 18 ianuarie 2024, ora 9-00.\n\nLa cerere se anexează următoarele documente: \n\n Documentele de constituire și certificatul de atribuire a codului fiscal; \n\n Bilanțul la ultima dată gestionară, confirmat de Biroul Național de Statistică; \n\n În caz de necesitate, licența care atestă dreptul de a practica un anumit gen de activitate; \n\n Certificatul de la bancă (bănci) privind situația contului curent (conturilor curente); \n\n Ofertă în scris, autentificată prin semnătura conducătorului, plasată întrun plic sigilat, cu indicare pe plic a cuvîntului ”CONCURS”. \n\n Oferta va conține prețul de comercializare a bunurilor confiscate, comisionul solicitat pentru serviciile de consignație și termenele de achitare la buget a sumelor aferente.\n\nConform informației puse la dispoziția licitatorilor, în cazul unui lot, ar fi vorba de bunuri precum șurubelnițe, acumulatoare, camere video, mașini de șlefuit, registratoare video pentru autoturisme, sonerii pentru poartă, încărcătoare, boxe audio, etc. În cazul altui lot, SFS ca licita generatoare electrice, motoare electrice, elemente de încplzire a apei, invertoare solare, etc.",
  "metadata": {
    "original_file": "Est-Curier_0254.html"
  }
}