{
  "title": "Agricultorii s-au întâlnit cu Recean și Bolea. Ce au discutat",
  "content": "În după amiaza zilei de 16 februarie, delegații agricultorilor protestatari au avut o discuție cu Prim-ministrul Dorin Recean și ministrul agriculturii, Vladimir Bolea.\n\nAlexandru Slusari, liderul Asocieatiei „Forța fermierilor” spunea că e multă disperare printre agricultori, că este conștient că blocarea traseelor este o măsură deranjantă pentru alți cetățeni, dar ca replică la cele declarate de membrii guvernului c ar fi fost date suficiente ajutoare și subvenții, Slusari a spus: „În ultimii ani, a gricultorii au primit realmente ajutoare doar 200 mln de lei, dar au înregistrat în aceeași perioadă 6 mlrd de lei peirederi la culturile agricole precum porumbul și floarea soarelui, care au suferit din cauza secetei”. Slusari propune guvernului ca acesta să plătească imediat agricultorilor 400 mln de lei, bani cu care este posibilă atenuarea crizei și începerea lucrărilor agricole.\n\nDorin Recean a sugerat fermierilor să țină cont de condițiile climaterice și să nu semene culturi neprofitabile în zonele cu umiditate scăzută, or, cele mai afectate de secetă au fost raioanele de sud, în special Cahul și Căușeni. Prim-ministrul a mai amintit că la solicitarea lui Vladimir Bolea, prin intermediul Comisiei pentru Situații Excepționale, a fost aprobat un b uget supliemnatr pentru a compensa pierderilrle în urma secetei la sud la și a grindinei de la nord, în anii 2022-2023. „Noi suntem constienți că exista necesități speciale de a acoperi a pierderile producătorilor de cereale, de aceea Guvernul anticipează și oferă soluții în măsura posibilităților. Este vorba de restructurarea datoriilor, de noi împrumuturi pentru a pune la dispoziție granturi pentru investitii în zootehnie și sisteme de irigare. Noi nu putem subvenționa doar producerea grâului și florii-soarelui, care sunt vândute ieftin peste hotare, ca apoi să importăm carne și lapte, care sunt scumpe. E nevoie ca producerea simplă de cereale să se transforme în carne, lapte, ouă. Există în țara asta producători care sunt profitabili, ei probabil nu-s în sala asta”.\n\nAgriultorii au mai reclamat concurența neloială, principalul deranj în acest sens fiin importul de produse cerealiere și de legume. În replică, guvernanții au spus că în 2023 importul de cereale în R. Moldova a fost stopat.\n\nO alăt problemă invocată de agricultori a fost lipsa de capital, a mijloacelor circulante, lipsa gajului pentru sume mai mari. O soluție propusă de agricultori ar fi creditul agricol cu o parte din el garantat de stat, sau credite pentru dezvoltare, pe termen lung, cu o vacanță de rambursare în primul an și cu un procent anual sub 7 puncte. În acest sens fermierii au sugerat guvernanților să opereze anumite modificări în politica Băncii Naționale, care să le permită băncilor comerciale să îi crediteze după modelul României. Un alt participant a invocat probleme cu accesul fermierilor la portul de stat, prin care își exportă cerealele, ceea ce îi face necompetitivi în raport cu fermierii din alte țări.\n\nÎn privința motorinei din ajutorul Guvernului României, anunțat la finele anului 2022, dar care încă nu a ajuns la destinatari, Recean a spus că va interveni pe lâîngă Guvernul României cu rugămintea ca acea ordonanță de urgență prin care rezervele de motorină au fost alocate producătorilor agricole moldoveni să fie modificată, așa înct să fie posibil importul în Moldova.\n\nMarți, 20 februarie, la ora 10.00, va avea loc următoarea ședință, la care le va aduce la cunoștiță protestatarilor ce soluție a fost identificată în privința motorinei.\n\nPână atunci, f ermierii au promis că vor ține tractoarele pe acostamente și vor debloca traseele.",
  "metadata": {
    "original_file": "Est-Curier_0249.html"
  }
}