{
  "title": "Cultura – carte de vizită și test de rezistenţa",
  "content": "Prima întâlnire cu scena a avut-o la Verejeni. Nu şi-a mirat părinții că va merge să studieze la Soroca, pentru că scena şi organizarea o captivau de mică. De 30 de ani este în profesie şi spune că nu este raţiune, dar curată pasiune, că nu poţi să fii raţional când vezi cu ce salariu te plăteşte statul pentru că lucrezi în domeniul, care este cartea de vizită a unei ţări. De 18 ani stă la cârma colectivului Centrului raional de Cultură şi Tineret ”G. Sârbu”. La sfârşitul anului 2017 a fost menționată cu titlul ”Omul Anului” în domeniul culturii. Despre copilărie, muncă, ”înainte era mai bine” și chinurile tranziției – cu Elena Sclifos, din Criuleni.\n\n– Nu cred că publicul nu ştie ceva despre mine. Cel puţin, de când sunt în Criuleni, ca şi alți colegi din cultură, suntem în văzul tuturor. Poate din ceea ce a fost până la Criuleni… Sunt născută în satul Verejeni, r. Telenești, un sat pitoresc, unde este un iaz foarte mare. Mulți cărora le spun, de unde sunt, precizează, dacă este satul cu iazul cel mare și frumos. Pe vremuri era și o crescătorie de pește acolo. Acum nu știu dacă mai este crescătoria, dar și în trecut, și acum a rămas un loc foarte frumos.\n\n-De ce amintiți anume de iazul din sat?\n\n– Fiindă toată copilăria am petrecut-o pe malul iazului, era bucuria noastră. Ne scăldam, petreceam acolo toate sâmbetele și duminicile, am învățat să înot. Am fost printre copiii sculați la patru dimineața și luați de părinți la munci pe deal. Părinții aveau norme, inclusiv la cules tutun. Îmi amintesc și azi, ce mâini negre și lipicioase aveam în zilele când culegeam frunze și cum ne chinuiam să ne curățim mâinile cu cuțitul de acea sevă lipicioasă… Mama mai și glumea uneori, că m-a născut în tutun (râde.) De aceea iazul rămâne a fi o amintire plăcută, pentru că orice oră liberă, pe care o aveam, fugeam la iaz.\n\n-Unde ați făcut prima cunoștință cu lumea artei?\n\n– Cânt de la grădiniță, dar mai mult am perseverat la școală. Cred că eram prin clasa a patra sau a cincea, când profesoara noastră, dna Victoria, pe atunci spuneam Victoria Mihailovna, ne-a dat pentru acasă să scrim compunere la tema ”Ce vreau să devin”. Eu, dacă am început a cânta devreme, scriam mereu că vreau să fiu artistă. Colegii glumeau de mine și-mi spuneau ”artista noastră”. Prima mea evoluare a fost la un concurs în raionul Telenești, când am cântat cu corul din sat cântecul ”Goluboi vagon”. Eu cântam strofa, și corul – refrenul. După aceasta am început a cânta la școală mai des. Îmi plăcea și mă simțeam în sfera aceasta ca peștele în apă. Diriginta noastră, dna Maria, a observat că îmi plăcea să și organizez manifestări, nu doar să cânt, și mereu îmi încredința organizarea diferitor serate. Mai și dansam în ansamblul de dansuri populare de la casa de cultură. Eram și actriță în teatrul din sat, cântam și în ansamblul vocal-instrumental de la club, și în corul școlii. Îmi plăcea să mă implic peste tot.\n\n– Mama îmi mai reproșa uneori, că nu stau pe acasă. Dar și părinții mei cântau, aveau voci frumoase. Dar mama mai avea un talent – ea fluiera melodiile. Când eram pe deal la prășit, cât lucra, atâta fluiera cântece. Aveai impresia că undeva cântă un fluier, dar era mama. Eu, deși am încercat, nici până în ziua de azi nu am învățat să fluier ca ea.\n\n-Ce v-au spus părinții când i-ați anunțaț că veți merge să învățați la Școala de Iluminare Culturală din Soroca?\n\n– Pentru ei n-a fost o noutate. ”Eu de la tine nici n-am așteptat altceva!” – a răspuns mama. Fratele mai mare a învățat de veterinar. Sora mai mare a făcut medicina. Sora mai mică mi-a urmat exemplul, dar nu este acum în profesie, a ales să-și ajute soțul care e fermier. În schimb, soțul meu, Serghei, a învățat cu mine la Soroca, și a absolvit specialitatea de dirijor de orchestră de muzică populară. Eu am absolvit specialitatea dirijare corală. Soțul meu provine dintr-o familie foarte muzicală. Toți frații lui, profitând de faptul că sunt din centru raional, au mers la școala muzicală, spre deosebire de mine, care nu am avut această posibilitate. Am avut norocul să-mi găsesc perechea potrivită, și nu mi-a spus niciodată, că nu am profesia potrivită, fiindcă mă înțelegea. Eu sunt o femeie fericită.\n\n-Spune lumea că înainte era mai bine. Cum apreciați începutul carierei Dvs în cultură și activitatea de acum, din punct de vedere al libertății de acțiune, de expresie și selectare a repertoriului?\n\n– Când mi-am început activitatea la Criuleni, în anul 1986, eram parte a unui colectiv tânăr. Eram colegă cu Marina Borodina, Marina Frunză, Gicu Frunză, Claudia Șerșun, Elena Andreev, Parascovia Munteanu, Dumitru Beșliu. Ne plăcea tuturor ceea ce făceam. S-a format ansamblul ”Șezătoarea”, în 1987, din specialiști din domeniul culturii. Ne era vesel și interesant. Erau mai multe sărbători pe care eram obligați să le organizăm, cum ar fi Ziua Constituției, 1 Mai, 9 Mai. Perioada 1990-2000 a fost diferită, începuse tranziția de la comunism la valorile unei țări independente. Ne era greu și pe plan material, fiincă începuse perioadele când nu primeam salarii câte patru-cinci luni, sau ni se plăteau cupoane, iar noi, în familie, ambii eram în aceeași sferă. Noi încercam să lucrăm cum știam, dar deja ni se impuneau alte condiții. Nu mai erau obligatorii manifestările ideologice, dar nici nu știam ce și cum să facem, ca să umplem golul şi în acelaşi timp să nu fim blamați. Şi atunci am început a pune accent pe formațiile artistice și pe valorificarea folclorului. Era deja constituit ansamblul de dansuri populare ”Lozioara”, pe care-l conducea domnul Kolmogorov și care avea în repertoriu dansuri specifice tuturor celor 15 republici sovietice. Dumitru Beșliu preluase ansamblul și a început a monta dansuri populare moldovenești. Invitasem și un coregraf din România, care a montat cu Dumitru ”Oașul”, alte dansuri. Ansamblul le dansa, dar în scenă încă nu le prezentam, pentru că nu știam cum o să reacționeze și spectatorul, și conducerea. Eram atenți la ce prezentam spectatorului, ca să nu ne trezim cu niște replici din partea oamenilor mai în vârstă, dar şi la ceea ce vrea generația mai tânără. Începând cu anul 2000, casa de cultură deja avea un repertoriu, apăruse studiourile artistice, care stilizau dansuri ale altor popoare, deci, aveam un repertoriu.\n\n-În ultumul deceniu se observă că puneți accent pe lucrul cu tinerii, pe care îi promovați apoi în scenă.\n\n– De la adoptarea unui nou regulament – cel al Centrului raional de Cultură și Tineret, din 2007, pe lângă baza concertului – colectivele artistice, promovăm mai insistent tinerii. Când eram metodistă, lucram și cu un cerc de copii amatori, care cântau la diferite acțiuni culturale pentru copii. Atunci am depistat mai mulți copii dotați artistic și i-am văzut ca o resursă bună pentru dezvoltare. Am pus gând pentru câteva proiecte, în care aceștia să se manifeste. Așa a apărut concursul ”Visul spre stele”, proiectul ”Lie-Lie-Ciocârlie”. Am început a pregăti și promova moderatori de spectacole. Îi creștem de mici și vedem că le place ceea ce le propunem.\n\n-Cui i-ați dat aripi în profesie, prin acele proiecte, pentru că i-ați adus pe scenă, i-ați pus fonograma și microfonul în mână?\n\n– Exemplul nostru este Elena Pisarenco, care acum ne este director artistic. Mai sunt și din cei care n-au mers în profesie, dar au crescut la noi. E Dima Suciu, care și student fiind, venea în concertele noastre – un solist de exepție, e medic acum. Un alt discipol, Costea Rânja, elev al școlii profesionale, a început aici, apoi a înregistrat succese la mai multe concursuri în România, în calitate de solist. Acum l-am pierdut din vizor. Din rândul dansatorilor își continuă studiile la colegiul ”Ș. Neaga” Ion Gherciu și Doina Stoica. Domnița este invitată să danseze și în baletul Teatrului de Operă şi Balet.\n\n– Criulenenii spun că aveți o voce remarcabilă și vă ascultă cu plăcere evoluările. N-aţi avut vreo dată tentaţia să cuceriți marile scene, ținând cont de faptul că aveți în familia extinsă cântăreți consacrați, mă refer la verișorul Dvs, Laurențiu Popescu?\n\n– N-am tins niciodată spre scenele mari. Vocea mi-a fost remarcată o dată după ce am realizat o înregistrare cu ansamblul ”Şezătoare” la radioul naţional, am fost invitată să fiu crainică de radio, mi-a spus atunci regizoarea de sunet, că am o voce potrivită pentru microfon. Am refuzat, deja ne stabileam la Criuleni, construiam casă, soțul a fost împotrivă. Dar scena – am participat la spectacole, nu și la concursuri, deși mi se spunea că rău fac. Mereu nu am avut timp pentru asta, îmi ajungea scena de aici, unde apăream des. Era perioada, când începuse exodul populaţiei peste hotare şi noi rămăsesem, practic, fără membri în colective. Atunci evoluam mai des în concerte. Venisem la funcţia de director, şi după un turneu de o lună şi ceva prin Europa, am revenit la Criuleni cu colectivele pe jumătate, iar în 2002 trebuia să ne fie atestate şi apărate titlurile, posibilitatea de a primi salariile… Au fost doi ani în care trebuia să restabilim ceea ce am avut, să instruim specialişti noi, artişti noi… Am reuşit şi până acum suntem în formă bună.\n\n– De când sunt în profesie, încă niciodată n-am avut ocazia să scriu, că lucrătorii din domeniul culturii au salarii decente, dimpotrivă.\n\n– Numai cei care sunt „hop pe-o parte” – aşa glumim noi, au putut să reziste şi să rămână să lucreze în domeniul culturii în perioada de tranziţie. Mi-i ruşine să spun şi acum ce salarii avem, chiar dacă cultura este cartea de vizită a unei ţări. Bărbaţi avem mai puţini în colectiv, pentru că nu-i posibil să întreţii o familie, lucrând doar în cultură. Avem un tempou foarte alert de activitate, am terminat una şi începem alta, lucrăm uneori paralel cu 2-3 spectacole. Numai noi ştim, ce se întâmplă în spatele culiselor – o muncă de echipă intensă şi responsabilă, care altora le pare, dintr-o parte, floare la ureche.\n\n– Ce vă mai doriţi să realizaţi în plan profesional?\n\n– Pe lângă faptul că sunt directoare, mai sunt şi conducător artistic al formaţiei folclorice „Şezătoare” şi ştiu cât este de greu să cooptezi oameni noi în colectiv, pentru că artiştii amatori trebuie să vină la repetiţii din timpul lor liber, după muncă… Chiar şi aşa, îmi doresc să avem un teatru de adulţi. A început Mircea Guţanu, Dumnezeu să-l ierte, dar n-a reuşit să-şi ducă gândul la bun sfârşit. M-aş bucura să găsim şi să includem în colectivul nostru o persoană, care va pune la punct acest proiect – teatru dramatic de adulţi.",
  "metadata": {
    "original_file": "Est-Curier_0365.html"
  }
}