{
  "title": "Continuă plata pentru economiile depuse la fosta Bancă de Economii",
  "content": "Ministerul Finanțelor anunță că a fost inițiată plata sumelor indexate deponenților Băncii de Economii, care au depus cereri de înregistrare până la 31 decembrie 2024.\n\nÎncepând cu 27 ianuarie 2025, Ministerul Finanțelor inițiază plata sumelor indexate pentru deponenții Băncii de Economii, care au depus cereri de înregistrare până la 31 decembrie 2024.\n\nAstfel, își pot ridica banii persoanele născute până în anul 1991 inclusiv, care nu au beneficiat de sumele indexate aferente primei etape şi/sau etapei a doua în perioada precedentă.\n\nBanii pot fi ridicați la orice oficiu/agenţie a Î.S. „Poşta Moldovei”. Pentru a beneficia de indexare, beneficiarul, reprezentantul sau moştenitorul se va prezenta având asupra sa actul de identitate. Moștenitorul va prezenta suplimentar certificatul de deces și copia legalizată notarial a certificatului de moștenitor, iar reprezentantul – procura, întocmită în modul stabilit de legislație. În cazurile în care depunerile băneşti au fost testate mai multor moştenitori, moştenitorul care solicită suma indexată ce îi revine, va depune la oficiul/agenția poștal(ă) cererea pentru calcularea sumei indexate spre achitare.\n\nDeponenții născuți până în anul 1991 inclusiv, care nu au depus până în prezent, din diferite motive, cererile pentru indexare, pot face acest lucru la orice oficiu/agenţie a Î.S. „Poșta Moldovei”, având asupra sa actul de identitate şi libretele de economii ale conturilor deschise până la 1 ianuarie 1992.\n\nAchitarea sumelor indexate se efectuează în baza Legii bugetului de stat pentru anul 2025 nr. 310/2024, Legii nr. 1530/2002 privind indexarea depunerilor băneşti ale cetățenilor în Banca de Economii şi Hotărârii Guvernului nr.290/2023 privind plata sumei indexate deponenților Băncii de Economii.\n\nÎn anul 2025, pentru aceste scopuri sunt prevăzute 10 milioane de lei.",
  "metadata": {
    "original_file": "Est-Curier_0201.html"
  }
}