{
  "title": "„Deepfakes” și utilizarea imaginilor false pentru a hărțui fetele și femeile",
  "content": "Natalia are șaisprezece ani și este elevă la un liceu din suburbia Chișinăului. Îi place geografia și chimia și visează la o carieră în medicină sau cercetare. Am aflat istoria ei de la o prietenă de-a sa, ne dăm întâlnire pe Zoom într-una din după amiezile de după școală și îi mulțumesc că a acceptat să vorbească despre ce i s-a întâmplat în urmă cu câteva luni. Zâmbește și-mi spune că, dacă aș fi contactat-o vara asta, nu ar fi acceptat să vorbească. „Cred că am depășit”, spune fata.\n\nNatalia vorbește deseori pe contul său de Instagram și Tiktok despre alegerea ei de a fi vegană, arată rețete sănătoase și idei de ingrediente bogate în proteine. Deși nu asta i-a fost intenția, spune ea, a început a fi asociată în rândul prietenelor sale, dar și la școală cu veganismul. „Nu mă deranja pentru că e un stil de viață pe care mi l-am asumat la cincisprezece ani, îmi place să fac gustări și deserturi sănătoase și să le împart cu colegii de clasă. M-am obișnuit și cu micile ironii și glume despre felul în care mă alimentez. S-a întâmplat să povestesc lecția la istorie și uitasem câteva detalii și ani, iar cineva din colegi a strigat că e pentru că nu mănânc carne, de asta am memoria proastă. Profesorul a ales să nu intervină, dar chiar și așa, nu erau foarte dureroase pentru mine aceste glumițe”, povestește ea.\n\nLa sfârșit de an școlar, în mai, însă s-a întâmplat ceva care a trecut granițele glumelor sau ironiilor. Câțiva colegi s-au adunat în jurul unei bănci, analizau ceva pe telefonul unuia dintre ei, râdeau în hohote. Apoi au început s-o țintească cu privirea, revenind la telefon și la râsete. Unul dintre ei a venit cu telefonul în mână, a întins ecranul spre ea și a întrebat-o demonstrativ „Sunt bune aripioarele?!” , adăugând „Sau erau vegane?” . Grupul a râs și mai tare. Nu înțelegea ce se întâmplă. Era ea în poză, dar fata din imagini purta haine care nu erau ale ei. Poza o surprindea pe ea într-un restaurant fast food în timp ce mânca aripioare de pui.\n\n„Nu țin minte exact cum s-au derulat aceste momente, eram copleșită. Doream să mă apăr, dar ei aveau o dovadă clară. Am început să pun la îndoială rațiunea mea. Poate chiar am fost eu și nu țin minte? Poate e o poză veche? Deși în poză arătam așa cum arăt acum. Nu e o crimă să mănânci carne, chiar nu sunt împotriva oamenilor care consumă carne, dar această imagine mă făcea să arăt în fața lor o mincinoasă, cineva care nu sunt” , spune Natalia.\n\nÎn ziua ceea, la școală, s-a comportat de parcă nimic nu s-a întâmplat. Ceilalți colegi s-au comportat normal până la sfârșitul orelor, iar asta i-a dat curaj.\n\n„Mă gândeam că fie știu toți, dar aleg să fie discreți și respectuoși, fie acele poze au rămas doar în grupul celor patru băieți”, spune ea. Peste câteva zile prietena ei cea mai bună a întrebat-o de poze, semn că ieșise din acel grup. I-a recunoscut că imaginile sunt trucate. Între timp Natalia făcuse câteva cercetări pe Internet și descoperise că sunt mai multe platforme prin care poți crea fotografii cu ajutorul inteligenței artificiale. Deși prietena ei a insistat să anunțe diriginta sau chiar directorul școlii, Natalia a preferat să tacă pentru că nu dorea să atragă și mai multă atenție asupra ei, dar și de teama că acele imagini ar putea ajunge la și mai multă lume. „Peste o săptămână unul dintre băieți, cel care a creat acele imagini, și-a cerut scuze. Cred că a anunțat și colegii despre asta. A zis că a fost o glumă bună. Pentru mine nu a fost o glumă bună, mă întrebam continuu ce fel de glume se fac despre mine după ce toți elevii au văzut acele poze. Nu pot să-mi imaginez cum e când apar fotografii false cu tine fără haine sau în ipostaze și mai compromițătoare”, explică Natalia.\n\nCare sunt implicațiile psihologice asupra victimelor atunci când imaginile \n\n lor sunt folosite în deepfakes?\n\nAm discutat cu psihoterapeutul Maxim Orîndaș despre cum afectează acest tip de abuz încrederea de sine, anxietatea și alte aspecte ale sănătății mintale. Deepfake-urile au un impact psihologic profund asupra victimelor, deoarece implică nu doar hărțuirea, dar și o invadare a intimității și a identității personale. Cercetările pe acest subiect sunt relativ recente, dar dovezile indică faptul că victimele suferă de simptome severe de anxietate, depresie și chiar tulburare de stres post-traumatic (PTSD).\n\n„Deepfake-urile utilizate în hărțuire induc o traumă psihologică prin lipsa de control asupra propriei imagini și prin faptul că victimele nu pot opri distribuirea sau accesul la astfel de conținut. Aceste efecte sunt intensificate de teama constantă că aceste imagini pot reapărea în spațiul public sau pot ajunge la persoane din mediul lor social și profesional. Acest tip de hărțuire digitală poate eroda încrederea în sine, iar victimele dezvoltă sentimente de rușine și izolare socială”, explică acesta.\n\nMecanisme de apărare și strategii de adaptare pentru protejarea sănătății mintale\n\nPentru a-și proteja sănătatea mintală, explică Maxim Orîndaș, victimele pot utiliza o serie de mecanisme de apărare, care ajută victimele să gestioneze gândurile intruzive, să reducă anxietatea și să facă față stresului generat de hărțuirea prin deepfake. De asemenea, sprijinul social este esențial pentru victime. Studiile subliniază că sprijinul prietenilor și familiei poate ajuta victimele să facă față stigmatizării sociale și să mențină un echilibru emoțional sănătos. În plus, tehnicile de mindfulness și respirație profundă sunt recomandate pentru a ajuta victimele să-și controleze reacțiile de anxietate și să reducă simptomele de stres acut.\n\nCum contribuie stigmatizarea socială la impactul emoțional asupra femeilor care sunt \n\n victime ale deepfake-urilor?\n\nStigmatizarea socială agravează trauma emoțională experimentată de victimele deepfake-urilor, adăugând un nivel suplimentar de suferință psihologică. Victimele nu doar că sunt afectate de utilizarea abuzivă a imaginii lor, dar și de judecata și comentariile sociale negative care le pot cataloga drept „complice” la situație. Acestea dezvoltă adesea strategii de evitare, izolare socială și sentimente intense de rușine, toate acestea având un impact negativ pe termen lung asupra sănătății lor mintale și a capacității de recuperare.\n\n„Este crucial să înțelegem că victimele deepfake-urilor nu sunt responsabile pentru ceea ce li s-a întâmplat și au nevoie de sprijinul nostru pentru a se recupera”, concluzionează Maxim Orîndaș.\n\nDacă ești victima abuzului sau a hărțuirii, contactează Telefonul de Încredere pentru Femei și Fete 0 8008 8008, care este gratuit, confidențial și disponibil 24/24. Copiii și adolescenții pot raporta cazurile de violență online asupra copilului și solicita ajutor pe platforma Siguronline.md .\n\nAcest articol a fost realizat în cadrul proiectului UNICEF „Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, implementat de Asociația Presei Independente, cu suportul financiar al Ministerului pentru Cooperare Economică și Dezvoltare al Republicii Federale Germania, prin intermediul Băncii Germane de Dezvoltare (KfW). Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al donatorilor.",
  "metadata": {
    "original_file": "Est-Curier_0453.html"
  }
}