{
  "title": "De mâine se vor distribui momeli pentru vulpi",
  "content": "La 27 octombrie 2022 demarează a doua campanie de vaccinare antirabică a vulpilor în Republica Moldova, aferentă anului 2022.\n\nMomelile sunt distribuite din avion, în conformitate cu documentele de zbor pregătite în acest sens, pe baza liniilor de zbor prestabilite. Pentru aplicare și orientare corectă, se utilizează sistemul de navigare și distribuție direcționată prin satelit (GPS). Persoanele, numite și instruite, distribuie momelile din avion într-un ritm mediu determinat de viteza de la sol, pe suprafețe întinse, cu o densitate de 25 momeli/km2, cu excepția suprafețelor zonelor locuite, a lacurilor, râurilor și drumurilor naționale.\n\nMaxim Sîrbu, șeful DATSA cu raza de acoperire Criuleni și Dubăsari, spune că timp de două săptămâni după distribuirea momelilor se recomandă restricționarea circulației libere a câinilor şi pisicilor în zonele respective, întrucât aceste animale reprezintă competitori pentru momeală. De asemenea, în regiunile în care s-au distribuit momeli, vânătoarea nu se recomandă pentru o perioadă de 14 zile de la distribuirea acestora.\n\nAgenția Națională pentru Siguranța Alimentelor atenționează populația că vaccinul nu este destinat imunizării animalelor domestice dar, în cazul consumului accidental, s-a constatat că vaccinul nu este dăunător pentru acestea (câini și pisici).\n\nDacă găsiți o momeală intactă, într-o zonă unde nu sunt copii sau animale de companie, lăsați momeala în acel loc.\n\nDacă găsiți momeala într-o zonă în care sunt copii sau animale de companie, protejați mâinile cu ajutorul mănușilor și, cu ajutorul unei pungi de plastic, luați momeala și plasați-o într-o zonă împădurită.\n\nDacă găsiți o momeală al cărei ambalaj (înveliș) este desfăcut, spart sau distrus, cu mâinile protejate de mănuși, plasați momeala într-o pungă de plastic și anunțați medicul veterinar pentru a ridica momeala respectiv ă.\n\nPrincipalul obiectiv al Campaniei este diminuarea progresivă a rabiei în Republica Moldova până la obținerea statutului de țară liberă până în anul 2023, dar și valorificarea fondurilor financiare acordate de Uniunea Europeană pentru eradicarea rabiei prin Decizia Grant SANTE/VP/2021-2022/RO/SI2.869931, decizie care prevede și acordarea asistenței financiare nerambursabile pentru Republica Moldova destinate finanțării măsurilor de profilaxie a rabiei la vulpile sălbatice pe o distanță de 50 km de la hotar cu România în interiorul Republicii Moldova, cu posibilitatea extinderii pe întreg teritoriul țării.\n\nCampanii similare de vaccinare antirabică a vulpilor în Republica Moldova au fost desfășurate și în anul precedent.",
  "metadata": {
    "original_file": "Est-Curier_0152.html"
  }
}