{
  "title": "Polițele de asigurare medicală obligatorie pot fi deja achiziționate",
  "content": "Procesul de achitare a primei de asigurare medicală obligatorie în sumă fixă pentru anul 2025 a demarat.\n\nCetățenii care nu sunt angajați și nici asigurați de Guvern sunt obligați să achite prima de asigurare în mod individual în primele trei luni ale anului 2025.\n\nValoarea primei în sumă fixă pentru 2025 a rămas la nivelul anului 2024 – 12 636 de lei.\n\nPână la 31 martie, persoanele obligate să se asigure în mod individual beneficiază în continuare de\n\n1895 lei – persoanele fizice care desfășoară activități independente în domeniul comerțului cu\n\n2527 lei – fondatorii de întreprindere individuală și de gospodărie țărănească, deținătorii de patentă,\n\narendașii, arendatorii, persoanele fizice care desfășoară activități în domeniul achizițiilor de produse\n\ndin fitotehnie și/sau horticultură și/sau de obiecte ale regnului vegetal, cetățenii străini cu drept de\n\nședere provizorie sau permanentă în Republica Moldova, alți cetățeni care nu sunt angajați și nici\n\n5054 lei – persoanele neangajate care exercită profesia de notar, avocat, executor judecătoresc, expert judiciar, mediator, interpret, traducător și administrator autorizat, care au obținut atestat, licență sau autorizație în modul stabilit de lege, persoanele care exercită independent profesia de medic de familie.\n\nDacă fondatorii de întreprindere individuală și de gospodărie țărănească, persoanele care desfășoară activitate independentă, avocații, notarii, executorii judecătorești, mediatorii etc. sunt concomitent pensionari sau dețin grad de dizabilitate, ei au obligația să achite prima de asigurare în sumă fixă pentru anul 2025.\n\nPrima în sumă fixă poate fi achitată prin intermediul Serviciului guvernamental de plăţi electronice MPay . În cazul plăţii prin MPay, nu e nevoie ca dovada achitării să fie prezentată Serviciului teritorial de relaţii cu beneficiarii al CNAM. Cei care nu pot achita online au posibilitatea să se adreseze la oficiile poştale, băncile comerciale. De asemenea, pot plăti prima de asigurare prin MPay la terminalele de plată ori se pot adresa la serviciile teritoriale relaţii cu beneficiarii ale CNAM.\n\nLa achitarea primei de asigurare în sumă fixă, cetățenii introduc codul numeric personal (IDNP-ul).\n\nAstfel, atenționăm întreprinzătorii individuali, cum ar fi fondatorii de întreprindere individuală sau de gospodărie țărănească, la fel să facă plata utilizând codul numeric personal, nu codul fiscal al entității.\n\nDacă achitarea va fi făcută folosind codul fiscal al entității, fondatorii menționați în ordinul de plată\n\nnu vor obține statut de asigurat în sistemul de asigurare medicală obligatorie.\n\nPersoanele care nu se asigură în termenul legal vor plăti de la 1 aprilie prima în mărime deplină, adică 12 636 de lei, și penalitate pentru fiecare zi de întârziere, comunică CNAM",
  "metadata": {
    "original_file": "Est-Curier_0417.html"
  }
}