{
  "title": "Planul de depășire a crizei energetice a fost elaborat",
  "content": "Planul de pregătire pentru riscuri pe piața de energie electrică se bazează pe o evaluare națională, dar și regională a riscurilor legate de securitatea aprovizionării cu energie electrică a fost elaborat. Pe baza scenariilor de posibile crize identificate, au fost prevăzute măsuri pentru prevenirea și gestionarea situațiilor de criză legate de furnizarea de energie electrică.\n\nAstfel de planuri sunt întocmite de toate statele membre UE și Comunitatea Energetică, ele fiind revizuite cel puțin o dată la 4 ani, dacă, între timp, nu intervin noi riscuri. Documentul a fost elaborat cu sprijinul programului „Abordarea impacturilor crizei energetice în Republica Moldova”, finanțat de Uniunea Europeană și implementat de PNUD Moldova.\n\nAstfel, Rețeaua Europeană a Operatorilor de Sisteme de Transport al Energiei Electrice, ENTSO-E, a identificat 31 de scenarii regionale de criză a energiei electrice, dintre care 26 sunt relevante pentru Republica Moldova.\n\nA fost identificat un scenariu național specific de criză pentru Moldova. Se referă la supraîncărcarea rețelelor electrice de joasă tensiune, în special în orașe, din cauza penuriei sau întreruperii furnizării de gaze naturale către consumatorii finali în perioada de iarnă, prin utilizarea aparatelor electrice pentru încălzire.\n\nRiscurile prevăzute în Plan sunt împărțite în mai multe categorii, legate de lipsa combustibilului, defecțiunea pieței de energie electrică, atac rău intenționat, vreme extremă, defecțiuni tehnice, dezastre naturale, factori umani sau altele. Regulamentul stabilește rolurile și responsabilitățile întreprinderilor de energie electrică, participanților la piața de energie electrică, utilizatorilor de sistem și consumatorilor în reducerea riscurilor privind siguranța energiei electrice și pregătirea pentru prevenirea și gestionarea crizelor de energie electrică, asigurând transparența și luând în considerare cerințele pieței competitive de energie electrică.\n\nSunt descrise, de asemenea, competențele Comisiei pentru situații excepționale și procedurile de gestionare a crizelor pentru diferitele scenarii. Comisia, sesizată de operatorul sistemului de transport al energiei electrice sau de Ministerul Energiei, verifică riscurile și constată o situație excepțională în cel mult 12 ore. Ulterior, Comisia preia coordonarea acțiunilor din sector, iar deciziile sale sunt obligatorii și prevalează în raport cu planurile proprii ale companiilor de energie electrică, prevederile contractuale și actele normative în domeniu.\n\nPlanul de pregătire pentru situații excepționale de pe piața de energie electrică este documentul operativ de lucru al Comisiei Naționale, precum și al tuturor actorilor din sectorul energetic.\n\nLa rețelele de distribuție electrică sunt conectați 1284,8 mii consumatori finali, dintre care 95,45% sunt consumatori casnici. În 2022, au primit aproximativ 44% din totalul energiei electrice furnizate. Consumul total de energie electrică în Republica Moldova în anul 2022 a fost de aproximativ 4513 milioane kWh. Sarcina de vârf a sistemului electric depășește 1000 MW iarna, în timp ce sarcina electrică vara variază între 330-700 MW pentru malul drept. Sarcina de vârf înregistrată în 2022 pe dreapta râului Nistru a fost de 750 MW iarna și 670 MW vara.\n\nRegulamentul privind situațiile excepționale din sectorul energiei electrice transpune Regulamentul UE 2019/941 privind pregătirea pentru riscuri în sectorul energiei electrice și face parte din Pachetul de integrare a energiei electrice. Pachetul de 9 acte normative prevede cuplarea piețelor naționale ale Comunității Energiei cu piața unică europeană de energie până la sfârșitul anului 2025.",
  "metadata": {
    "original_file": "Est-Curier_0506.html"
  }
}