{
  "title": "Înființarea monumentelor de for public de categoria В a fost simplificată",
  "content": "Guvernul, autoritățile locale de nivelul II și de nivelul I vor putea lua decizii privind înființarea și edificarea monumentelor de for public la nivel local, pe terenurile pe care le dețin în proprietate.\n\nUn proiect de modificare a Legii monumentelor de for public a fost examinat de Comisia cultură, educație, cercetare, tineret, sport și mass-media și va fi propus plenului Parlamentului pentru aprobare.\n\nMonumentele de for public reprezintă bunuri imobile, opere de artă plastică monumentală (compoziții spațial-volumetrice, statui, busturi, plăci comemorative cu relief sculptural, troițe, cruci). Acestea, împreună cu terenul delimitat pentru ele, au caracter decorativ, comemorativ sau religios, sunt amplasate în spații publice, pe terenuri aflate în domeniul public al statului ori al unităților administrativ-teritoriale.\n\nLegea prevede două tipuri de monumente de for public: cele de categoria A, incluse în Registrul național al monumentelor de for public aprobat de Parlament, în baza propunerilor Ministerului Culturii, care beneficiază de statut național de protecție și cele de categoria В, incluse în Registrul monumentelor de for public aprobat de autoritățile publice raionale, care beneficiază de statut local de protecție .\n\nPentru ambele categorii de monumente procedura de înființare este unică și implică de fiecare dată aprobarea unei Hotărâri de Guvern.\n\nModificările legislative propuse prevăd descentralizarea competenței în materia înființării monumentelor de for public de categoria В prin oferirea competenței de a decide înființarea acestei categorii de monumente Guvernului, autorităților administrației publice locale de nivelul II / autorității administrației publice a UTA Găgăuzia și autorităților administrației publice locale de nivelul I, pe terenurile pe care le dețin în proprietate.\n\nPotrivit proiectului, deciziile autorităților administrației publice locale vor fi adoptate în baza Avizului pozitiv al Ministerului Culturii, prin care se confirmă că monumentul de for public va contribui la promovarea valorilor naționale și internaționale și se integrează în politicile culturale ale statului. De menționat că atribuirea statutului de protecție națională (categoria A) va rămâne în continuare în competența Parlamentului. Acest statut poate fi atribuit doar monumentelor deja existente.\n\nProiectul de modificare a Legii monumentelor de for public a fost elaborat de Ministerul Culturii.",
  "metadata": {
    "original_file": "Est-Curier_0026.html"
  }
}