{
  "title": "Prima ședință a CSE, de la instituirea stării de urgență. Principalele prevederi (doc.)",
  "content": "Astăzi s-a desfășurat prima ședință a Comisiei pentru Situații Excepționale de la instituirea stării de urgență din data de 16 decembrie 2024, comunică purtătorul de cuvânt al Guvernului, Daniel Vodă.\n\nOficialul se referă la principalele decizii ale comisiei:\n• energia produsă în Republica Moldova între orele 6:00 și 23:00 nu fa fi exportată, cu excepția week-endurilor și sărbătorilor. Aceasta este o măsură temporară, pentru a ne asigura că avem suficient curent;\n• facilități pentru producătorii de energie electrică. Cei care doresc să producă energie, vor primi sprijin pentru a se conecta mai ușor la rețea, dacă au deja aprobările necesare pentru centralele lor.\n• penalitățile pentru întârzierea plăților. În perioada stării de urgență firmele și consumatorii care nu vor plăti la timp facturile, nu vor plăti penalități pentru întârzieri curente, dar nu mai mult de 45 de zile.\n• Generatoarele electrice vor putea fi instalate temporar pe terenuri publice fără aprobări complicate, dar cu respectarea normelor de securitate.\n• Clădirile publice și comerciale vor trebui să reducă iluminatul interior cu cel puți o treime și să oprească luminile decorative.\n• Fabricile mari vor lucra în afara orelor de vârf, pentru a reduce din consum.\n\nHotărârea CSE recomandă educația pentru economie, pe care trebuie să și-o asume TV-urile și media, care să distribuie mesaje despre cum fiecare cetățean poate contribui la diminuarea consumului.\n\nAlte prevederi ale hotărârii se referă la compensațiile pentru 54 de localități care au avut de suferit de pe urma ploilor torențiale, cu vânt și grindină , din vara acestui an, și care vor primi aproape 150 de mln de lei din fondul de rezervă. Este vorba despre r. Rezina, Strășeni, Florești, Telenești, Hâncești, Cantemir și Leova.\n\nStarea de urgență a fost instituită în legătură cu refuzul Rusiei de a furniza gaze naturale și riscul de a fi sistată funcționarea Centralei Electrice de la Cuciurgan, care furnizează electricitate în R. Moldova, pe ambele maluri ale Nistrului. Guvernul asigură că dacă va fi nevoie de întreruperi planificate, publicul va fi informat neîntârziat.",
  "metadata": {
    "original_file": "Est-Curier_0422.html"
  }
}