{
  "title": "Exportul de prune s-a dublat",
  "content": "Cele mai exportate soiuri de prune din Moldova sunt Stanley, President și Cacanska Rana, cunoscute pentru aromele și calitățile lor gustative.\n\nInvestițiile în calitatea fructelor, respectarea standardelor internaționale, dar și asistența partenerilor de dezvoltare au stimulat exporturile de prune produse în Moldova. Doar în anul trecut, peste 50% din livrări au fost în țările UE.\n\nVictor Orescu din raionul Criuleni, spune că în anul curent mare parte a recoltei de prune a exportat-o în România, Polonia și Țările Baltice și că ”prunele s-au vândut mai bine ca cireșele”. Secretul succesului, după părerea lui, este cunoașterea cerințelor pieții și adaptarea la preferințele consumatorilor.\n\nPentru a fi competitivi pe piețele UE, producătorii moldoveni de prune implementează standarde internaționale și își certifică procesele de producere și post-recoltă conform standardelor GlobalG.A.P./GRASP și SMETA. Totodată, pentru a susține eforturile Republicii Moldova de valorificare a noilor piețe de export, UE a prelungit în luna iulie cu un an măsura de suspendare a taxelor și cotelor de import aplicabile pentru strugurii de masă, mere, cireșe, prune, roșii, usturoi și suc de struguri.\n\nUSAID, prin intermediul Proiectului de Competitivitate și Reziliență Rurală în Moldova, promovează exportul produselor agricole moldovenești pe piețele occidentale, accelerează adoptarea soiurilor noi și tehnologiilor avansate de producere și post-recoltă și implementarea standardelor internaționale pentru a spori competitivitatea sectorului agricol, contribui la crearea locurilor de muncă și extinde geografia exporturilor.\n\nPe canalul nostru de Telegram Est-Curier , vă oferim atât imagini relevante, cât și știri de actualitate din raioanele Criuleni-Dubăsari și din întreaga țară. Devino corespondent Est-Curier! În cazul în care ai imagini care ar putea deveni subiecte de știri, te încurajăm să ni le trimiți pe Viber sau Telegram la numărul 069789896.",
  "metadata": {
    "original_file": "Est-Curier_0269.html"
  }
}