{
  "title": "Consilierii comunei Coșnița, r. Dubăsari, riscă să fie sancționați pentru vot",
  "content": "Duminică, 9 iulie 2023, consilierii comunei Coșnița, r. Dubăsari, s-au întrunit în ședință extraordinară și au decis angajarea unor avocați care să-i reprezinte în instanța de judecată, în procesul cu o societate comercială.\n\n„Consilierii locali au primit de la executor judecătoresc procese-verbale prin care sunt anunțați că au comis o contravenție. Am împuternicit avocați să atacăm aceste procese-verbale în judecată, pentru că nu suntem de acord cu ele” – ne-a informat primarul Alexei Gafeli . Cu același scop, consilierii au alocat suma de 20 mii de lei, pentru achitarea avocaților ce vor reprezenta interesele consiliului în instanță.\n\nAnterior, la 18 ianuarie 2023, Judecătoria Criuleni i-a obligat pe consilierii comunei Coșnița, să emită o decizie favorabilă agentului economic SRL „N. Gorgan” care a cerut schimbarea destinației unor terenuri din categoria agricole în categoria pentru extragerea substanțelor minerale utile. Această decizie a rămas irevocabilă, iar un executor judecătoresc a început procedura de executare. La 22 mai consilierii coșnițeni au emis, de fapt, prima decizie prin care au refuzat de a schimba destinația terenului, pentru că în 2022 consiliul doar a consemnat în procesul-verbal al ședințelor faptul că a discutat adresarea agentului economic, fără a emite și un act. Lucrările de exploatare a zăcământului au început înainte să fie emisă decizia despre schimbarea destinației, fiind decopertat solul fertil, fapt denunțat de către primar la poliție, ca fiind o încălcare.\n\nConsilierul Victor Bulat, cel care a reprezentat consiliul în litigiul cu administrația carierei, proces ce a avut loc pe parcursul anului 2022, solicitat de „Est-Curier”, a spus că a fost informat de către executorul judecătoresc despre răspunderea contravențională și aplicarea unei amenzi în valoare de la 150 la 180 u.c., pentru că a votat împotrivă. Cât privește votul, Victor Bulat l-a motivat în felul următor:\n\n„Consilierii au fost anunțați numai atunci, când deja trebuiau să voteze proiectul deciziei, dar avizul (autorizația) l-a dat primarul. Procedura s-a făcut în temeiul bonității terenului stabilită la data când a fost vândut pământul, cu mai mulți ani în urmă, dar procedura de stabilire a bonității trebuia făcută la moment. Nu poate fi peste drum bonitatea 56 puncte, dar aici – 16 puncte. Când s-a vândut terenul, s-a vândut ca teren agricol, dar acum, când se schimbă destinația, trebuie revizuite toate documentele și aceeași bonitate, să ne convingem că e 16, 10, 50 sau 100. Noi deja am contestat procesele verbale, la executorul judecătoresc, și dumnealui urmează să ne atace în judecată. Îmi pare rău că așa se întâmplă la noi în țară. Cred că acesta va fi ultimul mandat al meu. Am candidat să fiu primar, am fost consilier, am făcut multe lucruri frumoase pentru sat, cu care mă mândresc, dar cumva sunt descurajat de această decizie. Când vrei să spui dreptatea și realizezi că lucrurile nu sunt corecte, iese că sunt cel mai rău om în țară. Votul nu poate să mi-l impună sau să mi-l decidă cineva. Eu cu capul meu și cu mâna mea trebuie să-mi dau votul corect. Peste un an sau trei cineva poate să ne întrebe, de ce am votat „pentru” dacă nu era corect, poate să ne bănuiască de careva interese. De atâta eu am votat mereu cum am considerat corect” – a spus Victor Bulat.\n\nIon Ciumac, șeful Oficiului Teritorial Chișinău al Cancelariei de Stat, comentând situația de la Coșnița, a spus: „Este dreptul discreționar al consiliului local să adopte o decizie favorabilă sau defavorabilă persoanei care s-a adresat consiliului. Oficiul verifică dacă decizia a fost luată cu numărul necesar de voturi și nu a găsit careva impedimente de a plasa actul respectiv ca fiind unul legal. Acțiunile care au urmat din partea agentului economic, țin deja de dreptul lui de a se adresa organelor competente să constate dacă a fost o depășire de atribuții din partea consilierului care a votat „pro” sau „contra”. Agentul constatator decide. Instanța de judecată i-a obligat pe consilieri la 18 ianuarie 2023 să emită o decizie, dar nu i-a obligat să emită o decizie favorabilă sau defavorabilă. Consilierii au dreptul autonom de a decide cum consideră, precum și dreptul de a contesta sancțiunea, dacă nu a fost omis termenul de contestare.”\n\nAdministratorul SRL „N. Gorgan”, Dumitru Cebotari, într-un răspuns adresat redacției „Est-Curier”, menționa că întreprinderea are toate actele necesare activității, și că Judecătoria Criuleni a constatat ilegalitatea refuzurilor Consiliului local Coșnița și l-a obligat să emită decizia favorabilă cu privire la schimbarea destinației terenurilor solicitate. Hotărârea în cauză a devenit definitivă la 11.04.2023, pusă în executare la 19.04.2023, pe care pârâții au ignorat-o.\n\nÎn cadrul unor audieri publice, mai mulți coșnițeni și pohrebeni s-au expus împotriva extracției de nisip și prundiș din extravilanul com. Coșnița, teren situat între localitățile Coșnița și Pohrebea, semnând o declarație colectivă.",
  "metadata": {
    "original_file": "Est-Curier_0292.html"
  }
}