{
  "title": "Târgul de toamnă, la Criuleni, va avea loc pe 21 octombrie. Vedeți aici programul",
  "content": "Tradiționalul târg de toamnă și sărbătoarea „Toamna de aur – 2023” va avea loc pe data de 21 octombrie, sâmbătă, anunță autoritățile raionale.\n\nEvenimentul se va desfășura în or. Criuleni, pe piața Ștefan-cel-Mare.\n\nPentru ediția din acest an, organizatorii au invitat cca 60 de producători agricoli, locali și din republică, ca să-și vândă legumele și fructele și alte produse agricole. Târgul lor va fi deschis de la ora 7 dimineața.\n\nÎncepând cu ora 10.00, pe scena instalată în piață se vor face totalurile concursurilor „Cel mai bun producător de vin de casă”, „Colacul anului 2023”, concursului folcloric „Toamna în satul meu ” și concursul „Crăiasa toamnei” .\n\nUltimul este o premieră în acest an. Potrivit lui Vitalie Onișciuc, șeful Direcției agricultură și servicii funciare, la acest concurs sunt bineveniți să participe cetățeni individuali sau reprezentanți ai instituțiilor educaționale preuniversitare din raion, cu propriile expoziții – compoziții din fructe, legume, flori de toamnă, la tema anunțată, Crăiasa toamnei.\n\nToate cele patru concursuri sunt dotate cu premii valoroase, pentru primele trei locuri, cum ar fi butoaie, cuptoare electrice, TV, grill-uri electrice. Bugetul sărbătorii în acest an este de 200 de mii de lei.\n\nVor fi omagiați și angajații din sectorul agricol, care au atins rezultate remarcabile în munca lor.\n\nCei care doresc să participe la concursul „Cel mai bun producător de vin” trebuie să fie persoane fizice cu viză de domiciliu în raionul Criuleni, producători de vin de casă, și să aducă o sticlă de vin natural (fără adaosuri), produs din roada anului 2023, până la data de 18 octombrie, ora 17.00, la Direcția Agricultură a Consiliului raional. Participantul va indica denumirea soiurilor de struguri utilizați la fabricare. Vinurile roșii și albe se jurizează separat. \n\n La concursul „Colacul anului – 2023”, pot participa persoane fizice domiciliate în r. Criuleni, care vor prezenta până la data de 19 octombrie, ora 12,00, la Direcția Agricultură, relații funciare a Consiliului raional, colaci frământați și copți în condiții casnice.\n\nVezi cum a fost „Toamna de aur 2021” , „Toamna de aur – 2019” , 2018 și 2016 .\n\nAici – programul actualizat al sărbătorii, la care s-a adăugat un concert al artiștilor din capitală:",
  "metadata": {
    "original_file": "Est-Curier_0268.html"
  }
}