{
  "title": "Visul Mariei",
  "content": "”Implică-te cât poți!” Acesta pare a fi crezul dnei Maria Dima din Molovata Nouă. Despre Maria Dima și asociația”Operaie Life” cunosc majoritatea locuitorilor raionului Dubăsari. Recent doamna a venit cu o nouă propunere de ajutorare pentru s. Doroțcaia. Am întrebat-o de ce a decis să se implice în viața comunitară din Moldova fiind stabilită de ani buni peste hotare.\n\n\n\n – Sunt plecată din țară aproape de 20 de ani. Am plecat pentru a-mi ajuta copiii să meargă să facă studii. Feciorul, \n\n după ce a terminat cu succes Academia de Studii Economice din București, a încercat cu familia nou formată să se \n\n aranjeze în țară, dar … deja de 9 ani sunt stabiliţi în Canada. Fiica, după terminarea liceului, a venit în regiunea Trentino Alto Adige, unde a absolvit facultatea și masteratul la Universitatea din Trento, facultatea sociologie (statistica și cercetare socială). La moment e încadrată în domeniu și e mulțumită. Eu am muncit toți acești ani în sectorul domestic și asistența bătrânilor. Vreo 5 ani în urmă, cu alte prietene, ne-am înscris în Asociația Obștească “Operaie Life” cu sediul în Verona. Ei colaborau pâna la acel moment cu Albania, țară pe care și noi am vizitat-o. Era deschiderea unei case socială construită din fondurile asociației. Ei au făcut investiții în Albania foarte mari și au realizat multe proiecte, timp de 20 de ani. La o pauză de cafea, ne-au întrebat cu ce proiecte și ajutoare pot să ne ajute și pe noi în Moldova. Atunci fiecare și-a spus părerea. O prietenă i-a dus la Leova, unde au reparat și dotat sălile unei școli cu tot utilajul necesar. În Anenii Noi au reparat acoperișul unei grădinițe mari. Foarte multe \n\n utilaje medicale, paturi și tot ce e necesar pentru bucătării, ospătarii au fost trimise la Centrul Mamei și Copilului din capitală, la spitalul de copii ” E.Coțaga”. Visul și dorința mea a fost mereu sa fac ceva pentru satul natal Molovata Nouă. Am trimis toți acești ani tone de ajutoare, dar când am văzut că am așa o ocazie, mi-am dorit cel puțin sa fac condiții sanitare în școala din sat, mai mult n-am îndrăznit să cer. Ideea mea a fost susținută de ex-primarul Valeriu Sandu, autoritățile raionale. Am venit în vizită cu reprezentanții asociației în frunte cu doamna Laura Bellamoli, președintele asociației. Când am ajuns în sat, la şcoală, au rămas surprinși în ce condiții era instituția dată. În aceeași zi am mers la Ambasada Italiei, am avut o întrevedere cu Doamna Ambasadoare, care \n\n a susținut proiectul și au decis ca gimnaziul din sat sa fie renovat. Am plâns de bucurie că vor veni cu așa investiții, le mulțumesc din suflet tuturor care au fost implicați, inclusiv consiliul raional care a venit cu cota sa de participare, primăria locală, toți sătenii. Uniți toți împreună am reușit să începem și să finalizăm lucrările de renovare a gimnaziului ”Anatol Codru”. Am avut o sărbătoare minunată la inaugurarea gimnaziului, cu participarea Ambasadoarei R. Italia în RM, colegilor și prietenilor din Italia. Am rămas intristată, însă, de faptul că din conducerea de vârf a Ministerului Educației RM, cu toate că au fost invitați în scris și verbal, la deschidere nu a găsit timp, chiar de era duminică, sa participe cineva, sau să scrie o scrisoare de mulțumire acestor oameni. Dar și așa, a contat rezultatul muncii noastre.\n\n– Cum ați ajuns şi la Doroțcaia? \n\n – Din cauza pandemiei și schimbărilor din raion, cu proiectul de la Doroțcaia ne-am cam împotmolit și greu se mișcă carul din loc. Sper ca după ultimile întâlniri să reușim să ducem la bun sfârșit și acest proiect. Desigur ca avem și parteneri de la Concordia, casa le aparține lor. Proiectul dat prevede construcția unei anexe ce va contribui la îmbunătățirea condițiilor de trai pentru copiii-beneficiari. Amintim, că „Casa Prieteniei” a fost inaugurată în luna noiembrie a anului 2017. Casa comunitară are drept scop pregătirea și dezvoltarea abilităților și deprinderilor copiilor aflați în situații de risc pentru o viață independentă. Am trimis ajutoare și mai avem de trimis la internatul psihoneurologic de la Cocieri, condus acum de dna Veronica Verlan. În sat au ajuns ajutoare: paturi cu 2 nivele cu saltele pentru familiile cu 3 și mai mulți copii. Am vizitat Școala de Arte din Cosnița și mi-am notat de ce ar avea nevoie. Sper să colaborăm mulți ani înainte cu membrii acestei asociații care au o inimă mare și dorința de a ajuta oamenii, copiii din țară noastră. Avem nevoie de susținerea conducerii din țară și a autorităților locale, – spune Maria Dima.\n\nConsătenii apreciază grija Mariei Dima pentru satul de unde a pornit în lume. Primarul s. Molovata Nouă, Oleg \n\n Gazea, recunoaște că: ”Am rezolvat o problemă foarte mare pentru comunitate – amenajarea blocurilor sanitare în interiorul gimnaziului și repararea acestuia. Majoritatea sătenilor apreciază implicarea dnei Maria Dima, a cetățenilor italieni în soluționarea problemelor locale. Din păcate, din mulțimea de săteni plecați și stabiliți cu traiul peste hotare, deocamdată Maria Dima este unica care se implică cu atâta sârguință să amelioreze viața consătenilor săi”.",
  "metadata": {
    "original_file": "Est-Curier_0337.html"
  }
}