{
  "title": "Realitatea instituțională temperează aspirațiile personale",
  "content": "susține, după un an de la învestirea în funcție, Iurie ANDRIUȚA, președintele raionului Criuleni\n\n– Domnule preşedinte, a trecut un an, de când aţi fost învestit în funcţie. Spuneaţi în timpul campaniei electorale că veţi începe activitatea prin transparentizarea cheltuielilor publice, activităţii APL. Credeţi că aţi reuşit aceasta într-un an de zile?\n\n– De fapt, se pare că un an e şi mult, dar parcă e şi puţin. Referitor la transparenţă. Şi eu în calitate de preşedinte, şi Consiliul raional, ne străduim să acționăm cât mai transparent, dar dacă mai greşim, este mass-media şi societatea civilă, ca să ne atenţioneze. Ne străduim să aducem la cunoştinţa populaţiei tot ceea ce facem, poate nu ne reuşeşte pe alocuri, dar nu facem taină din proiectele pe care le pornim sau cu ce ne ocupăm, ce decizii luăm. La elaborarea deciziilor se lucrează puţin altfel. Acordăm atenţie comisiilor consultative ale consiliului. Nu le organizăm în ziua şedinţei, dar cu cel puţin o zi – două înainte şi eu particip la toate şedinţele comisiilor. Dacă aţi observat, la şedinţele în plen avem cu totul altă situaţie – mai puţină gălăgie şi discuţii inutile, pentru că se discută mult în comisie.\n\n– Aceasta e conlucrarea cu consilierii. Dar cum asiguraţi cetăţeanului de rând accesul la transparenţa decizională? Pagina web a consiliului o monitorizaţi? Am observat că nu toate deciziile consiliului sunt plasate pe pagina web, se face aceasta selectiv?\n\n– Nu, nu-i cu rea credinţă. Pentru lucru la pagina web noi nu avem o persoană bine instruită ca să facă faţă cerinţelor..\n\n– Nu mă refer la materiale. Mă refer la materialul factorlogic: dispoziţiile preşedintelui, deciziile consiliului.\n\n– Am convenit cu dna Diana (n. r. – Diana Rusu, secretarul Consiliului Raional), ca tot ce este legat de deciziile consiliului să fie plasat pe pagina web. Dumnea-ei este responsabilă de aceste acţiuni.\n\n– Aţi reuşit să creaţi o echipă? Anterior spuneaţi, că veţi mai revizui organigrama?\n\n– E complicat să ai, în condiţiile actuale, o echipă.\n\n– Nu, e vorba de factorul profesional. Am mai spus şi cu alte ocazii, avem foarte puţine cadre calificate.\n\n– Iar dacă se anunţă un concurs la o funcţie publică, cetăţenii nu participă, pentru că mulţi spun că funcţia respectivă e deja partajată din start.\n\n– Nu-i aşa. Iată am anunţat concurs la funcţia de manager al Centrului UNIT, care mai mult de jumătate de an n-are director. Nu avem nici până în ziua de azi angajat. Au fost câteva candidaturi care n-au trecut concursul, cu părere de rău, şi nu de atât că-i partajată politic. Nu avem specialist în audit, specialişti în secţia juridică. Avem nevoie de jurişti şi ne vine la concurs câte o singură persoană. Nu avem auditor intern. Am angajat funcţionari, reieşind din ceea ce este. A fost concurs şi nu avem persoană. Acum am anunţat concurs în secţia economie şi cadastru, şi n-avem nici un dosar depus, dar deja au trecut mai mult de 10 zile. Înspre ceea ce a mers aşa de insistent guvernarea, acolo am şi ajuns. Am ajuns că n-avem pe cine angaja în funcţii.\n\n– Apropo, de Centrul UNIT. Care a fost necesitatea remanierilor, în condiţiile în care era unul din cele trei mai performante centre din republică?\n\n– Nu era o problemă cu Centrul. Atunci, la început de cale – poate am şi greşit, – era un specialist care se ocupa cu tineretul şi sportul. Noi am hotărât să angajăm doi specialişti – unul pentru tineret şi, aparte, unul pentru sport. Ca să facem şi economia, şi divizarea, am decis să transmitem funcţiile de director de stadion raional specialistului pe sport, iar funcţiile managerului Centrului UNIT – specialistului pe tineret.\n\n– E una să fii specialist pentru tineret, şi e cu totul altceva să te pomeneşti la cărma unei structuri organizatorice, cu parteneriate…\n\n– Am avut o persoană angajată, care s-a eliberat repede. Era mai mult pe tineret axată. Posibil să revizuim organigrama, că am spus de la bun început – organigrama nu e Constituţie, şi dacă viaţa ne arată că avem nevoie, se poate modifica.\n\n– Să revenim la revizuiri. Aţi promis, că odată cu venirea în funcţie veţi promova licitaţiile publice transparente. Întrun an de zile Consiliul Raional n-a făcut nici o licitaţie?\n\n– Nu-s bani – nu se fac nici licitaţii. Prima licitaţie pe 18 iulie curent o să fie.\n\n– Dar achiziţii tot nu s-au făcut?\n\n– Ştiţi că s-a schimbat legislaţia… contractele de până la 120 de mii de lei se încheie direct între beneficiar şi prestator de servicii. Sunt contracte până la 250 de mii de lei, care se fac cu cel puţin trei oferte. Şi deja contractele mai mari se fac prin licitaţii publice, care se anunţă în „ Achiziţii Publice”.\n\n– Una din promisiunile Dstră a fost că veţi solicita un audit al cheltuielilor publice făcute anterior la Consiliul Raional.\n\n– Am discutat cu consilierii, dar consultând câteva firme de audit, ne-au spus, că ei nu fac anchetă. Dacă vor fi angajaţi, ei vor face auditul în baza documentelor existente. Posibil conform documentelor totul este în regulă, şi noi am fi trebuit să plătim peste 400 mii de lei, ca să primim aceleaşi documente pe care le avem deja. Atunci am ales altă cale. Nu e vorba că vrem să ne judecăm cu foştii sau actualii – căutăm dreptatea. Un lucru am finalizat – calculatoarele în valoare de 1,7 mln de lei au ajuns în şcoli. Să explic: când am preluat conducerea, în acte am găsit procurare de calculatoare de suma indicată, dar în realitate în şcoli ele lipseau. Am adresat o scrisoare către Procuratură şi prin intermediul acesteia ele au fost, peste un an de la procurare, livrate şcolilor. Cât priveşte uşile şi ferestrele schimbate… avem mari dubii referitor la calitate şi încă 13 mln de lei de achitat pentru ele. De când am venit în funcţie, am oprit achitările, şi am aşteptat să apară antreprenorii care solicită banii. Acum au apărut cu o scrisoare de preavizare, în care cer să le achităm datoriile. La una dintre şedinţele consiliului, noi am alocat 50 de mii de lei pentru expertiza acelor lucrări şi servicii. Noi avem deja rezultatele, care arată că lucrările sunt făcute necalitativ. Vom vedea reacţia antreprenorului: ori refuză plata, ori schimbă toate ferestrele şi uşile conform materialelor din care trebuiau să le facă. Am vorbit cu domnii antreprenori şi le-am spus: dacă totul e în regulă-respectăm contractul, dacă sunt încălcări la calitate – nu discutăm.\n\n– Fiind anterior consilier în mai multe legislaturi, spuneaţi că o să scoateţi politicul din instituţii, în special cele şcolare.\n\n– Din partea mea, chiar l-am scos. Cunosc, că mai sunt nişte tentative de a politiza, dar nici la adunări, nici în convorbiri private nu am discutat cu directorii tema politicului, unde să se regăsească, ce fel de carnet de partid să aibă… Le-am sugerat de fiecare dată să se ocupe de elevi şi cunoştinţe.\n\n– Aţi mai reuşit să aflaţi lista beneficiarilor de tratament sanatorial, ori, aţi menţionat în repetate rânduri, că aţi vrea să fie publică o astfel de listă, întocmită de asistenţa socială.\n\n– E complicat, de fiecare dată întâmpinăm opunere înverşunată cu pretext că este informaţie privată. Eu nu le consider informaţii private, dar aud asta şi aici, şi la medicină, şi la ajutoarele materiale. Sunt adeptul părerii ca numele celor care primesc ajutoare materiale, să fie afişate la primărie, să vadă tot satul, care şi ce primeşte, că oamenii se cunosc mai bine între ei. La noi asta e o taină foarte mare. Am vorbit şi la nivel de ministru, şi mi-a spus că lezăm drepturile omului, că poate lui îi este incomod că primeşte ajutor social. Dacă-i incomod – să meargă să lucreze. Dar nu cred în asta. E o metodă mai veche a noastră, de a exista.\n\n– Aţi spus că alocările financiare pe criterii de apartenenţă politică a primarilor se termină.\n\n– Primele alocări le-au primit primarii de la PLDM, la Işnovăţ, la Micleşti. Eu vreau ca fiecar primar să înţeleagă, că sunt cu propriile gospodării. Primăriile sunt autonome şi în luarea deciziilor, şi la finanţare. Ei se uită, că raionul trebuie să le mai dee ceva. Nu trebuie să se uite. Eu socot, că banii care sunt în raion trebuie să meargă pentru proiecte raionale, de care să beneficieze tot raionul.\n\n– Se mai observă o chestie. Anterior, la şedinţe, festivităţi, erau reprezentaţii unui partid, acum a altui partid. De exemplu, la „Omul Anului” sau la Ziua lucrătorului autonomiei locale şi a lucrătorului din administraţia publică locală. A fost o iluzie optică sau n-au încăput în cadru toţi invitaţii?\n\n– N-aş spune. Am revenit la selectarea a mai puţini laureaţi pentru „Omul Anului” Nu ni se pare normal să fie 40 de laureaţi, şi, de fapt, din aparatul consiliului toţi aveau acest titlu. Eu cred că acest fapt îi diminuează importanţa. De aceea am luat pe categorii: personalităţi din medicina, învăţământ, cea mai mare investiţie a anului… . La Ziua autonomiei locale au fost invitaţi toţi primarii, dar n-au venit toţi.\n\n– Spuneaţi anterior că nouă unităţi de transport pentru consiliu e prea mult. Câte unităţi aveţi acum?\n\n– Tot atâtea. N-am schimbat nimic, deşi nu mi-am schimbat părerea.\n\nAm discutat cu consilierii pe tema asta, şi opinia mea e că dacă facem contract cu o firmă de taxi, ne costa de trei ori mai ieftin. Cred că avem ce schimba aici, mai ales e vorba de mentalitate. Se duc mulţi bani la reparaţie, la benzină, pentru salarizarea şoferilor. Nici garaje destule nu avem. Eu consider că am avut dreptate, când am spus că avem prea multe maşini, dar încă n-am putut realiza reducerea lor. Scăpăm de mai multe cheltuieli. Personal sunt gata să renunţ la maşina de serviciu.\n\n– Credeţi că veţi reuşi până la sfârşitul mandatului să faceţi modificările acestea?\n\n– Se mai schimbă lucrurile. Consilierii îşi mai schimbă viziunea, în ţară poate se mai schimbă lucrurile. Asteptăm reforma administraţiei publice, eu am propus la Ministerul Finanţelor să reducem aparatul în jumătate, păstrând fondul de salarizare existent, ca să putem majora salariul lucrătorilor rămaşi. Vrem cu un salariu mai mare să luăm angajaţi mai calitativi. Şi, în plus, mai avem locuri vacante pe care nu le putem suplini.\n\n– Avem în raion probleme cu coadă. Printre cele declarate de dumneavoastră anterior că ar fi apte de finalizare, era asfaltarea drumului Ohrincea-Peresecina, reparaţia morgii spitalului, grădiniţei din Cruglic, a liftului de la CS Criuleni. Cu excepţia liftului, celelalte obiecte sunt acolo unde erau. Ce ne puteţi spune aici?\n\n– Drumul Ohrincea-Peresecina este un coridor pentru care deja s-a aprobat finanţarea, din sursele Băncii Mondiale. Acum se execută proiectul tehnic. Cum este gata proiectul tehnic, îndată pornesc lucrările. Asta o să fie, sper, la anul viitor, aşa ni s-a promis la ultima discuţie avută la Ministerul Dezvoltării Regionale. Grădiniţa din Cruglic ajunge la finalitate la 1 septembrie 2016 – aşa ne-am pus scopul. A fost schimbat antreprenorul ce executa lucrările şi carul s-a urnit din loc. Pentru ascensorul de la spital mereu se spunea că e nevoie de peste un milion de lei. Când am venit în funcţie, am chemat un specialist şi am ajuns la 94 de mii lei. Un ascensor l-am reparat, degrabă îl vom repara şi pe al doilea.\n\n– Mai aşteptăm un miracol la morgă. Acolo nu era vorba de 1 mln, ci de 500 de mii lei, pentru renovare.\n\n– Era vorba de 1 mln 200 de mii pentru reparaţia clădirii actuale. Dar, reparând acea clădire, nu rezolvi problema. Principalul sunt frigiderele, utilajul necesar. Vrem să construim o clădire nouă, dar e lucru foarte anevoios. Două luni de zile am aşteptat un aviz de la ministerul sănătăţii. După asta ne-au cerut studiu de fezabilitate, ca să nu facem aceste cheltuieli am decis să facem un edificiu nou, cu toate spaţiile necesare, am vorbit cu dl Boris Dubirnîi, cetăţean de onoare al raionului Criuleni, care ne-a promis că va implica partenerii din Viena ca să primim utilajul necesar. Poate nu va fi cel mai performant, dar funcţional, în stare bună. Deci, lucrăm în două direcţii: construcţia edificiului nou şi selectarea utilajului. Ar fi posibil chiar şi un parteneriat public-privat. Dacă vine cineva si declară că e gata să investească 1,5 mln şi construieşte după proiectul lui, poftim îi putem concesiona serviciul pe un termen de 25— 30 ani. Am pornit de la proiectare…\n\n– Declarăm moratoriu pentru decese în următorii patru ani?\n\n– Nu, sper să avem edificiul la anul viitor, proiectul –până în septembrie. Trebuie să soluţionăm şi problema apartenenţei terenurilor, caci am descoperit că teritoriul spitalului nu are un proprietar funciar, este proprietatea statului RM. Se fac pasi spre redresarea acestei stări de lucruri ca să evităm ulteri-oarele dificultăţi.\n\n– A trecut un an s-a tocmit socoteala de acasă cu treburile de la târg?\n\n– Vedeam lucrurile altfel, 20 de ani nu am activat în administraţia publică, eram consilier, dar nu cunosteam subtiliţăţile. Am descoperit, că mecanismul birocratic e foarte complicat, rigid, mai ales când e vorba de finanţe, achiziţii. Se pare că regulile sunt făcute special ca să nu reuşeşti să avansezi. Bunăoară, pentru obţinerea unei finanţări la un concurs, trebuie să te conformezi unui şir de proceduri şi când le termini poate expira data limită de depunere a cererii. Bunăoară,ce proiectant îţi poate face un proiect calitativ de 80 mln lei în trei săptămâni?\n\n– Aţi înaintat mai multe proiecte la finanţatori?\n\n– Da, avem patru note conceptuale la ADR. Primul e sistemul de canalizare Izbişte-Cruglic- Ohrincea-Jevreni, care a trecut de prima etapă, coridorul Poltava-Cruglic-Jevreni, amenajări la“Peştera surprizelor” şi deschiderea unui incubator de afaceri. La “Peştera surprizelor” se repetă povestea-terenul e al ocolului silvic şi astfel se complică situaţia. Incubatorul de afaceri, pe care intenţionam să-l deschidem la Slobozia Duşca, este pe terenul proprietate a Universităţii Agrare, care ne cedează patrimoniul parţial. Negociem, negociem…\n\n– Am identificat déjà două soluţii. Am revenit la proiectul iniţial, ÎM” Apă Canal Chişinău ”va gestiona reţeaua de canalizare respectivă. Traseul va fi păstrat, trebuie să-l finalizăm, să-l dăm în exploatare şi să-l transmitem în gestiune. E bine să fie întreprinderi mari, conform cerinţelor finanţatorilor germani GIZ, care sunt dispuşi să finanţeze lucrările la apeduct, canalizare. Au făcut şi un studiu prin care afirmă că cea mai sănătoasă apă este cea din Nistru, cea din fântâni fiind poluată. Astfel va fi redus şi sinecostul serviciului, va fi păstrat nivelul tarifelor ca pentru chişinăuieni. GIZ salută regionalizarea serviciilor.\n\n– Chiar dacă a dispărut un milliard din ţară?\n\n– Suntem la etapa când proictele vor veni la cheie, adică banii nu vor ajunge în conturi moldovenești, ci vor fi făcute lucrările şi transmise în gestiune primăriilor. Aşa e mai bine.\n\n– Adoptarea cu întârziere a legii bugetului a schimbat punctele de reper în bugetul raionului?",
  "metadata": {
    "original_file": "Est-Curier_0384.html"
  }
}