{
  "title": "Pompierii desfășoară vizite în sate pentru a instrui populația privind apărarea antiincendiară",
  "content": "Începînd cu săptămîna trecută, angajații Secției Situații Excepționale (SSE) Criuleni au intensificat măsurile de profilaxie și de instruire a populației raionului Criuleni privind regulile de apărare împotriva incendiilor. Zilnic aceștia întreprind vizite în satele raionului și, în comun cu administrația publică locală și \n\n asistenții sociali vizitează locuitorii și vorbesc cu ei despre necesitatea respectării măsurilor de siguranță.\n\nActivitatea este una obișnuită pentru perioada când temperaturile scad, în special în timpul nopții, iar cetățenii au început deja încălzirea locuințelor. Tot în sezonul de încălzire, tradițional se atestă un număr mare de incendii în locuințe.\n\nDupă cum ne informează locotenentul Tudor Porubin, ofițer al serviciului prevenție al SSE Criuleni, cauze precum sobele defecte, sisteme de încălzire defecte, mijloace de încălzire improvizate sau lăsate în funcțiune fără supraveghere, coșuri și canale de fum defecte ori necurățate sau cenușa, jarul și scânteile sărite din sobe pe materiale combustibile din apropiere, duc la cauzarea incendiilor, care uneori se soldează cu pierderi de vieți omenești.\n\n„Convingeți părinții și persoanele dragi că un detector de fum și unul de gaze le poate salva viața. Dotați-le locuința cu astfel de detectoare. Zgomotul produs de aceste echipamente îi poate avertiza, în cazul producerii unui incendiu sau atunci când are loc o scurgere de gaze. Insistați să curețe și să repare coșurile de fum, să nu folosească aragazul pentru a se încălzi și să nu îl lase pe timp de noapte. Explicați-le că este interzis să folosească sobele și alte mijloace de încălzire defecte, improvizate, supraîncălzite sau să aprindă focul cu lichide inflamabile. Totodată montarea, dar mai ales punerea în funcţiune a unei centrale termice de apartament se va efectua, în mod obligatoriu, de personal autorizat şi care, la final, va elibera o serie de documente în conformitate cu prescripţiile tehnice în vigoare, cum ar fi autorizaţia de funcţionare sau verificarea tehnică periodică. Nu permiteți jocul copiilor cu focul, nu adormiți cu focul aprins în sobă” – recomandă Tudor Porubin și colegii săi.\n\nPompierii sunt convinși, că un comportament corect și preventiv în raport cu riscurile care ar putea cauza neplăceri poate îndepărta pericolele și poate salva vieților oamenilor. În cazul în care simțiț că sunteți în pericol, apelați 112.",
  "metadata": {
    "original_file": "Est-Curier_0460.html"
  }
}