{
  "title": "Copiii de la grădinițe află despre problemele de mediu prin intermediul poveștilor „eco”",
  "content": "Normele de protejare a mediului și de folosire eficientă a resurselor naturale au îmbrăcat haina basmelor. O tânără mamă originară din raionul Dubăsari este autoarea unui ciclu de povești care abordează subiecte din domeniul ecologiei, pe care le-a și sonorizat. Poveștile eco, cu genericul „Planeta Copiilor” sunt destinate picilor din grădinițe și cadrelor didactice din instituțiile preșcolare și pot fi audiate pe o platformă online. Activitatea a fost realizată de postul de radio EcoFM într-un proiect finanțat de Uniunea Europeană și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ).\n\nToate cele 15 povești abordează subiecte actuale de mediu. Bunăoară, problema tăierilor neautorizate de pădure a fost vociferată printr-o relatare cu copaci de fag în calitate de personaje. „Acum imaginați-vă că copăcelul-mamă sau tată ar fi defrișați. Ce s-ar întâmpla cu restul familiei? Vă spun eu, pe copilași nu ar avea cine să-i ajute să înțeleagă pădurea și secretele ei, cum să se hrănească, cum să absoarbă mineralele necesare și alte lucruri care sunt importante pentru supraviețuirea puieților de copac. Tatăl și mama-copac își vor ajuta odraslele, transmițându-le resurse de zahăr, minerale și apă, la nevoie. Probabil, copii, ați înțeles deja cât de importanți sunt părinții-copaci în viața tinerei generații. Să păstrăm cu grijă plămânii planetei”. Acesta este finalul poveștii scrise de Mariana Lucinschi, o tânără din satul Doroțcaia, raionul Dubăsari, care și-a propus să le educe celor mici grija față de natură, așa cum părinții au grijă de copii.\n\nPovestea audio „Familia verde” face parte din ciclul de povești cu genericul „Planeta Copiilor”, în care sunt expuse regulile de protejare a naturii pe înțelesul micilor ascultători, cu ajutorul unor personaje de poveste, fie că sunt animale sau plante. Fiecare istorie audio se încheie cu povețe de protejare a mediului ambiant destinate atât copiilor, cât și adulților.\n\nMariana Lucinschi nu are studii în pedagogie sau actorie. Ea este licențiată în științe economice și are studii de masterat în domeniul expertizei judiciare. Ideea de a sonoriza povești pentru copii o are mai demult, iar după ce a participat la câteva instruiri la tema ecologiei și protejării mediului, a decis să scrie și să sonorizeze povești cu tematică ecologică, destinate copiilor. „Am fost la trainingurile organizate de echipa postului de radio EcoFM într-un proiect de abilitare a cetățenilor. Au fost informații utile, însă destinate în mare parte tinerilor și adulților. Eu m-am gândit că ar fi foarte bine ca aceste informații să ajungă și la urechiușele micuților, într-o formă ușor de înțeles pentru ei. Astfel am ajuns la aceste povești”, povestește Mariana.\n\nPoveștile eco au fost înregistrate în format audio și plasate pe o platformă online (www.anchor.fm/planeta-copiilor), unde pot fi ascultate de toți doritorii, copii sau adulți. Primii ascultători au fost copiii și educatorii din raioanele Anenii Noi, Ștefan Vodă, Ungheni și Fălești.\n\nTatiana Rusu , specialistă în domeniul educației preșcolare la Direcția Educație Anenii Noi, este de părere că aceste povești educative ar trebui să fie ascultate și de părinți, și de bunei. „Sunt niște povești interesante și foarte utile pentru educația ecologică a copiilor. Teme actuale și învățăminte de protejare a mediului ambiant sunt redate de personaje de poveste îndrăgite de copii, animale sau copaci, care vorbesc și le spun copiilor lucruri importante. După părerea mea, aceste povești trebuie ascultate de copiii din toată țara și chiar ar fi bine să fie incluse în curricula preșcolară. Le-am ascultat împreună cu fetița mea de șapte ani și ea a rămas încântată atât de vocea autoarei, cât și de conținutul poveștilor”, spune Tatiana Rusu.\n\nCopiii de azi – cetățenii responsabili de mâine\n\nAlex Nistiriuc , director de programe la postul de radio EcoFM, instituție media care a lansat acest produs, precizează că acest ciclu de povești face parte din proiectul „Educație și conștientizare pentru comunități active”, implementat de Asociația „Media Grup MERIDIAN” și postul de radio EcoFM în cadrul programului european „Abilitarea cetățenilor din Republica Moldova”. Alex este optimist și speră că micuții care ascultă azi poveștile cu caracter educativ vor deveni în viitorul apropiat cetățeni responsabili care vor avea grijă de mediul ambiant.\n\nAcest articol este realizat în cadrul proiectului „Abilitarea cetățenilor în Republica Moldova”, finanțat de către Uniunea Europeană și implementat de către Agenția de Cooperare Internațională a Germaniei (GIZ). Partenerul proiectului pentru creșterea potențialului de vizibilitate și comunicare și implicare a cetățenilor este Asociația Presei Independente (API). Conținutul articolului aparține autorilor și nu reflectă neapărat viziunea UE sau GIZ. Pentru detalii – www.eu4civilsociety.md.",
  "metadata": {
    "original_file": "Est-Curier_0182.html"
  }
}