{
  "title": "Petru Cîșlari: „Visul meu a fost să devin profesor”",
  "content": "Petru Cîșlari și-a început cariera în pedagogie la Centrul de excelență în transporturi, apoi la Liceul de Arte „Elena Alistar”, ambele instituții din Chișinău. Are 30 de ani și al treilea an este profesor în satul de baștină, Onițcani. Licența și masteratul în profesie și le-a dobândit la Universitatea Pedagogică „Ion Creangă” din Chișinău și astăzi e unicul bărbat în colectivul didactic al gimnaziului, al cărui absolvent este.\n\n„Da, sunt unicul, dar nu am o problemă cu acest lucru. Cu părere de rău, nu sunt bărbați în învățământ. Cred că e din cauza salariilor mici. E greu să întreții o familie cu un salariu de profesor, dacă ai doar un singur post de muncă. La facultatea de istorie erau foarte mulți băieți, dar, până la urmă, în școală au ajuns foarte puțini dintre ei” – spune Petru Cîșlari.\n\nDorința de a fi profesor i s-a conturat în clasa X-a. Petru Cîșlari spune că model i-a fost profesorul de fizică, dl Nestor, și nu regretă deloc alegerea făcută. Motivarea de a rămâne în școală îi sunt elevii, deși a fost nevoit să caute încă o slijbă pentru a suplini bugetul familiei. „Școala este motivantă, este interesantă, îmi place lucrul cu copiii. Recunoașterea succeselor elevilor tot este importantă, pentru că este o muncă atât a elevului, cât și a profesorului” – spune dl Cîșlari.\n\nPeste ani se vede tot în școală, tot în această profesie, deși ar avea un mesaj și pentru autorități: „Să încurajeze tinerii prin salarii mai bune, prin condiții mai bune de muncă. La moment, dacă vorbim despre învățământ, ni se cere foarte multă documentație și uneori se pierde legătura dintre profesor și elevi, dar se pune accent pe prezentări și rapoarte. E mult lucru, după mine, inutil”.\n\nDe Ziua Tineretului, Petru Cîșlari le adresează tinerilor mesajul: să-și urmeze visele, să învețe neapărat o specialitate ca să poată câștiga și să devină oameni de succes.",
  "metadata": {
    "original_file": "Est-Curier_0303.html"
  }
}