{
  "title": "Cum să pregătești un compost acasă? Aflăm secretele rețetei de la familia Lîsenco",
  "content": "Sărbătorită anual la 29 mai, Ziua Internațională a Compostului a fost concepută pentru a promova utilizarea compostului și beneficiile compostării pentru gestionarea eficientă a resurselor naturale și îngrijirea sănătății solului.\n\nCompostarea este o modalitate de reciclare a deșeurilor menajere prietenoasă cu mediul și este una dintre cele mai eficiente și ieftine modalități de a vă ajuta grădina să-și restabilească calitatea solului.\n\nDar cum să pregătești un compost în condiții de casă și de ce materiale ai nevoie? Am fost să aflăm aceste răspunsuri de la familia Lîsenko – gospodăria care a primit una dintre cele 30 de lăzi de compost de la Caritas Cehia.\n\nLa Criuleni am ajuns sâmbătă după amiază – așa convenisem cu Serghei și Olga Lîsenco, o familie care a beneficiat de o ladă pentru compostare din cele 30, oferite gratuit în cadrul proiectului „Dezvoltarea unui sistem funcțional și sustenabil de gestiune a deșeurilor”, implementat de Caritas Slovacia, Caritas Cehia și finanțat de SlovakAid.\n\nPe Serghei l-am găsit făcând pregătirile necesare pentru plantarea unui gazon în fața casei, iar pe Olga – în grădină, discutând cu 2 tinere care s-au dovedit a fi refugiate din Ucraina, cazate la ei. Admirau copacii de vișini care înfloresc an de an, indiferent dacă e pace sau război. Și pentru că nu există o gospodărie fără animăluțe de companie am fost „salutat”, în felul lor, și de doi căței, cel mai durduliu și mai haios fiind din Odesa.\n\nDespre această familie, considerată inițiatoare a mișcării ecologice din regiune, am auzit în cadrul mai multor discuții, iar ceea ce am văzut în gospodăria lor vorbește de la sine – aici ecologia este la ea acasă. Panouri fotovoltaice, irigare prin picurare, stup de albine, instrumente alternative de prelucrare a solului, răzoare și alte spații pentru depozitarea resturilor vegetale pregătite pentru compostare.\n\nLa prima vedere grămăjoarele de resturi vegetale erau împrăștiate haotic prin grădină, dar, din spusele lui Serghei, „acest haos „controlat” face parte din procesul de pregătire al compostului.\n\nLa început mi s-a părut foarte simplu – lași frunzele și crenguțele să putrezească și compostul e gata – așa cum se întâmplă în pădure. Cu timpul mi-am dat seama că nu e chiar așa. Dar să le luăm pe rând” .\n\n„Resturile vegetale sunt de fapt o mică comoară care în fiecare zi ajunge la coșul de gunoi. Cele mai multe elemente necesare pentru obținerea compostului sunt cele pe care le găsim în casă și grădină. Pregătirea compostului este ca o rețetă culinară – dacă respectăm proporțiile și ținem cont de toate regulile vom obține rezultatul scontat. Important este să fim perseverenți”.\n\nPrima regulă la compostarea în aer liber este pregătirea spațiului\n\nLa început Serghei a construit un recipient din ce avea pe acasă – plasă din sârmă de fier – ieftin, relativ ecologic dar mai puțin estetic. Însă locul ales la întâmplare nu întotdeauna permite obținerea compostului în parametri optimi. Atunci a și început procesul de documentare.\n\n„Terenul pe care urmează să facem compostul trebuie să fie bine aerisit, să aibă parte de soare și să fie relativ departe de casă, astfel încât eventuala apariție a mirosului să nu deranjeze. De asemenea, este indicat ca locul ales pentru compost să fie mai departe de arbori, deoarece există riscul ca procesele de descompunere să se extindă pe frunzele și scoarța copacilor” .\n\nNoua ladă pentru compostare pe care Olga o mai numește și „lădița fermecată” a rezolvat mai multe inconveniente – este confecționată din stejar, deci eco, permite aerisirea, iar aspectul rustic se înscrie perfect în peisajul unei grădini urbane. Iar ca să reziste mai mult timp intemperiilor lădița a beneficiat de un tratament eco, special – lemnul a fost îmbibat cu ulei fiert. „Desenul natural al stejarului a ieșit în evidență, iar culoarea lemnului armonizează idilic cu vernilul de primăvară” , mă surprinde Olga care a adus pe măsuța de sub vișin o cafeluță aromată. „Cât vă savurați cafeaua o să auziți o rețetă neobișnuită – cea de preparare a compostului” . Compost cu rețetă? Cred că aveam privirea cățelului din imagine care a crescut în apartament și acum s-a pomenit într-o grădină cu multe mirosuri și zgomote necunoscute. Serghei însă a dezlegat misterul.\n\n„Compostul diferă în funcție de ingredientele utilizate. Noi ne vom axa pe ceea ce găsim practic în fiecare gospodărie din Moldova. Astfel, din grădină folosim iarba tăiată, buruienile (fără semințe), frunzele uscate dar nu și cele de nuc, resturile de crengi tăiate dar și plantele care au rodit deja. Din bucătărie aducem în lădiță resturi de fructe şi legume, zaț de cafea, pliculețe de ceai, pâine învechită, plante uscate, pământ de flori învechit. Dat fiind faptul că microorganismele care muncesc la compostare sunt vegetariene, evităm să punem la compostare resturi de carne, oase, lichide, grăsimi sau resturi sărate, și le dorim poftă bună!”, spune zâmbind Serghei.\n\nTrebuie să fii extrem de dedicat unui domeniu ca să vorbești despre compostare așa cum o face un masterchef preparând un „Ratatouille”. După ce discuți cu Serghei nu mi se pare exagerată comparația deoarece compostul nu este altceva decât „o tocăniță” pentru bacteriile inofensive pentru oameni și foarte utile pentru sol.\n\n„După cum vedeți în jurul lădiței sunt pregătite grămezi de frunze, crenguțe, iarbă din gazon, iar în pubela improvizată dintr-un butoi am strâns resturile de la bucătărie. Nu uităm că oasele și cărnița le dăm la căței. Ați observat deja că lada pentru compost nu are fund – este ca o portiță pentru râme, gândăcei și microorganismele din sol care intră în resturile vegetale ca într-un restaurant select. În ladă, direct pe sol așternem un strat de crenguțe, apoi frunze, iarbă și resturi de la bucătărie. Exact cum ai prepara o plăcintă în straturi. E important ca toate resturile să fie tocate – cu cât materia prima va fi mai mărunțită cu atât mai repede microorganismele vor duce la bun sfârșit procesul de compostare. Încă un detaliu – udăm periodic straturile până la consistența unui burete umed, dar fără a exagera. Lada pe care am primit-o are și o ușiță în partea de jos prin care putem verifica periodic cum decurge procesul. În funcție de respectarea cerințelor, dar și a temperaturilor de afară, compostul va fi gata într-o perioadă de la o lună până la un an.”\n\nPe malul Nistrului orice pescar care se respectă ar trebui să dețină o minicrescătorie de râme în compost\n\n„Pentru mine compostarea a devenit mai mult decât un hobby. Mă strădui să împărtășesc din experiența mea, vorbindu-le colegilor, vecinilor, rudelor, că din deșeuri organice și biologice putem obține un compost excelent, pe care unii încă îl mai cumpără de la centrele de grădinărit, în timp ce ar fi foarte simplu și mai rezonabil să-l producă acasă. Și dacă am pomenit de râme – suntem pe malul Nistrului și orice pescar care se respectă ar trebui să dețină acasă o minicrescătorie de râme în compost, și să nu sape malurile cu hârlețul în căutarea momelii”, susține Serghei Lîsenco, locuitor al orașului Criuleni.\n\nAm plecat de la Criuleni convins că oameni ca Serghei și Olga vor face ca lucrurile în acest oraș să se miște, încet dar sigur, spre bine – străzile vor deveni mai curate, gunoiștile neautorizate vor dispărea, iar malurile râului Nistru vor reveni la autenticitatea de altădată. Eu locuiesc mai la vale, tot pe Nistru. Am și grădină. Merg și la pescuit uneori. Iar ceea ce am văzut în grădina familiei Lîsenco mă face să cred că în curând mă apuc și eu de compostare.\n\nDonarea celor 30 de lăzi pentru compostare a fost posibilă grație proiectului „Dezvoltarea unui sistem funcțional și sustenabil de gestiune a deșeurilor în orașul Criuleni ”, implementat de Caritas Slovacia și Caritas Cehia , finanțat de .",
  "metadata": {
    "original_file": "Est-Curier_0167.html"
  }
}