{
  "title": "(Video, foto) De ce sunt marcați copacii în parc? Explicațiile viceprimarului de Criuleni",
  "content": "Mai mulți copaci din parcul orașului, care se află pe malul Nistrului, au atras atenția locuitorilor prin faptul că poartă pe tulpină marcajul caracteristic copacilor ce urmează a fi defrișați.\n\nDintr-o înregistrare video și fotografii, făcute la 22 octombrie, 2023, se vede că aproape fiecare copac are șansa să dispară.\n\n„S-a însemnat pentru proiect. Când va fi finanțare, se vor face și defrișări conform proiectului. Copacii au fost marcați încă anul trecut, după ce s-a depus proiectul cu parcul Eminescu. Nu este clar când vom obține finanțare, și nu se va defrișa tot, doar ceea ce e conform proiectului de reabilitare a parcului. Unii copaci pot fi curățiți doar. Proiectul a fost depus la Programul de Revitalizare Urbană, finanțat de Fondul Național de Dezvoltare Regională și Locală (FNDRL), și este al treilea în clasament, după punctajul acumulat. Din acel program încă nimeni nu a obținut finanțare, poate în 2024” – spune Barbăscumpă.\n\nDe fapt, proiectul deciziei „Cu privire la defrișarea și curățarea unor arbori din intravilanul or. Criuleni” s-a discutat nu anul trecut, dar la ședința CO din 10 martie anul 2023 . Atunci primarul Mihail Sclifos i-a informat pe consilierii orășenești despre faptul că există un act fito-sanitar ce vizează toată suprafața orașului, de pe adrese precum str. 31 August, gara, str. Ștefan-cel-Mare, 42, spitalul raional, aleea Mihai Eminescu și parcul din or. Criuleni, etc., în total 464 de copaci.\n\nConsilierii au fost informați că s-a făcut și un act la Institutul de Cercetări și Amenajări Silvice (ICAS) pentru evaluarea volumului masei lemnoase, rezultate din defrișări (urmează a fi distribuită conform unei liste), iar după ce consilierii vor aproba aceste acte, urma să fie depus un demers la Ministerul Mediului pentru obținerea autorizației, care va permite autorităților locale defrișarea copacilor marcați. Primarul a precizat în ședință termenul – „până la sfârșitul anului” (Înregistrarea ședinței poate fi văzută Aici , de la min. 16:19 – 42.55 ).\n\nÎn actul prezentat spre informare consilierilor, copacii din parc, despre care se spunea că vor fi defrișați total sau curățiți sanitar, erau notificați cu înscrisul „conform proiectului”, și a fost nevoie de explicațiile suplimentare ale primarului și viceprimarului, despre care copaci anume este vorba. La aceeași ședință, primarul a explicat consilierilor, că proiectul de revitalizare a parcului presupune sădirea unor specii noi (a fost prezentată și lista acestora, conifere și foioase), conform unui plan dendrologic aprobat (nu a spus de către cine). „Ca să ne elibereze avizul de mediu, Ministerul mediului ne-a cerut proiect, certificat de urbanism, ca să putem obține avizele necesare.” – justifica Mihail Sclifos etapele proiectului.\n\nConsilierii au fost invitați în parc să vadă singuri, dacă vor, despre ce arbori este vorba, cu atât mai mult că conform actului sanitar o bună parte din ei urma să fie curățită în proporție de 10, 20 sau 30%, or, specialiștii de la ICAS ar fi spus că 70 la sută din copaci sunt bolnavi. Cinci consilieri din opoziție au fost foarte suspicioși privind intenția bună a proiectului și s-au abținut de la vot sau au fost împotrivă, defrișarea și curățarea fiind decisă cu votul a 11 consilieri din 16 prezenți.",
  "metadata": {
    "original_file": "Est-Curier_0120.html"
  }
}