{
  "title": "Jumătate de veac la catedră",
  "content": "S-a născut la Cruleni, a copilărit în Ohrincea, iar din 1 septembrie 1966, 50 de ani la rând, a început anul şcolar alătuiri de discipolii săi la şcoala din Cruglic, raionul Criuleni. În 1983 a fost decorat cu insigna „Eminent al Învăţământului din URSS”.\n\nVitalie Batcu, profesor de istorie, a condus 12 generaţii de crugliceni în calitate de diriginte. În dimineaţa în care şi-a amintit că a împlinit 50 de ani de experienţă pedagogică, spune că a simţit o bucurie, pe de o parte, iar pe de altă parte – a sesizat că i s-a împlinit unul din visele sau scopurile sale – să profeseze 50 de ani la rând! Şi nu oricum, dar cu ferma convingere că este la locul său, că elevii au nevoie de lecţiile sale, iardacă simte că lucrurile stau invers, „îmi iau gentuţa şi am plecat!” Îl copleşesc emoţiile, când vine vorba de elevii săi, pe care, zice, i-a povăţuit să fie corecţi, oneşti, şi tot timpul în căutare…\n\n– Stimate Vitalie Batcu, vă amintiţi de prima zi în care aţi venit în faţa elevilor?\n\n– Da, era 1 septembrie 1966. După ce am absolvit şcoala pedagogică din Călăraşi, am fost repartizat la Cruglic. Mi s-a dat clasa I şi orele de muzică, fiindcă posedam baianul şi dombra. Prima lecţie a fost lecţia de cunoaştere a elevilor cu încăperea şcolii, construcţiile auxiliare. Am discutat şi despre prima pagină a abecedarului. Aveam 26 de elevi, cu un grad de pregătire inferior. Nu toţi copiii frecventau grădiniţa, unii chiar, când mergeam prin sat şi făceam lista elevilor, dacă îi întrebam câţi ani au, spuneau „Mama ştie!”, sau se ascundeau şi nu puteam nici să intru în vorbă cu ei, ca să-mi dau seama ce ştiu, cât de pregătiţi sunt…\n\n– Şi cum aţi ajuns să predaţi istoria?\n\n– În anul 1971 am fost admis la Universitatea de Stat, studiam şi paralel predam istoria.\n\n– În ce perioadă a carierei Dvs profesionale v-aţi simţit mai bine, în calitate de profesor?\n\n– Mereu m-aţi simţit bine. M-am dedicat totalmente muncii. A fost o perioadă în care am muncit mult la crearea unui muzeu aici, în sat, care, cu părere e rău, a fot devastat. Am deschis muzeul satului în anul 1982. Deşi nu am abandonat munca de profesor, m-am dedicat totalmente acestui muzeu. Când a încetat calitatea mea de director al muzeului, s-au schimbat nişte lucruri, muzeul a fot devastat, clădirea a fost privatizată de o societate agricolă, iar azi stă în paragină şi se risipeşte… A fost unul dintre cele mai bune muzee săteşti din republică, cu patru săli de expoziţii, multe exponate. Azi este mai greu să fii profesor. Cerinţele sunt mari, însă a scăzut interesul faţă de carte din partea elevilor. Dar nu-i vina lor, ci a statului şi politicilor sale. Vedem că tineretul nu e angajat în câmpul muncii, nimeni nu are garanţia că va absolvi o facultate şi se va angaja. Conform profesiei căpătate, doar vreo 15 % îşi găsesc de muncă. Ceilalţi, absolvesc şi pleacă. Un alt aspect ar fi asigurarea materială a profesorilor, care lasă mult de dorit. Azi, un profesor, ca să primească un salariu cât de cât, trebuie să aibă ore multe. Da ore multe – nu e calitatea care trebuie, pentru că un profesor are nevoie de foarte multă pregătire pentru ore. Dar, aşa-i situaţia. Desigur, clasele exagerat de numeroase, nu pot asigura calitatea studiilor. Dar au fost ani când am avut şi 39 de elevi în clase. Acum copiii mi se par mai răsfăţaţi. Avem peste 70 la sută din elevi asiguraţi cu internet şi compiuter, dar care au uitat a citi, compiuterul nu-i ajută deloc să persevereze la carte.\n\n– Da ce ar trebui, în viziunea Dvs, să facă statul, ca să schimbe această situaţie?\n\n– Ar trebui să fie o comandă de stat, o planificare. Azi avem peste 30 de instituţii de învăţământ superior. Mi se pare că nu e ceva corect aici. În perioada sovietică erau 8 instituţii şi ele asigurau necesarul de specialişti. Azi pregătim specialişti în drept, economişti, ca nimeni în Europa, dar unde se duc ei? Ar trebuii să avem cea mai puternică economie, după câţi economişti avem, şi o ordine totală în stat, după câţi absolvenţi la drept. Dar, avem ce avem…\n\n– Unde vă sunt cei doi feciori?\n\n– Ghenadie şi Veaceslav, de nouă ani, sunt stabiliţi în Italia. Cu familiile, cu cei cinci nepoţi ai noştri. Unul dintre nepoţi s-a născut acolo, şi deja este elev în clasa a patra. De vizitat ne vizitează rar, dar putem să ne vedem zilnic prin internet. Pe de-o parte, îmi pare rău că au plecat, dar, din alt punct de vedere, acolo au o situaţie materială mai bună. Unul din ei munceşte la o uzină chimică, celălalt – la o hidrocentrală. Revin în concediu să ne vadă pe noi, rudele, casele şi apartamentele, pe cre le-au lăsat aici, colegii. Dar, nu sunt sigur că vor reveni definitiv la baştină.\n\n– Care dintre visele Dvs s-au realizat şi care nu?\n\n– Visul meu a fost să împlinesc 50 de ani de activitate. Am visat să am o familie sănătoasă şi acest vis mi s-a realizat. Am mai visat că în viitor va fi mai bine, din toate punctele de vedere, dar ne-am pomenit invers, în situaţii confuze. Regret că am fost închişi, n-am văzut lumea în măsura în care mi-aş fi dorit. Am colindat, în schimb Uniunea Sovietică, măcar atât am văzut, îmi mai spun unii. Închişi – în sensul rupţi de civilizaţia umană. Când am nimerit prima dată în Italia, la Veneţia, ne miram cu soţia, de unde au avut ei atâţia bani, cum au făcut ei drumuri exemplare, străzi, trotuare, totul pentru confortul omului? Ne-a fascinat Roma, despre care am spus mereu că e centrul civilizaţiei, nu doar europene. Ca istorician, am visat să văd toate aceste locuri, dar, mi-aş fi dorit să le văd mult mai devreme, atunci când aveam nevoie să compar lucrurile, nu la vârsta asta. Aş mai vrea să vizitez Franţa, Marea Britanie, Germania. Îmi amintesc despre o convorbire cu un ohrincean, care văzuse Germania Democratică, de până la unificare. Îl întrebam, cam cu cât timp rămânem în urmă de Germania, şi el spunea, cu 50 de ani, dar nouă propaganda sovietică ne spunea invers… Ne bucuram că noi cumpărăm de o rublă şase pâini şi ne rămânea de patru cutii de chibrituri, dar în Statele Unite pânea costa cât 90 de copeici de-ale noastre…\n\n– Cum a fost să treceţi de la predarea istoriei din manualele sovietice la istoria din manualele moderne?\n\n– A fost greu. A trebuit să învăţăm totul din nou, dar mai sunt multe pete albe în istorie. Din păcate, nici azi unele evenimente nu sunt relevate, ca să fim siguri că acesta este adevărul istoric. Din 2001 până în 2009 iarăşi a fost regim, care a revizuit, a schimbat manuale. Dar a servi regimul e ca şi cum ai mânca pâine din făină necernută şi să fii conştient că o mănânci cu impurităţi. Dar nu aveam încotro, altfel… De aceea, mereu mi-a plăcut să predau teme din Evul Mediu şi lumea antică, pentru că erau cele mai adevărate, chiar dacă trebuia să mai ţinem cont şi de nişte citate spuse de Lenin despre Spartac sau Jana D’Arc. Şi manualele pentru aceste perioade erau cele mai bune. Astăzi îmi place să predau epoca modernă. Este deja un adevăr statornicit, multe din teoriile actuale şi-au luat începutul în epoca modernă şi trezesc un interes mare elevilor.\n\n– Dacă aţi lua viaţa de la început, aţi mai alege profesia de învăţător sau aţi fi mers pe altă cale?\n\n– Tot astă cale mi-aş alege. Poate că aş mai studia mai profund psihologia copilului. Nu oricare poate fi profesor, trebuie să ai şi ceva înnăscut, să te modelezi la fiecare lecţie, or, nu poţi preda în a cincea ca şi în a douăsprezecea. E altă atitudine, altă poziţie, altă situaţie psihologică. La lecţie eşti dator să creezi elevului confortul psihologic adecvat vârstei lui, să te simţi la nivelul lor, nu să prevalezi peste ei, ca să nu le apară ura, dezgustul de carte şi de tine ca profesor.\n\n– Cea mai preţioasă răsplată pentru munca unui profesor, pentru Dvs, care ar fi?\n\n– Respectul elevilor, sătenilor, colegilor. Eu sunt cel mai „vechi” aici. Am 68 de ani.",
  "metadata": {
    "original_file": "Est-Curier_0385.html"
  }
}