{
  "title": "Profesori de istorie din Soroca – împotriva „evroremontului” cetății medievale",
  "content": "Câțiva profesori de istorie din r. Soroca au sesizat opinia publică despre neconcordanța reparațiilor aplicate zidurilor cetății medievale Soroca cu principiile restaurării unui monument istoric.\n\nMihai Zeamă și Vitalie Lipovanciuc au cerut autorităților să fie stopate lucrările până la inspecția unui specialist din domeniu. Același lucru l-a cerut și un preot, Nicolae Robu, care s-a arătat indignat de folosirea pietrei de Cosăuți la restaurarea pereților, transmite ziarul Observatorul.\n\nPersoanele citate au sesizat public responsabilii din domeniul culturii, atenționându-i că nu este nici un pericol pentru zidurile medievale și acestea nu ar trebui tencuite în stilul „evroremont”, pentru că se pierde autenticitatea monumentului istoric medieval.\n\n„Nu avea nevoie cetatea de restaurare pe exterior! Cetatea avea nevoie de autenticitate. Zidurile cetății au ținut 600 de ani și vor mai ține 600, pentru că ele au o grosime de 3 m și nu este nici un pericol să se ruineze. Turnul acesta avea urme de ghiulele, dar acum cum să le spunem turiștilor câți ani are cetatea asta? Cine o să ne creadă? O să spună că e o replică, o copie făcută în sec. XXI, cu reparație euro!” – spunea Mihai Zeamă.\n\n„Am să atenționez Ministerul Culturii! Mă doare inima! Se cheltuie bani europeni! Se pune piatră de Cosăuți, pe când pentru restaurare se folosesc numai materiale autentice: piatră de cretă și piatră de scoică” – argumenta Nicolae Robu protestul său.\n\nLa rândul său, managerul proiectului, Igor Țarălungă, consideră că lucrările se fac în conformitate cu caietul de sarcini prezentat la licitație și acestea sunt orientate spre asigurarea durabilității construcției, în primul rînd, iar pentru asta se folosește un nou mortar pentru întărirea pietrelor și pe alocuri, piatră de Cosăuți. În locurile unde acestea lipsesc sau sunt erodări, pietrele sunt înlocuite. Managerul mai spune că la cetate se va folosi o tehnologie de ultimă generație care constă în aplicarea unei soluții pe toți pereți care va respinge umezeala, respectiv, îi va prelungi viața.\n\nLa 3 iulie, în cadrul unei vizite la Soroca, ministrul Culturii, Sergiu Prodan, a vizitat și cetatea și a ascultat părerile celor implicați în lucrări, a autorităților executorii și a activiștilor civici care reclamă calitatea restaurării. Prodan a spus că, spre regret, Republica Moldova nu a reușit până în prezent să elaboreze niște standarde de intervenție la monumentele istorice, care să stipuleze clar ce înseamnă restaurare, ce etape prevede, ce materialel se folosesc. „În lipsa acestui document, de care este urgentă nevoie, avem totuși niște specialiști, iar generațiile viitoare vor da o apreciere la acțiunile de azi”, spunea Prodan. Ministrul a dat sarcină Institutului de Patrimoniului Cultural să organizeze o conferință internațională pe subiectul cetății Soroca, la care să fie invitați istoricieni, arheologi, oameni de știință care se pot pronunța despre etapele următoare ale restaurării, reieșind din principiul de a „nu dăuna” și evitând riscul de a face niște intervenții ireversibile pentru monument.\n\nDupă restaurare, cetatea va avea și un ascensor, care va fi ascuns în turnul nr. 4, care va asigura accesul persoanelor cu dizabilități la toate nivelurile sale.\n\nRestaurarea cetății Soroca se realizează print-un proiect transfrontalier care derulează paralel la Vaslui și Soroca, în valoare totală de 1 mln 664 mii de euro, pentru Soroca fiind alocați peste 1 mln de euro, dintre care 90% sunt grant din partea Uniunii Europene.\n\nFoto: lucrări de restaurare la Soroca. Captură video de pe observatorul.md.",
  "metadata": {
    "original_file": "Est-Curier_0081.html"
  }
}