{
  "title": "Larisa Turea: „Să rămână mărturii. Ca să nu uităm...”",
  "content": "A început a aduna mărturii despre foametea din 1946-1947 din dorința de a se face cunoscută această tragedie din istoria Republicii Moldova. Este prima carte la această temă, citată ulterior și de istoricienii, care au pliat mărturiile supraviețuitorilor înregistrate de Larisa Turea pe repere documentare, deja în lucrările lor.\n\nPrima ediție a „Cărții foametei”, povestește autoarea, Larisa Turea, jurnalistă, scriitoare, critic de teatru, nu era acceptată de edituri, de biblioteci, pentru că mai persista în aer un soi de frică inoculată de a vorbi despre subiect. În calitate de jurnalistă, a publicat în revista „Moldova” o mărturie a unei văduve de război, care a schimbat un covor pe o strachină de grăunțe, pe timpul foametei, lucru pentru care a fost mustrată aspru, cenzura făcându-și treaba… A căutat în arhive mărturii indirecte, documente, pentru că nu sunt dosare speciale care conțin documente despre foamete. Însă, când s-a deschis arhiva organizațiilor social-politice, au ieșit la iveală mai multe documente oficiale, în care exponenții puterii sovietice, în rang de miniștri, descriau starea catastrofală de lucruri în anii 1946-1947 în RSS Moldovenească, dar și documente, care au demonstrat că puterea sovietică a precedat seceta prin impozitarea excesivă a țăranilor, fapt ce a dus la lipsirea acestora de rezerve și înfometarea lor artificială. Documentele statistice ale vremii oferă informații despre cel mai mult afectate regiuni, cele de sud, în special satele populate de găgăuzi, în care au murit și până la 80% din locuitori, mulți înhumați în gropi comune. Marea majoritate a cauzelor deceselor, oficial, era distrofia sau dezenteria. Au fost documentate și 153 de cazuri de canibalism, la fel, descrise în actele organelor de drept ale vremii. Cartea conține fotocopii ale documentelor oficiale, traduse în română de către autoare, dar și mărturiile supraviețuitorilor, și poate fi împrumutată de la biblioteci.\n\nInclusă în campania din acest an de promovare a lecturii „Să citim împreună”, inițiată de către Biblioteca Națională pentru Copii „Ion Creangă” în colaborare cu Uniunea Scriitorilor din Republica Moldova, „Cartea foametei” a ajuns și la Criuleni, în ziua de 20 iunie 2024, la prezentarea găzduită de Biblioteca Publică Orășenească „T, Isac”. Am solicitat autoarei, prezentă și ea, să răspundă la câteva întrebări, pentru cititorii estcurier.md.\n\n-Stimată doamnă Larisa Turea, ce a servit drept imbold ca să începeți a lucra la această carte?\n\n-Am lucrat la ea ca să nu se uite. Atunci, nici nu credeam că va fi publicată vreo dată. În 1985 am fost acasă la Ion Druță și într-un fel am avut acordul lui. I-am trimis manuscrisul primei ediții și el mi-a zis că fac un lucru mare. A scris prefața. El a scris în viața lui două prefețe: la „Cu numele tău” de Grigore Vieru și mai apoi la „Cartea foametei”. Cartea a fost întâi scrisă cu grafie chirilică, am transliterat-o, am căutat foarte mult editura care s-o multiplice. Multe edituri au refuzat, le părea prea dură, chiar și în anii 90. Am publicat în presă în perioada ceea câte ceva și era problematic să publici. A fost prima carte la care am lucrat, anume ca să rămână mărturii, ca să nu uităm. În prima ediție am publicat foarte puține materiale de arhivă. De ce am avut nevoie de ele? Ca argument, pentru că mulți ziceau că „nu poate fi!”. Eu am aflat întâmplător, am povestit de multe ori istoria asta. Părinții mei erau învățători, erau schimbați dintr-un sat în altul. Eram mică de tot, și au găsit o femeie ca să mă țină. Era un sat unde nu aveam nici un fel de rude. O femeie a zis că vrea să stea cu mine. Într-o săptămână satul a început a vui și au zis că femeia asta pe timpul foametei și-a mâncat copilul. Ea se atașase de mine mică, și deși n-o mai primeau la noi acasă, ea mă urmărea. Ea avusese o fetiță, pe care – cum i-a spus maică-mii, că ar fi mâncat-o moartă deja, ca să supraviețuiască ea. Când eram matură, mi-a povestit maică-mea și eu am început să mă interesez.\n\n-V-ați gândit că va fi cartea cu care veți fi identificată mereu?\n\n-Nu m-am gândit la asta. Această carte care a ajuns acum la a V-a ediție, „mi-a mâncat” multe alte cărți. Mai am și alte cărți. Am publicat două cărți despre Eugen Doga, despre teatru, câteva piese publicate la București, acuma mă bucur că a apărut acest spectacol, „1946”, la Teatrul „Luceafărul”, inspirat din „Cartea foametei”. Actorii au lucrat foarte bine, dar tema epuizează. Cred că este spectacolul care consumă cel mai mult. Dar această carte m-a preocupat foarte mult.\n\n-Acum volumul de 560 de pagini este la a V-a ediție. Ați numărat, câte au fost scoase în total până acum?\n\n-În total – vreo 10 mii de exemplare. Cele mai multe au fost în ediția a II-a, care a apărut la București în 2008, la editura „Curtea Veche”. Aici era regimul care nu accepta asemenea teme. Ultima ediție – 2500 de exemplare, la „Cartier”.\n\n-Cum credeți, cine este cititorul acestei cărți?\n\n– Cred că sunt cititori diverși. Generația care a trecut prin asta citește, se interesează, dar văd mulți tineri la teatrul „Luceafărul” în sală, și foarte multe ecouri am de la ei. Premiera a fost în decembrie anul trecut, și până acum spectacolul se joacă cu casa închisă (n.r. – toate biletele vândute), ceea ce mă face să cred că există un interes. Dar spectacolul este peste carte, este un fenomen artistic, emoționează și este un fel de esență a cărții. Este un spectacol-document, au fost și prin sate. Au înregistrat câțiva supraviețuitori și este foarte credibil. Frica mea a fost că se va uita și nimeni n-o să creadă că a fost într-adevăr așa de grav.\n\n-Cred că fiecare familie are în istoria sa pagini legate de acei ani…\n\n-Da, cred, dar în familia mea nu s-a vorbit despre asta, pentru că ei, de fapt, ne protejau pe noi.\n\n-Ați menționat într-o dedicație la începutul cărții ochii roșii ale unei dactilografe, și azi în sală s-a vorbit emotiv și s-a reacționat emotiv. Cum a fot să documentați aceste istorii și cum ați depășit acele stări ?\n\n-Greu, foarte greu, pentru că înregistram pe bandă de magnetofon, plângeam și eu împreună cu ei. Lucrul în arhivă a fost foarte stresant. Cel mai greu a fost să vorbesc cu intelectualii, care aveau o autocenzură mai puternică, se temeau. Am păstrat numele vorbitorilor și localitatea, ca să fie autentic și să se creadă, că unii spuneau că-s povești. După o lună de înfometare, omul devine fiară, iar miile de ani de civilizație, creștinism, se reduc la zero. Îmi amintesc că am fost la pictorița Valentina Rusu-Ciobanu, care era însărcinată cu Lică Sainciuc atunci. Ea plângea și mi-a zis că era un chin să-și reamintească cele trăite atunci. Ei erau orășeni și au schimbat un dulap de haine vechi pe o sfeclă… Oamenii vindeau ușa de la casă, sicriiele … a fost ceva cumplit, ca să supraviețuiască. Dar oamenii simpli vorbeau, plângeam împreună cu ei, apoi descifram câteva ore, alegeam esențialul. Cartea este nonficțiune, mărturiile sunt, totuși, literatură non-ficțională, nu este o carte de istorie, dar am avut argumentul documentelor din arhivă. Când merg la asemenea întâlniri, le mulțumesc celor care au venit să rememorăm împreună acele timpuri cumplite, și de fiecare dată aflu și alte detalii.\n\n– Cât timp v-a luat să pregătiți prima ediție?\n\n-Am lucrat la ea cu soțul meu, Valeriu Turea. Deși tatăl lui a fost veteran de război, el a aflat împreună cu mine despre foamete. Am lucrat la documentare vreo 10 ani. De atunci tot continui să o completez cu detalii, sper să reușesc să o mai editez în România. Va fi o ediție cu mai puține documente de arhivă și să pun accente pe solidarizare, pe faptul că oamenii au rămas oameni în pofida condițiilor care li s-au creat, anume ca să ne dezumanizăm, dar totuși am rezistat. Cei care au rezistat, de fapt, au rezistat și pentru noi, salvându-se, ne-au salvat și pe noi.\n\n-Ați întâlnit vreo dată doamna care v-a fost dădacă, să vorbiți personal cu ea?\n\n-Nu! Istoria ei nu este în carte. Eu am plecat din sat imediat după școală, dânsa a dispărut. Oamenii îmbătrâneau repede. Femeia a cărei fotografie este pe coperta „Cărții foametei”, este o femeie de 30 de ani… Mai târziu, la o emisiune la TVR, o femeie din satul în care am crescut eu, amintește despre acea femeie. N-am mai fost demult în acel sat, cred că aș putea vorbi doar cu cea care a cunoscut-o.\n\n-Asupra căror cărți lucrați în prezent, paralel cu documentarea în continuare a „Cărții foametei”?\n\n-Acum lucrez asupra cărții despre Dumitru Cara-Ciobanu, actor de la teatrul „Luceafărul”, actor genial, a fost și actor de film. El a trăit 40 de ani, dar s-a filmat în 20 de filme.",
  "metadata": {
    "original_file": "Est-Curier_0017.html"
  }
}