{
  "title": "Cinci focare de pestă porcină, atestate în Moldova. Recomandările specialiștilor",
  "content": "Angenția Națională pentru Siguranța Alimentelor (ANSA) comunică despre depistarea a cinci focare de Pestă Porcină Africană (PPA) pe teritoriul raioanelor Dondușeni și Drochia. Acestea au apărut în perioada 9-17 ianuarie 2025, în gospodăriile domestice din satele Drochia, Cotova, Chetrosu, Tîrnova și Moșana (vezi harta).\n\nSubdiviziunile locale ale ANSA desfășoară anchete epidemiologice. În focarele de PPA au fost introduse măsuri de carantină și stabilite zonele de protecție și supraveghere. Astfel, se efectuează controlul rezervoarelor sălbatice, controlul mișcării animalelor pe interiorul țării, screening-ul porcilor domestici și a populațiilor de mistreți.\n\nSpecialiștii atenționează că nu există vaccin contra PPA. Singura cale de a proteja animalele este respectarea măsurilor de protecţie:\n\n1. Nu intraţi în adăposturile de animale cu încălţămintea şi hainele cu care aţi umblat pe stradă. Se recomandă dezinfecţia la intrarea în adăpost. Puneţi o tăvă cu paie îmbibate cu o soluţie slabă de sodă caustică;\n\n2. Creşteţi porcii doar în spaţii îngrădite, fără posibilitatea de a veni în contact cu porci străini de curtea dumneavoastră, cu porci mistreţi sau cu proprietari străini care deţin porci domestici;\n\n3. Nu hrăniţi animalele cu resturi alimentare/lături/spălătură provenite de la carnea de porc gătită în familie. În caz că practicați vânătoria de mistreți – nu daţi porcilor domestici apa provenită de la spălarea cărnii sau resturi de carne;\n\n4. Nu scoateţi scroafele/vierii din exploataţie în scopul montei cu animale din altă exploataţie;\n\n5. Nu cumpăraţi purcei din locuri necunoscute, fără a fi identificaţi (cu crotalie) şi fără certificat sanitar – veterinar, eliberat de medicul veterinar;\n\n6. Nu folosiţi în hrana animalelor iarbă culeasă de pe câmp, pentru că ea ar fi putut să vină în contact cu porci mistreţi bolnavi.\n\nCetățenii sunt rugați să procure produse alimentare în locuri autorizate, precum și de a nu procura produse alimentare din carne de porc din țările în care evoluează pesta porcina africană, în scopul aducerii acestora în Republica Moldova, deoarece acestea vor fi confiscate și distruse, din motivul riscului pe care îl prezintă.\n\nTotodată, cetățenii sunt rugați să anunțe autoritățile despre cazurile când găsesc cadavre de mistreți, oriunde, pentru ca acestea să fie ridicate și distruse conform normelor sanitare, ca să nu se prezinte ca și sursă de infecție, în cazul în care au fost răuse de virusul PPA. Cetățenii beneficiază în acest caz de o recompensă bănească de la stat.",
  "metadata": {
    "original_file": "Est-Curier_0395.html"
  }
}