{
  "title": "29 de ani de speranțe. Sergiu Popa: ”Mai rămân optimist!\"",
  "content": "Au votat şi au semnat Declaraţia de Independenţă 278 de deputaţi, aleşi în mod democratic la scrutinul din 1990 în Parlamentul Republicii Moldova de legislatura a XII-a (1990 – 1994). Erau promotori activi ai ideii şi principiilor statornicirii Republicii Moldova ca stat suveran şi independent, anterior adoptând şi hotărâri referitoare la simbolurile statale ale Republicii Moldova – tricolorul şi stema de stat, iar la 23 iunie 1990 – Declaraţia cu privire la suveranitate. Printre semnatarii acestor documente de importanţă crucială pentru Republica Moldova au fost şi deputații Ion Chiriac, Ivan Popov, Ion Novac, Petru Brașoveanu, Sergiu Popa, Anatol Plugaru, Victor Berlinschi, Dumitru Postovan, delegați în Parlament de locuitorii raioanelor Criuleni și Dubăsari. Ce cred semnatarii Declaraţiei de Independenţă despre acea perioadă şi soarta de azi a ţării?\n\n”Mai rămân optimist!” – zicea deputatul Sergiu Popa în preajma celei de a 29 aniversări de la semnarea Declarației de Independență a Republicii Moldova:\n\n– A fost o zi frumoasă cu multă lumină și căldură. Era ceva special în atmosferă și în suflete. Nici nu am crezut că vom reuși să votăm Declarația de Independență în circumstanțele în care ne aflam. Era greu să le explicăm colegilor și chiar și cetățenilor din partea stângă a Nistrului, unde am și eu, de altfel, domiciliu, cât era de importantă semnarea Declarației. A fost o victorie a speranței că urmașii noștri vor trăi mai bine. Noi am ales calea spre Comunitatea Europeană, acum e rândul celor tineri să-și spună cuvântul și să pună umărul pentru prosperarea țării. Sunt optimist și vreau ca țărișoara asta să aibă succes, noroc. Dumnezeu ne vrea binele, dar trebuie și noi să facem ceva pentru asta. Să ne învățăm să mergem spre succes, să înfruntăm greutățile.\n\n– Ce speranțe nu s-au adeverit în acești ani?\n\n– Mai avem multe de făcut. Nu am scăpat de corupție, birocrație, nu avem un sistem judecătoresc echidistant, nu ne-am debarasat de protecționism, ”nănășism”. Cel care lucrează cinstit, trăiește mai greu și este și pedepsit, iar de ce stă la originea castelelor construite de bugetarii care mereu se plâng de leafă mică, nu se interesează nimeni. În anii 1987-1989 aveam legături bune cu o localitate din Bavaria. Vreo treipatru ani la rând plecau câte 15 tineri de la noi încolo și veneau 15 de la ei în Moldova, pentru schimb de experiență. Atunci le ziceam la ai noștri că ”În lumea ceea se minte numai o dată. Pe urmă nu te mai crede nimeni”. La noi, însă, se schimbă vorba la fiecare bătaie de vânt. Avem nevoie de o strategie fermă de dezvoltare a țării. Avem potențial. Trebuie dezvoltate ramurile care aduc venit: turismul, IT, prelucrarea producției agricole. Vom reuși toate prin schimbare de atitudine și responsabilitate.\n\n– De ce v-ați retras din viața politică locală?\n\n– Am decis să-mi îndrept forțele spre activități mai importante, să mă ocup de ceea ce pot face mai bine.\n\n– Ce le doriți cetățenilor Republicii Moldova cu prilejul sărbătorilor naționale?\n\n– Ca la cea de-a 30 aniversare a Declarației de Independență a Republicii Moldova să ajungă toți sănătoși.",
  "metadata": {
    "original_file": "Est-Curier_0351.html"
  }
}