{
  "title": "Axa Criuleni- Șoldănești se completează cu repere noi",
  "content": "Sâmbătă, 15 iunie 2024, un grup de intelectuali din r. Șoldănești, împreună cu președinta raionului Șoldănești, dna Aliona Pînzari, au descoperit meleagurile criulenene. Gazdele au pregătit un program consistent, or scopul acestei întâlniri a fost „Prezentarea potențialului hidrografic și cultural pe ruta „Cea mai veche șosea din Basarabia”.\n\nRecapitulând cele văzute, dna Maria Nasu, directoarea Muzeului de Istorie și Etnografie Șoldănești spunea : ”Vizita în r. Criuleni ne-a confirmat că avem încă multe a descoperi în țara noastră. Am venit cu un grup de voluntari, lucrători din cultură, profesori, reprezentanți ai APL nu doar într-o vizită de răspuns, dar și pentru a prelua din practica criulenenilor cu care ne unește o colaborare frumoasă. Am rămas impresionați și de muzeul din or. Criuleni, de bisericile din centrul raional, care emană căldură, parohii lor, și am descoperit multe persoane receptive și entuziasmate de ceea ce fac. E vorba de angajații casei de cultură din Hrușova, de meșterii de la Onițcani, Semion și Nadejda Melnic, atelierul ”Intrigo”, de muzeul de la Boșcana cu care suntem înfrățiți, de tinerii antreprenori Dorin și Maria Dolghii de la Slobozia Dușca, care pun mult suflet în ferma ”Domami”. Lucrătorii Casei de cultură din Șoldănești au încercat să afle secretele bunei funcționări a centrelor culturale de aici și au fost surprinși să descopere câte lucruri frumoase fac tinerii cu forțele proprii. Am intuit o frumoasă colaborare între administrația publică locală și reprezentanții culturii din raion. Am admirat amenajarea, curățenia din localitățile pe care le-am vizitat, inclusiv or. Criuleni. Am descoperit potențialul comun și vom elabora și trasee turistice tematice, că avem multe a descoperi și arăta și altora, pornind de la ”cea mai veche șosea din Basarabia”. Mulțumim secției cultură și turism Criuleni pentru găzduire! Ziua a fost prea scurtă pentru a valorifica toate punctele itinerarului, dar mergem acasă cu idei noi și bucuria descoperirii locurilor și oamenilor frumoși.”\n\nElena Frumosu, șefa secției cultură și turism Criuleni : „ Noi ne-am propus să prezentăm oaspeților potențialul cultural-turistic pe care-l avem pe una din cele mai vechi rute: Chișinău-Criuleni, care poate deveni un captivant traseu turistic, având în vedere că între anii 1899-1905, pentru a facilita accesul în partea stângă a Nistrului, a fost construită șoseaua Chișinău-Criuleni. Noi am numit-o „Cea mai veche șosea din Basarabia”. Astfel, genericul „Descoperim țara”, cu care au venit prietenii din Șoldănești, ne-a ghidat pe tot parcursul prezentării acestui traseu. A fost o zi încărcată, au participat oaspeții noștri și la recitalul poetic-muzical dedicat comemorării lui Mihai Eminescu, și la vernisajul de lucrări ale artiștilor plastici din Criuleni și Șoldănești, amenajat în incinta Centrului Raional de Cultură și Tineret Criuleni, cu genericul „Talente îngemănate”. Alături de lucrările dnei Natalia Cangea, deținătoarea titlului „Purtător al Tezaurului Uman Viu”, și dnei Natalia Rojco, pictor, meșter în broderie artistică, și-au expus creațiile profesoara Oxana Iaghilova și elevi de la Școala de Arte Plastice din Șoldănești, prezentate de directorul instituției, dnl Iurie Durnea. Deși ne cunoaștem de mai mulți ani, punem acum bazele unui parteneriat care va dura prin oameni și pentru oameni” .\n\nLa Consiliul raional Criuleni oaspeții au testat și fotoliile consilierilor raionali, au aflat de la președintele raionului, Alexandru Carțîn și angajații CR Criuleni, despre activitatea administrației publice raionale.\n\nLa Hrușova au admirat nu doar Casa de cultură , dar și lucrările bibliotecarei Lilia Baran, colecția de piese muzeale completată și cu implicarea primarului Pavel Roșca, dăruirea managerului Adrian Țarigradschi.\n\nÎn comuna Boșcana, au putut vedea zestrea muzeului local, înfrățit cu muzeul din Șoldănești, au vizitat biblioteca, au fost salutați de primara Svetlana Racul.\n\nLa Onițcani la fel au văzut Casa de cultură. Primarul Igor Dodon a povestit despre izvoarele din sat și proiectul de amenajare a acestora.\n\nLa Slobozia Dușca, unde sunt cinci colective cu titlu model, directorul Andrei Istrati a vorbit despre importanța conlucrării cu APL și atragerea surselor alternative de venit prin prestarea serviciilor de arendă a spațiilor libere.\n\nDirectorul Casei de cultură din Șoldănești era atent la detaliile funcționării fiecărei instituții și remarca: „Noi avem reparații costisitoare la Casa de cultură, dar nu putem organiza mai multe activități, că avem doar sala de concerte și două cabinete în care stau câte doi profesori ” .\n\nElena Samoilă, fondatoarea Muzeului de la Boșcana și-a primit „frații” cu flori de levănțică și salvie, le-a arătat zestrea satului și rodul muncii sale, inclusiv rochia confecționată din paste făinoase. I-a dus apoi și la casa sa din s. Vișcăuți, r. Orhei, transformată în pensiunea ”Hai la țară”, unde atât colegii din Criuleni, cât și cei din r. Șoldănești au fost răvășiți, fiecare în felul său, de emoțiile și regretele legate de amintirea casei buneilor în care toți încăpeau, chiar dacă era micuță, comparativ cu casele moderne de azi.\n\nAu văzut oaspeții și Hidrocentrala de la Dubăsari, cu valuri mari. La 15 iunie 2024 reprezentanții culturii din raioanele Criuleni și Șoldănești au avut un dialog cultural, constructiv în care fiecare a avut ce spune și proiecta. Activitățile comune vor continua.\n\nÎn luna iulie, formația de dans popular „Dubas”, din s. Dubăsarii Vechi va participa la festivalul tradițional de la Cobâlea, dedicat Domnitorului Ștefan cel Mare și Sfânt.\n\n– Înainte de a explora străinătățile, e bine să ne descoperim țara noastră, – zicea dna Maria Nasu și cei care au auzit-o au susținut-o.",
  "metadata": {
    "original_file": "Est-Curier_0021.html"
  }
}