{
  "title": "Ucraina intenționează să renunțe la energia electrică furnizată de MoldGRES",
  "content": "Ucraina va construi o nouă linie electrică, care are drept scop asigurarea independenței energetice față de rețeaua MoldGRES și va asigura alimentarea cu energie electrică a sudului țării. Despre aceasta a anunțat Oleg Kiper, șeful Administrației Militare Regionale Odesa, într-un interviu pentru Ukrinform .\n\n„Sistemul nostru de alimentare cu energie electrică, construit pe vremea URSS, este astfel încât o parte a regiunii noastre primește energie electrică din Moldova. Pentru a nu fi dependenți de MolDRES, care este în Transnistria,se lucrează deja la instalarea unei noi linii. Aceasta va trece prin Palanka. Liniile sunt construite de Ukrenergo. Drumul,11 km, a fost proiectat mai devreme, va trece prin luncile Mayak.Noul drum nu va fi un drum de tranzit cu Moldova, ci va merge spre raionul Belgorod-Dnistrovsky. Drumul este de importanță de stat și va fi construit de minister. Bugetul regional nu va fi folosit aici. Prin urmare, toate problemele sunt coordonate cu Cabinetul de miniștri . Conform calculelor vechi, reparația a 1 km de drum a costat 40 de milioane de grivne. Aici va fi mai scump, pentru că este o construcție capitală. Dar la nivel de țără, construcția a 11 km nu este o cheltuială atât de mare. , a declarat Oleg Kiper.\n\nConform spuselor șefului Administrației Militare Regionale Odesa, Serviciul de Informații de Stat, finalizează și instalarea a 13 turnuri de-a lungul graniței cu Transnistria și le va testa pentru eliminarea semnalului TV rusesc din zona de graniță a regiunii Odesa .\n\nDe notat că din luna aprilie 2024 au demarat și lucrările de construcție a liniei electrice Vulcănești-Chișinău. În luna februarie Constantin Borosan, secretarul de stat al Ministerului Infrastructurii și Dezvoltării Regionale, declara pentru IPN că lucrările de construcție a liniei electrice Vulcănești-Chișinău, conform contractului semnat la 12 noiembrie 2021 cu compania indiană KEC International, vor fi finalizate în anul 2025.",
  "metadata": {
    "original_file": "Est-Curier_0221.html"
  }
}