{
  "title": "În loc de gunoiști neautorizate și miros urât, sătenii din Ciutești au instalat tomberoane și au plantat copaci",
  "content": "Până nu demult, locuitorii din Ciutești, Nisporeni, aruncau deșeurile la gunoiștea care se afla chiar în centrul satului, creată, din spusele sătenilor, „încă de pe timpul colhozurilor” și care „stătea să explodeze ca o bombă”, împrăștiind în tot satul un miros neplăcut. Acum, după ce trei mari gunoiști din sat au fost lichidate, localnicii au plantat în locul acestora 200 de copaci. Proiectul de salubrizare și înverzire este finanțat de Uniunea Europeană și Agenția de Cooperare Internațională a Germaniei (GIZ).\n\nDupă o săptămână de muncă și câteva tone de gunoi evacuate din localitate, satul a devenit mai curat. O parte din ciuteșteni au primit și tomberoane pentru a arunca deșeurile menajere, iar un tractor vine o dată pe săptămână să ridice gunoiul depozitat în locuri special amenajate. Din septembrie, după ce va fi semnat un contract cu autoritățile locale din Nisporeni, gunoiul va fi depozitat la poligonul din oraș.\n\nUn sat mai curat pentru viitoarele generații\n\nÎnainte de a planta copacii, autoritățile au consultat un expert care a recomandat șapte specii de arbori, tolerante la solurile poluate de deșeuri. Cu toate acestea, din cauza solului foarte poluat, nu toți cei 200 de copacii au prins rădăcini, spune Galina Țărnă , managera proiectului „Ciutești – Satul viitoarelor generații”.\n\nProiectul este implementat de Asociația Obștească „Centrul de Dezvoltare Comunitară 21” și are un buget de 250 de mii de lei , oferiți de Uniunea Europeană și Agenția de Cooperare Internațională a Germaniei (GIZ). Organizația este beneficiară a Programului de Granturi locale al UE „Fii schimbarea: Cetățeni Implicați – Comunități Durabile” în Regiunea de Dezvoltare Centru. Scopul proiectului este de a spori nivelului de conștientizare și de participare a locuitorilor satului Ciutești în ecologizarea localității.\n\nSă nu uităm că fiecare tip de gunoi are locul și perioada sa de descompunere\n\n„Dacă le explici oamenilor, îi implici, ei înțeleg mai bine cât de importante sunt aceste aspecte pentru sănătatea lor și a familiilor lor. Patru zile am dus tractoare cu tone de gunoi. Ulterior, o săptămână am adunat tot ce rămânea în urma excavatorului, în special foarte mult plastic”, povestește Galina Țărnă.\n\nMulți locuitori într-adevăr s-au implicat activ în lucrările de salubrizare și de plantare a copacilor. Alexandra Țărnă , locuitoare a satului Ciutești, confirmă că: „Oamenii sunt receptivi și vin la lucrările de curățenie, atunci când sunt chemați. Din păcate, nu toți sătenii au tomberoane separate ca să putem colecta deșeurile separat. Aș vrea să fie și la noi ca în țările europene, cu tomberoane separate pentru diferite tipuri de deșeuri. Trebuie să înțelegem că fiecare tip de gunoi are perioada sa de descompunere, anume de asta este important să le separăm”.\n\nCa să implice toate generațiile în lucrările de salubrizare, în cadrul proiectului au fost organizate mai multe instruiri atât pentru maturi, cât și pentru copii. Cei mici la fel s-au implicat în lucrările de curățenie și plantare a copacilor, iar pentru ei s-a desfășurat și un concurs de desene și poezii pe teme ecologice.\n\nMarcela Pînzari a absolvit anul acesta gimnaziul din Ciutești. Ea este convinsă că oamenii trebuie să arunce gunoiul doar în locurile special amenajate, nu pe câmpuri sau pe lângă poartă. La concursul organizat în cadrul proiectului, ea a obținut premiul I cu o poezie în care descrie situația în care s-a pomenit planeta noastră din cauza poluării: „Soarele ce strălucește, acum arde, te rănește. Aerul ce-a fost curat, acum iar e poluat. Apa cea ce curge lin, noi o bem, ne-mbolnăvim. [….] O planetă-ntreagă moare, de gunoi, de poluare. Chiar și-o mică hârtiuță va ucide o broscuță” , scrie Marcela în poezia sa.\n\nDincolo de aspectul estetic îmbunătățit al satului, locuitorii apreciază și faptul că nu mai miroase a gunoi. „Nu ne vine să credem că am ajuns timpurile când în satul nostru nu mai miroase urât și în sfârșit putem să aruncăm gunoiul civilizat, în locuri special amenajate, cum se întâmplă în alte țări. Mă gândesc că, poate, dacă e mai curat acum, vor veni nepoții mai des să ne viziteze”, spune glumind săteanul Ion Stamati .\n\nPlanurile de viitor sunt frumoase pentru Ciutești. Autoritățile împreună cu societatea civilă au reușit să obțină finanțare și de la alți donatori care le va permite să asigure toți locuitorii cu tomberoane, să cumpere tractoarele necesare pentru evacuarea gunoiului, dar și să curețe toate livezile din sat. Este important ca sătenii să păstreze aceste bunuri și să respecte regulile de sortare și depozitare a deșeurilor.\n\nAcest articol este realizat în cadrul proiectului „Abilitarea cetățenilor în Republica Moldova”, finanțat de către Uniunea Europeană și implementat de către Agenția de Cooperare Internațională a Germaniei (GIZ). Partenerul proiectului pentru creșterea potențialului de vizibilitate și comunicare și implicare a cetățenilor este Asociația Presei Independente (API). Conținutul articolului aparține autorilor și nu reflectă neapărat viziunea UE sau GIZ. Pentru detalii – www.eu4civilsociety.md",
  "metadata": {
    "original_file": "Est-Curier_0190.html"
  }
}