{
  "title": "Mihai COJUSEA: Copii talentați sunt pretutindeni",
  "content": "În cei aproape 10 ani de activitate a filialei Școlii Sportive Raionale Dubăsari din localitatea Doroțcaia, profesorii-antrenori au selectat și educat peste 2000 de copii, juniori și tineri talentați în fotbal . Despre succese și provocări discutăm cu Mihai Cojusea, conducătorul filialei ŞSR Dubăsari și președintele Asociației Raionale de Fotbal Dubăsari.\n\nDoroțcaia și care au fost obiectivele instituției pe care o conduceți?\n\n– Filiala Școlii Sportive Raionale Dubăsari din satul Doroțcaia a fost fondată în 2006 la cererea unui grup de părinți, prin decizia administrației Școlii Sportive Raionale pentru Juniori și Tineret cu sediul în localitatea Pârâta, director Valeriu Carauș, care era pe atunci și profesor-antrenor de fotbal. Copii talentați sunt pretutindeni. Eu selectam copii din gimnaziul Doroțcaia, profesorul-antrenor Sergei Vorobiov învăța copii să joace fotbal la Cocieri, Alexei Grajdan antrena băieții din satul Pârâta. Puțin mai târziu s-a deschis o secție de fotbal în Coșnița, antrenor fiind Vladimir Diordița. Tot pe atunci la Cocieri Alexandru Tanasev și fiul lui, Anatol Tanasev, practicau și promovau proba de canotaj, la filiala Școlii din satul Oxentea, profesorul Ion Leca învață copii să joace șah și dame. Tot acolo Mihai Urâtu învață tinerii secretele handbalului. Apropo, din 2015 sub conducerea profesorului Valeriu Leca în Oxentea activează secția de fotbal. Apoi pe parcursul anilor s-au creat condiții de a deschide filiale sportive în Holercani, unde antrenorul-profesor Sergiu Porubin a organizat o secție de fotbal. În satul Molovata sub conducerea antrenorului Alexei Morarenco s-a deschis o secție de tenis de masă, iar în satul vecin Molovata Nouă, profesorul-antrenor Mihai Iavița învață tinerii să joace volei.\n\n– Filiala Școlii Sportive Raionale Dubăsari cu sediul la Doroțcaia, cunosc eu, e susținută de administrația Consiliului Raional Dubăsari. Și de cine încă?\n\n– Adevărat. Vreau să subliniez că administrația raionului Dubăsari, a susținut mereu activitățile acestei filiale. Un mare ajutor îl avem și din partea Federației Moldovenești de fotbal, care ne-a alocat echipament și mingi pentru echipa de copii «Șoimul», participantă la Turneile Naționale și Internaționale de fotbal. Desigur suntem susținuți și ajutați și de Primăria satului Doroțcaia și unii agenți economici din localitate.\n\n– La ce Turnee Naționale și Internaționale de fotbal au participat echipele de copii din Doroțcaia?\n\n– Tradițional în fiecare an, în luna mai, pe stadionul sătesc din localitatea Doroțcaia se organizează Turneul de fotbal în memoria lui Dumitru Cojusea, campion național printre juniori și fost jucător în selecționatele naționale de juniori, Victor Semionov și Victor Nicolaev, foști membri ai echipei de fotbal din Doroțcaia. La Coșnița, la inițiativa lui Vladimir Diordița se desfășoară Turneul de juniori la mini-fotbal dedicat lui Boris Dovgani, combatantul care pe 31 august 1992 a decedat luptând pentru apărarea Independenței și Integrității Republicii Moldova. În perioada 14-18 ianuarie 2012 echipa de copii «Șoimul» din satul Doroțcaia, delegată de Federația Moldovenească de Fotbal, a participat la Turneul Internațional între copii «Mingea de piele» din orașul Sankt Petersburg, Rusia, unde a obținut două victorii în meciurile cu echipele «ȘRO Nr.51», Rusia (11:4) și «ȘF Letonia» (13:2), plasându-se pe locul 9 din cele 12 echipe participante. Copii au vizitat muzeele orașului, întorcându-se acasă cu o mulțime de impresii. În anul 2012 echipa Liceului Teoretic din Doroțcaia, participând în etapa finală a Turneului «Cupa Guvernului Republicii Moldova», a ocupat locul V, iar în anul 2013 echipa de juniori din Doroțcaia, participând la Turneul Internațional de fotbal, desfășurat în orașul Soroca, a devenit deținătoarea trofeului principal, ocupând primul loc dintre cele 14 echipe-participante din Ucraina, România și Republica Moldova.\n\n– Am aflat că în anul curent la Doroțcaia se va construi un mini-teren de fotbal cu covor artificial?\n\n– Da planificăm așa ceva. Așteptăm Hotărârea Consiliului local ca în aprilie-mai să pornim lucrările de construcție. Sperăm mult la ajutorul și susținerea agenților economici din raion, precum și al Consiliului raional Dubăsari. Federația Moldovenească de Fotbal, conform programului FMF «Toți împreună», ne va ajuta la instalarea mini-terenului cu covor artificial (33×18 m) și a porților de fotbal. Acest mini-teren va fi folosit și de copii din sat, precum și de veterani care v-or juca pe el fotbal.\n\n– În tinerețe eu am jucat fotbal în echipa din orașul Grigoriopol, cu care participam la Campionatul raional de fotbal. În afară de fotbal practicam sambo și judo.\n\n– Fiul Dvs. Mihai Cojusea e cunoscut tot ca un bun sportiv…\n\n– Da, Mihai a evoluat în echipele de fotbal «Constructorul», Chișinău, «Agro», Stăuceni, «Unisport-Auto», Chișinău, «Gagauzia», Comrat. A jucat și futzal și fotbal de plajă în selecționata Moldovei. Actualmente apără culorile echipei FC «Codru», Călărași.\n\n– O da, Mihăiță foarte mult iubește fotbalul. Actualmente el se antrebează la Școala de fotbal pentru copii și juniori de la baza FC «Zimbru». Сând vine cu tatăl pe la Doroțcaia merge cu mine să se antreneze și să joace fotabal cu băieţii din localitate. E un copil sârguincios și îi place să marcheze goluri.\n\n– La calitate de președinte al Asociației Raionale de Fotbal Dubăsari, ne puteți spune când vor începe competițiile de fotbal din cadrul Campionatului raional 2016 și câte echipe vor juca?\n\n– Competițiile vor demara în luna mai. Până atunci Asociația Raională de Fotbal cu susținerea administraților publice locale și a sponsorilor urmează să aprobe Programul de lucru pentru noul campionat de fotbal cu participarea a cel puțin 10 echipe de fotbal. Potențial uman avem. În satele Molovata, Holercani, Doroțcaia, Coșnița, Pârâta, Oxentea, Corjova, Cocieri, Ustia și altele sunt mulți tineri care iubesc să joace fotbal. Ne-am programat să inspectăm calitatea terenurilor de fotbal din localitățile raionului și să aprobăm membrii Comitetului executiv, arbitrii și comisia de disciplină a ARF Dubăsari.",
  "metadata": {
    "original_file": "Est-Curier_0387.html"
  }
}