{
  "title": "Tradiția coptului „sfinților”, exersată la muzeul din Boșcana",
  "content": "Un grup de fetițe, ghidate de muzeografa Elena Samoilă, din com. Boșcana, r. Criuleni, au exersat azi, 19 martie, procesul de împletire a „sfinților” – un produs de panificație, ce face parte din pâinea de ritual. Aceștia sunt copți în satele moldovenești către data de 22 martie, când, pe rit vechi, biserica ortodoxă îi cinstește pe cei 40 de Mucenici.\n\n„Atelierul de copt din aluat este cel mai preferat al fetițelor, care vin la activitățile muzeului. Eu am pregătit din timp aluatul și le-am așteptat la ora 12.00, după lecții, ca să împletim „sfințișorii”. Data trecută, când am copt „crăciunei”, aluatul l-am făcut cu fetele împreună, și pentru că e același, și ele deja știu cum se face, azi am împletit din aluat făcut din timp. Am pus în el făină, sare, un pic de zahăr, apă, drojdie, iar la frământat mi-am mai înmuiat un pic mâinile în ulei. De regulă, pentru un rezultat frumos, ungem copturile cu ou bătut, dar de data asta, deoarece suntem în postul Paștelui, am uns „sfințișorii” înainte să-i coacem doar cu apă îndulcită cu zahăr, ca să obținem un luciu frumos. După ce i-am scos din cuptor, am stat împreună la un ceai cu „sfințișori” și le-am explicat semnificația acestui obicei. Sfinții se fac în forma cifrei opt, se dau de pomană în ziua când sunt prăznuiți 40 de Mucenici sau la noi se mai spune că e sărbătoarea sfinților” – povestește Elena Samoilă, directoarea muzeului de istorie din Boșcana.\n\nActivitatea atelierului are loc, periodic, la Centrul de cultură și tineret Boșcana, unde este o încăpere adaptată, dotată cu un cuptor electric. Următorul atelier, promite dna Elena, va fi dedicat prăjițeilor care se modelează cu ajutorul unei mașinuțe mecanice. Urmează un atelier de modelat „hulubași”. „Mai facem noi și ateliere de floricele, dar de fiecare dată mă întreabă „când coacem?”. Asta le place cel mai mult!” – constată dna Elena.\n\nIstoria Mucenicilor. Cei 40 de Mucenici erau soldați creștini care făceau parte din Legiunea a XII-a Fulminata din Armenia. Potrivit tradiției geto-dace, se credea că au fost 44 de Mucenici, dar Biserica Ortodoxă a numit și a adoptat varianta celor 40 de Mucenici. Aceștia ar fi fost aspru pedepsiți pentru credința lor și ar fi murit în chinuri, pentru că nu au dorit să se închine idolilor. În satele de peste Prut Mucenicii sunt pomeniți pe stil nou, la 9 martie, iar prăjiturile pregătite cu această ocazie se numesc și „mucenici”. Aceștia la fel au forma cifrei 8, care simbolizează echilibrul, și fie se coc din aluat dulce de cozonac, fie se fierb în apă îndulcită și condimentată cu scorțișoară.\n\nÎn fotografie: de rând cu Elena Samoilă, au preparat și au mâncat „sfințișori” Neagu Ilinca, Neagu Valeria, Țugui Dumitra, Vîntu Daria, Cazacu Ruslana, Ursu Adriana, Vasilachi Alina, Bounegru Adriana, Minodora Bejenar, Gaidău Laura, eleve în cl. IV în Liceul „Mihail Startulat” din Boșcana",
  "metadata": {
    "original_file": "Est-Curier_0033.html"
  }
}