{
  "title": "Acces deplin la pensii și prestații sociale pentru cetățenii RM angajați în Italia",
  "content": "Ministrul muncii și protecției sociale, Alexei Buzu a semnat astăzi, 31 octombrie 2024, la Roma Acordul bilateral de securitate socială moldo-italian, cu omologul său italian, ministra Marina Elvira Calderone, care va acorda cetățenilor moldoveni angajați în Italia acces deplin la pensii și prestații sociale.\n\nAcest pas major reafirmă prietenia dintre Italia și Moldova, recunoaște contribuțiile comunității moldovenești din Italia și îmbunătățește protecția socială a diasporei noastre.\n\n„Sunt onorat să semnez astăzi la Roma acest acord bilateral de securitate socială. Este un acord istoric, care va consolida protecția socială a cetățenilor noștri din Italia. Le sunt recunoscător partenerilor noștri de încredere și bunilor noștri prieteni italieni pentru contribuția lor crucială la o mai bună securitate socială pentru diaspora noastră ”, a declarat ministrul muncii și protecției sociale Alexei Buzu.\n\nNoul acord de securitate socială dintre Moldova și Italia oferă cetățenilor două beneficii de bază:\n\n– Combinarea perioadelor de contribuție pentru stabilirea eligibilității la pensie. Cetățenilor moldoveni care au lucrat în ambele țări li se vor cumula perioadele de muncă pentru a se califica la pensie. Aceasta reprezintă o schimbare esențială față de regulile anterioare, care cereau ca lucrătorii să îndeplinească perioadele minime de contribuție separat în fiecare țară. După ratificarea noului acord, cetățenii noștri cu cel puțin 15 ani de contribuții totale în ambele țări vor putea beneficia de pensie.\n\n– Proces simplificat de solicitare a prestațiilor. Procesul de solicitare a prestațiilor devine mai accesibil și mai puțin costisitor pentru cetățenii moldoveni cu dreptul la pensii italiene care au reședința în Moldova. Aceștia nu vor mai fi nevoiți să călătorească în Italia pentru a depune cererea. Cererile pentru pensii și alte prestații sociale vor putea fi depuse atât în Italia, cât și în Moldova.\n\nÎn baza Acordului, cetățenii vor avea dreptul la următoarele tipuri de prestații sociale:\n\npensia și indemnizația pentru accidente de muncă sau boli profesionale;\n\nÎn ultimele două decenii, Italia a ratificat doar alte două astfel de acorduri. Această decizie reflectă angajamentul Italiei de a susține integrarea Republicii Moldova în Uniunea Europeană prin alinierea sistemelor de securitate socială și îmbunătățirea protecției sociale a cetățenilor moldoveni.\n\nÎn prezent, Moldova negociază acorduri similare cu Canada și Franța și poartă discuții cu Slovacia, Slovenia, Cipru, Albania și Ucraina.",
  "metadata": {
    "original_file": "Est-Curier_0464.html"
  }
}