{
  "title": "VIDEO// Este weekend: Odihniți-vă în limita bunului simț",
  "content": "Mai mulți locuitori ai orașului Criuleni ne-au semnalat că nu mai pot tolera atitudinea persoanelor care vin pe malul Nistrului să se odihnească și lasă dezastre în urma lor. ”La gârlă”, un loc pitoresc numit astfel de criuleneni, bunăoară, fac ruguri chiar sub copaci. Canalul săpat, ca să nu ajungă ”turiștii” cu mașina chiar în Nistru, a fost transformat în gunoiște. Astfel că localnicii, când vor să facă o plimbare pe malul râului nu mai pot trece din cauza mirosului urât și diferitor soiuri de musculițe, ce mișună pe acolo.\n\nNu mai știu cum să procedăm – ne-a zis doamna Maria – Vin cu mașinile de prin alte părți și nu au nici o responsabilitate. Le faci observații – riști să fii bruscat, ofensat, dar nici de tăcut nu se mai poate. Nu poți strânge mereu gunoiul după niște nesimțiți. Păcat că dau exemplu urât și copiilor lor. Poate Primăria, inspectorii de mediu îi pot pune la respect.\n\nȘeful Inspecției pentru protecția mediului Criuleni, dl Ion Guzun , solicitat de E-C a comunicat că știe despre această stare de lucruri.\n\n– Am făcut un raid pe malul Nistrului de la Ustia până la Slobozia Dușca. starea de lucruri e alarmantă, dar nu e nouă. În fiecare an ultimele trei săptămâni ale lunii august devin devastatoare. Terenul din preajma râului Nistru este în gestiunea Agenției ”Apele Moldovei” și primăria nu are atribuții cu el. Chefurile continuă și noaptea, din păcate leacul e doar unul – Educația. Apelăm la și bunul simț al celor ce preferă să se odihnească în mijlocul naturii. Vom organiza campanii de salubrizare pe malul râului Ichel, la Jevreni, pe malul Răutului în luna septembrie, dar fiecare om ar trebui să fie responsabil de acțiunile sale în orice zi.\n\nLa 13 august 2022, 30 de tineri din or. Criuleni în câteva ore pe o porțiune de peste un km de parc până la plajă au adunat zeci de saci de plastic, sticle și gunoi menajer, încât au umplut un camion. Acțiuni spontane de salubrizare se mai fac, dar munca voluntarilor trebuie respectată.\n\nDespre aceasta problemă semnalează nu doar criulenenii, dar și oamenii din alte localități riverane atractive pentru amatorii de distracții în sânul naturii.",
  "metadata": {
    "original_file": "Est-Curier_0122.html"
  }
}