{
  "title": "Liubovi Stahi, femeia care nu se teme să deschidă uși",
  "content": "Consiliera locală în Slobozia-Dușca, antreprenoarea, directoarea Asociației Utilizatorilor de Apă pentru Irigare „Criuleni” Liubovi Stahi este și prima femeie din s. Onițcani care a urcat la volanul unui automobil, în 1986, și de atunci nu mai ține minte câți kilometri a parcurs la volan.\n\nÎi place să meargă și pe jos, dar e mereu grăbită, că nu are astâmpăr și are multe de făcut. Din copilărie avea o atracție deosebită pentru mașinuțe, mecanisme. Când a văzut în sat o săniuță cu volan a mers repede acasă și i-a zis tatălui că vrea și ea una. Acela i-a zis: „Îți ia tata” și și-a văzut de treabă, iar copila deja se vedea la volanul acelei săniuțe și se lăuda la fetițele din mahala. Au urmat apoi o mașinuţă, căreia îi zicea ”Pobezică”, apoi o motocicletă cu ataș pe care și le dorea, dar nu le-a mai avut. \n\n A cumpărat săniuță cu volan mult mai târziu pentru copilul său, astfel într-un fel și-a realizat și visul ei. În 1986 a luat permis de conducere, a urcat la volanul propriului automobil și a devenit un exemplu demn de urmat pentru mai multe domnișoare care o urmăreau când trecea pe stradă. \n\n De altfel soarta nu a alintat-o și din acest motiv a luat de la viață cum și cât a putut bazându-se pe propriile capacități. Faptul că e unica femeie din regiune care are grijă ca plantațiile administrate de bărbați să aibă apa necesară pentru o bună dezvoltare nu o deranjează. Este și ea deținătoare de terenuri și știe rostul agriculturii, iar contabilitatea pe care a studiat-o o ajută să facă raționamentele de rigoare.\n\n– A fost ușor pentru o femeie să perceapă toate subtilitățile tehnice într-un domeniu, ca irigarea, valorificat mai mult de bărbaţi ?\n\n– Am început de la o foaie, mi-a fost interesant să văd acest proiect realizat. Deocamdată nu am probleme. A fost o tentativă la început a unor angajați de a mă boicota, crezând că nu pricep în domeniu. Ziceau că-i greu, că trebuie plătiţi mai mult, că vor să lucreze în ture. Cum e greu, dacă trebuie să apeşi doar pe buton? Acum acest lucru îl fac uşor femeile şi la staţiile PECO. Așa şi acolo, că nu cărau cu căldarea apă în câmp! Am apelat la consilieri, solicitând un operator calificat. Am făcut a doua zi concurs, am găsit băieți mai tineri și am rezolvat problema. Ei voiau un trai mai decent, iar eu vreau lucru calitativ. Asociația utilizatorilor de apă pentru irigare „Criuleni” include 52 membri, dar au irigat în acest an 16 membri. În 2020 am îndeplinit planul la 160 %, în acest an, au fost ploi şi nu am îndeplinit planul. În general, se irigă peste 300 hectare. Ne-am onorat obligaţiunile, dăm apă la timp, avem echipament…E o plăcere să faci bine la oameni.\n\n– Vorbiţi cu mai mult entuziasm despre asociaţie decât despre activitatea anterioară?\n\n– Eu am lucrat toată viaţa în agricultură. Când s-a destrămat gospodăria colectivă am fondat o întreprindere agrară. Am trecut prin mai multe probleme, dar nu am cedat. Când a început renovarea sistemului de irigare prin Programul „Provocările Mileniului” vreo trei ani am activat ca voluntar. Îmi era interesant, pe urmă un an de zile am lucrat într-un sediu neîncălzit, cu un salariul 1000 de lei. Am pornit de la o foaie şi mi-a fost jale să lepăd. Acum soţul se ocupă de pământurile noastre, iar eu mă dedic asociaţiei. Am mașină din necesitate, ca să reuşesc \n\n să mă deplasez mai repede unde este nevoie. Soțul zice: “Dă-i Liubei bacul plin și roțile umflate și ajunge la capătul pământului!”\n\n– Nu știu, prin responsabilitate, eu când am de perfectat documente, îmi planific totul și chiar dacă lucrez până la 2 de noapte, a doua zi am toate actele gata. Dacă nu aș avea de înfruntat nimic, parcă nu m-aş simţi în apele mele. Dacă ai linia ta, planul tău și se vede rezultatul muncii, ai satisfacție. Nu am reușit să construim bazinul \n\n anul trecut, dar am reușit în 2020 să punem la depozit un milion de lei, ca să avem cu ce lucra. Astfel în caz de necesitate putem repara ceva, veni cu o contribuţie la un proiect investiţional. 4 milioane 800 mii dolari au fost investiți de poporul american în sistemul acesta de irigare şi trebuie să justificăm investiţia spre binele tuturor. Să asigurăm durabilitatea proiectului. Beneficiul utilizatorilor e evident. Anterior în Slobozia Duşca nu era aşa ceva şi plăteau câte 10 lei m.c. de apă pentru irigare, acum noi le dăm cu 3,50 lei m.c. şi când prezintă actele pentru subvenţionare le mai restituie statul câte un leu la metru cub. Banii aceştia vor rămâne în asociaţie pentru \n\n a acoperi datoriile pentru cotizaţii de membru, tot e un ajutor.\n\n– Au fost situații când mi s-au pus bețe în roate, dar nu am plâns, ci mi-am căutat mai intens de treabă. Unii agenți mai mari încearcă să nu plătească, motivând că nu au de unde, că a fost secetă. Dar cum de pentru seminţe, erbicide, pentru aducerea muncitorilor din alte părţi au găsit bani, da pentru apă nu au?! Ne adresăm în judecată.\n\n– Tăria de caracter, insistenţa, colegialitatea. Mă strădui să le ajut tuturor ca să aibă roadă, să aibă bani ca să poată şi în familie să trăiască mai bine. Am un contract de colaborare cu colegii de la Anenii Noi şi menţinem tehnica în ordine, soţul mă ajută.\n\n– Am o slăbiciune pentru animale. Avem o „stână de mâțe” la deal, vreo 15 şi trei câini. Lumea \n\n le abandonează, iar soțul le oploşeşte. Opt ani nu am avut copii şi într-un an aveam 28 de pisici. Le \n\n cumpăram de mâncare de la Vadul lui Vodă, că pe atunci nu erau produse speciale pentru animale. \n\n Vânzătoarele știau că brânza, salamul le cumparam periodic în candităţi mari pentru animale. Acum \n\n acasă avem doi câini de rasă, ni i-a dăruit fratele, şi un motan alb, pe care l-am găsit pe drum. E o păpuşă, \n\n doar că e surd. Plus am vreo 300 vazoane de flori.\n\n– Nu ştiu. Speranţa să faci bine, să fii de folos oamenilor din jur. Parcă vreau să fie echitate. De ce unul să plătească, iar altul să folosească numai? Acei mici care au luat pământul în arendă au fost în stare să achite, dar cei mari încearcă să se eschiveze…. Eu principalul să fac pachetul de documente, ca să-l prezint la orice finanţator şi o să obţinem şi bazinul de care avem nevoie. Trebuie cineva să umble, să alerge, să deschidă uşi.\n\n– Deci, sunteţi femeia care nu se teme să deschidă uşi?\n\n– Nu mă tem deloc. Eu pentru altcineva rezolv problema mai uşor, iar pentru mine mai greu. Dacă vine vremea să fac ceva pentru mine – apar diferite piedici, dar pentru alţii- parcă se deschide linia verde şi reuşesc.\n\nConform datelor oficiale, femeile reprezintă peste 47% din forța de muncă în Moldova, însă doar 27% dintre ele conduc întreprinderi, majoritatea dintre acestea (20%) activând în sectorul agricol.\n\nArticol elaborat în cadrul proiectului Consolidarea Presei Independente și a Educației Mediatice în Moldova derulat de ERIM, cu suportul financiar al Biroului pentru Democraţie, Drepturile Omului şi Muncă al Departamentului de Stat american. Opiniile exprimate în această publicație nu reflectă neapărat poziția ERIM.",
  "metadata": {
    "original_file": "Est-Curier_0327.html"
  }
}