{
  "title": "1 octombrie – Ziua Internațională a Cafelei",
  "content": "Astăzi, 1 octombrie, este o zi dedicată tuturor iubitorilor de cafea, dar și persoanelor ce ajută la producerea ei. Această delicioasă băutură a reușit să cucerească inimile mai multor oameni prin gustul și originalitatea sa, ea poate fi consumată cu plăcere sau creată cu dragoste.\n\nCafeaua e bună, e rea sau nu are impact asupra sănătății?\n\nDiscutând cu persoane versate în domeniu, am constatat că băutura cafeinizată are atât avantaje, cât și dezavantaje.\n\nCafeaua este un energizant natural, datorită cofeinei. Ea provoacă oamenilor plăcere, iar întrucât este o băutură populară contribuie la interacțiunea socială. Consumată în exces, cafeina poate provoca insomnie, anxietate sau, uneori, consumată regulat – dependență.\n\nDatorită acestei băuturi unii și-au găsit pasiunea, iar alții s-au descoperit pe sine.\n\n– Să fiu sinceră, am parcurs un drum scurt, dar foarte frumos în calitate de barista. Programul Work&Travel mi-a oferit posibilitatea de a încerca și acest domeniu, pentru o perioadă de 3 luni. Primele zile au fost provocatoare, pentru că, până la acel moment, tot ce știam eu despre cafea era doar cum să o beau. Când auzeam de Cortado, Flat White, Red eye… sau orice în afară de Americano, Cappucino sau Latte, mă pierdeam instant. Noroc de panoul cu ilustrații din spate, la care încercam să mă uit fără să fiu observată. Acum nu mă mai poți speria așa ușor, am prins ideea! E un job la care nu simți că trece timpul și îmi place asta în contextul în care fac asta zilnic. De când sunt aici, am îndrăgit cafeaua, în special Caramel Macchiato – un latte rece cu sirop de caramel și puțină frișcă. Am trăit o experiență deosebită la care m-aș mai întoarce. – povestește Marta Buzgan , originară din or. Criuleni, care lucrează ca barista în SUA.\n\n– În vara anului 2022, am decis să merg cu programul Work&Travel în SUA. Așa am ajuns să lucrez în calitate de barista în cafeneaua hotelului Congress Hall, cunoscut drept una din cele mai vechi stațiuni de pe litoralul American. După 4 luni am revenit la studii, hotărâtă să mă întorc din nou în vara următoare. Așa, iată-mă aici și în 2023. Îmi place la nebunie jobul, cât de liberă mă pot simți cu colegii mei, iar procesul preparării cafelei are un loc aparte în inima mea. Când vorbim despre cafea, cu siguranță, nu ne referim doar la băutură. De-a lungul timpului, aceasta a devenit o experiență, un ritual de socializare, transformându-se într-o industrie care valorează miliarde de dolari. Jurnaliștii de la moldova.org au publicat un articol în care au vorbit despre impactul nostru ca societate asupra dezvoltării și existenței cafelei. Astfel, din cauza încălzirii globale, de care ne facem vinovați, cât și a defrișărilor, în jur de 60% din arborii de cafea sunt pe cale de dispariție. Cred că este important de menționat acest lucru astăzi, când o celebrăm, ca să acționăm și să ne putem bucura de această mică plăcere muuult, muuult timp înainte! – spune Cristina Bujac , din or. Criuleni, care lucrează la fel ca barista în SUA.",
  "metadata": {
    "original_file": "Est-Curier_0062.html"
  }
}