{
  "title": "„Cel mai bun film de lungmetraj” a fost desemnată tragicomedia „Carbon”",
  "content": "„Carbon” a fost desemnat „cel mai bun film de lungmetraj” în cadrul Galei Premiilor Cineaștilor 2024, care a avut loc în seara zilei de 5 februarie 2024.\n\nTragicomedia „Carbon” în regia lui Ion Borș a fost cel mai premiat film în cadrul Galei Premiilor Cineaștilor 2024. Pelicula a obținut șase trofee pentru „Cel mai bun lungmetraj”, „Cel mai bun regizor” (Ion Borș), „Cel mai bun scenariu” (Mariana Starciuc), „Cel mai bun montaj” (Sergiu Barajin), „Cea mai bună coloană sonoră” (Roman Bordei) și „Cele mai bune costume” (Lilia Ixari).\n\n„Îi mulțumesc mult Marianei Starciuc pentru un scenariu care m-a prins din start și mi-a plăcut. Mulțumesc tuturor celor care au fost alături de la început și până la urmă”, a menționat regizorul Ion Borș.\n\nDrama „Varvara”, în regia lui Anatol Durbală, a primit două trofee, pentru „Cea mai bună scenografie” (Gabriela Răbuș) și „Cea mai bună muzică originală” (Pavel Malișev), iar „Tunete”, în regia lui Ioane Bobeica, s-a ales cu trei premii – „Cea mai bună imagine” (Nicu Dragan, Ioane Bobeica), „Cel mai bun rol feminin”, oferit Tincuței Josan, și „Cel mai bun rol masculin”, oferit artistului Anatol Mârzenco.\n\n„Am trăit 65 de ani ca să înțeleg că pot face și eu ceva pentru Republica Moldova”, a spus emoționat Anatol Mârzenco.\n\n„Cel mai bun scurtmetraj” a fost desemnată producția „Eu sunt Dorin” în regia lui Valeriu Andriuță, „Oameni gospodari” în regia lui Mircea Bobînă a primit premiul pentru „Cel mai bun serial”, iar „Republica libertății. Eseu.” de Vadim Tristan Belocur a fost desemnat „Cel mai bun film documentar”.\n\nJuriul a oferit și o mențiune specială jurnaliștilor Viorica Tătaru și Andrei Captarenco pentru documentarul „Drumul războiului: Irpin”, care a fost filmat la începutul războiului din Ucraina.\n\n„Această mențiune înseamnă pentru noi aprecierea breslei și suntem profund recunoscători pentru asta. Dedicăm această apreciere poporului ucrainean pentru că rezistă și luptă, dar și eroilor din prima linie care țin rezistența și luptă chiar în aceste clipe ca noi să simțim pacea”, a menționat jurnalista și regizoarea Viorica Tătaru.\n\nUniunea Cineaștilor din Moldova a oferit și un Premiu pentru performanță remarcabilă în producția cinematografică autohtonă producătorului Sergiu Cumatrenco. Cel mai emoționant moment al serii a fost urcarea pe scenă a compozitorului Eugen Doga, care a fost premiat de Centrul Național de Cinematografie pentru contribuția artistică adusă cinematografiei din Republica Moldova și a fost aplaudat în picioare. \n\n „Vă mulțumesc că v-ați amintit de ceea ce am făcut noi cândva, pentru că am făcut lucruri frumoase alături de nume frumoase precum a fost Emil Loteanu – mare om! În această seară m-am convins că noi avem o continuitate extraordinar de puternică. Felicit acești tineri cineaști care au apărut pe ecranele republicii”, a menționat maestrul Eugen Doga.\n\nCâștigătorii Galei din acest an au fost desemnați de 9 jurați din țară și de peste Prut. \n\n Printre aceștia se numără președintele Uniunii Cineaștilor din România, Laurențiu Damian; regizorul și scenaristul Igor Cobileanski; directoarea Centrului Național de Cinematografie, Valentina Iusuphodjaev, și criticul de teatru și film Larisa Turea. La Gală au participat ambasadori străini, parteneri de dezvoltare și reprezentanți ai autorităților centrale, printre care ministrul Culturii, Sergiu Prodan.\n\n„Am demonstrat în ultimii ani că filmele noastre sunt dorite, sunt întrebate nu doar în Republica Moldova, nu doar în UE, ci și peste ocean. Fondul Cinematografiei este acel instrument care va permite dezvoltarea de mai departe a breslei. Vă îndemn să participați activ la consultările publice pe care le va lansa săptămâna aceasta Ministerul Culturii împreună cu colegii din Parlament referitor la acest fond, care, din 2014 până acum, a servit la dezvoltarea cinematografiei” , a subliniat Sergiu Prodan.\n\n„Sper ca această Gală să devină un eveniment anual. Vreau să felicit pe toți cei care sunt prezenți în sală și să mulțumesc partenerilor. Sper că odată cu lansarea acestor modificări la Fondul Cinematografiei vom avea mulți susținători, în special spectatorii, care au demonstrat că își doresc film național” , a declarat directoarea Centrului Național de Cinematografie, Valentina Iusuphodjaev. \n\n „Noi ne-am adunat în această seară pentru a-i felicita pe cei mai buni, pentru a-i încuraja pe cei care nu se regăsesc printre câștigători și pentru a merge înainte indiferent de rezultate, cot la cot, pentru a produce filme, pentru a mișca lucrurile înainte și pentru a face ca țara noastră să fie recunoscută la nivel internațional și prin filme” , a afirmat președintele Uniunii Cineaștilor, Virgiliu Mărgineanu.\n\n„Suedia și partenerii noștri, USAID și Regatul Unit, suntem încântați să fim alături de cinematografia din Republica Moldova în călătoria sa către piețele internaționale”, a menționat ambasadoarea Suediei la Chișinău, Katarina Fried. \n\n Gala Premiilor Cineaștilor este la a doua ediție și a fost organizată de Uniunea Cineaștilor din Republica Moldova în parteneriat cu Ministerul Culturii, Centrul Național al Cinematografiei, USAID și Ambasadele Suediei și Marii Britanii la Chișinău prin intermediul Proiectului Tehnologiile Viitorului. Prima ediție a Galei Cineaștilor a avut loc în ianuarie 2020.",
  "metadata": {
    "original_file": "Est-Curier_0040.html"
  }
}