{
  "title": "Târgul prisăcarilor va fi de ziua lor, la 19 august. Aici - locul și programul",
  "content": "La 19 august, sâmbătă, de Ziua Națională a Apicultorului, îmblânzitorii de albini și producătorii de miere și produse apicole își vor celebra munca și rolul în economia națională printr-un festival și un târg, organizat în scuarul Catedralei Mitropolitane „Nașterea Domnului” din Chișinău. Organizatorii evenimentrului sunt două asociații care întrunesc apicultori și exportatori ai produselor apicole.\n\nFestivalul va începe la ora 12.00, iar participarea și-au anunțat-o circa 30 de apicultori din toate regiunile Republicii Moldova, care vor propune pentru degustare și pentru comercializare mai multe tipuri de miere, miere de căpăceală, dar și produse apicole derivate.\n\nÎn premieră, în cadrul evenimentului vor fi prezentați stupii termosolari, care reprezintă o tehnologie inovatoare în domeniul apicol. În prezent, în Republica Moldova activează peste 6500 de apicultori care gestionează circa 260 de mii de familii de albine. Cele mai cunoscute tipuri de miere produse în Moldova sunt mierea polifloră, mierea de tei, mierea de salcâm, se mai produce miere de rapiță, miere de floarea soarelui, miere de levănțică, miere de hrișcă, miere de salvie sau miere de coriandru.\n\n„Surpriza evenimentului din acest an este selectarea și oferirea a 3 stupi termosolari pentru femeile antreprenoare din domeniul apiculturii, cât și desfășurarea unei instruiri de prezentare a stupilor termosolari, o invenție cehă care a revoluționat domeniul apiculturii și anume tratarea albinelor împotriva acarianului varroa.”, a precizat Ion Maxim, Director Executiv al Asociației Naționale a Apicultorilor din RM.\n\nTârgul va fi deschis între orele 08:00 și 20:00. Între orele 11:30 și 14:30 va avea loc și un program artistic.\n\nPotrivit datelor statistice, Moldova produce anual cca 5,5-6,5 mii tone de miere și exportă în jur de 3500 de tone de miere anual. Preponderent, mierea se vinde angro, neambalată și ajunge în țările UE. An de an, sunt exploarate destinații noi, dar în top rămân țări ca Franța, Italia, Germania, România, Cehia, Polonia, dar și în cantități mai mici mierea a fost exportată în Canada și SUA.\n\nPotrivit lui Vitalie Popa, Președintele Asociației Exportatorilor de Produse Apicole din Republica Moldova, mierea moldovenească a început să cucerească piețele din țările nordice precum Suedia, Finlanda.",
  "metadata": {
    "original_file": "Est-Curier_0283.html"
  }
}