{
  "title": "Proiectul Legii pajiștilor a fost trimis …la modificare",
  "content": "Necesitatea valorificării raționale a potențialului de producție, protecției contra acțiunilor de degradare și utilizării durabile a pajiștilor a stat la baza inițierii, începând cu 16 ianuarie 2024, a procesului de elaborare a proiectului de lege privind Pajiștile. Protejarea pajiștilor implică atât măsuri de conservare a habitatelor naturale, cât și gestionarea durabilă a activităților umane în aceste zone.\n\nMinisterul Mediului a organizat la 22 iulie 2024 o ședință de consultări pe marginea proiectului Legii pajiștilor, la care au participat reprezentanții Ministerului Mediului, ai Ministerului Agriculturii și Industriei Alimentare, Agenției „Moldsilva”, Inspectoratului pentru Protecția Mediului, Congresului Autorităților Locale din Moldova și ai asociațiilor obștești de mediu.\n\nReprezentantul CALM, expertul Igor Cristal, a remarcat în cadrul ședinței că acest proiect a întârziat cu cel puțin 20 de ani, pentru că actualmente există un număr foarte mic de deținători de animale în gospodării private (nonprofesionale) și presiunea asupra acestor terenuri este mai mică ca în trecut, respectiv nu există o stringență deja în „valorificarea raţională a potenţialului de producţie și protecţia contra acţiunilor de degradare”.\n\nPrevederile proiectului ce viza „folosirea unui anumit lot de pajişte publică de către deţinătorii de animale asociaţi sau individuali” – „prin contract” și „obligarea deținătorilor de animale să se asocieze ” (adunarea membrilor asociaţiei de păşunat), precum și instituirea funcției de „coordonator al cirezii/stânei” – persoana aleasă de către adunarea membrilor asociaţiei de păşunat în vederea coordonării şi dirijării activităţilor de întreţinere a pajiştii şi de organizare a păşunatului ți care trebuie să asigure încheierea acestei relații contractuale cu APL. au fost criticate de reprezentantul CALM.\n\nExpertul Igor Cristal a considerat inacceptabilă și intenția de a impune obligații față de APL, fără asigurarea unor mecanisme reale de finanțare în prealabil a acțiunilor preconizate (de exemplu, pentru întocmirea amenajamentelor pastorale şi a planurilor privind lucrările de întreţinere, ameliorare şi exploatare raţională a pajiştilor publice) și a propus transformarea unor pajiști în zone umede, care sunt deosebit de prețioase pentru biosferă, în condițiile schimbărilor climatice și lipsei acute de apă.\n\nAutorul proiectului a declarat că va fi reexaminat conceptul inițial al proiectului, cu posibila perfectare a unui act normativ la nivel de hotărâre de Guvern, care să reglementeze relațiile în domeniu, fără adoptarea unei noi legi.",
  "metadata": {
    "original_file": "Est-Curier_0107.html"
  }
}