{
  "title": "Ziua Copiilor începe chiar azi, 31 mai! Vezi oferta și pentru 1 și 2 iunie",
  "content": "De ziua Internațională a Copiilor administrațiile publice, în parteneriat cu instituțiile de cultură și de agrement, au pus la cale programe de distracții pentru copii și familii. În unele localități activitățile încep chiar azi, 31 mai 2024.\n\nLa ora 14.00, în scuarul Casei de Cultură Onițcani, începe programul dedicat Zilei Copiilor, care va dura până la ora 18.00:\n\nTot azi, 31 mai 2024, sunt așteptați la sărbătoare copiii din comuna Hârtopul Mare. Programul începe la ora 14.00 cu evoluarea copiilor care știu a spune poezii, a cânta și a dansa, și va finaliza cu o discotecă în aer liber:\n\nLa Boșcana, în scuarul Centrului de Cultură și Tineret, tot la 31 mai 2024, copiii și părinții lor sunt așteptați de la ora 16.00. Aici primăria a invitat animatori și a pregătit cadouri pentru participanți:\n\nLa 1 iunie, pe parcursul întregii zile, copiii din or. Criuleni vor avea mai multe oportunități de a se implica în activități, alături de semeni și de părinți.\n\nDupă cum anunță Primăria Criuleni, pe 1 iunie, de la 9 dimineața, copiii se vor putea regăsi în activitățile moderate de către Școala de Arte Criuleni, chiar în centrul localității, pe piața Ștefan-cel-Mare. Caruselurile se instalează deja, iar seara va culmina cu o discotecă moderată de un DJ invitat. \n\n Iată programul:\n\nȘi Centrul de Resurse pentru Tineri „Universul Tinerilor -UNIT” a pregătit un program interesant, care arată în felul următor: \n\n În după amiaza zilei de 1 iunie vă puteți deplsa la Slobozia-Dușca , unde începând cu ora 16.00, copiii sunt invitați la distracție cu animatori:\n\nSărbătoarea la Cruglic, la Casa de Cultură „Andrei Ciorbă”, va începe în holul instituției la ora 14.00, iar la ora 15.00, Circul „Paradis” va oferi un spectacol, biletul va costa de 60 de lei. Iată programul:\n\nȘi pentru că Ziua Copiilor poate continua și este în fiecare zi, Centrul de Cultură și Tineret „Grigore Sîrbu” din or. Criuleni invită la Festivalul raional „Leagănul copilăriei” , pe data de 2 iunie, ora 16.00. Pe scenă vor urca formații artistice de copii. Iată programul:",
  "metadata": {
    "original_file": "Est-Curier_0023.html"
  }
}