{
  "title": "Veronica Mamei: ”Merită să mai fiu utilă oamenilor, dacă şi ei mă susţin”",
  "content": "Pe Veronica Mamei o cunosc toţi colegii din breasla artiştilor din r. Criuleni şi de prin alte localităţi, datorită prestaţiei frumoase a colectivului etnofolcloric pe care îl conduce – „Răzeşii” din s. Mașcăuți și cântecelor pe care le compune. Puțini însă din cei care o văd acum deplasându-se la serviciu în scaunul cu rotile bănuiesc, că această doamnă impozantă era o zgâtie de fată în satul Hagichioi, raionului Cahul, care alerga ca o căprioară, putea să se bată cu băieții și sărea 1,15 m în înălțime.\n\nPrin voia destinului acea copilă a ajuns să-și depene firul vieții pe malul Nistrului și al Răutului. Este un exemplu de perseverență și sfidare a dizabilității locomotorii. În pofida faptului că boala îi marchează tot mai mult condiția fizică, sufletul și inima nu o lasă să capituleze.\n\n-Cine v-a învăţat să fiţi puternică? \n\n – Viaţa! Viaţa!.. De la clasa a patra am mers să învăţ în alt sat, că la noi era doar şcoală primară. Apoi în clasele 9-10 am mers şi am învăţat în alt sat, apoi la Şcoala de iluminare culturală din Soroca, în prezent – colegiul „Nicolae Botgros”. Am fost mereu prin străini şi am luat ce-i bun de la oricine, ce-i rău am dat la o parte. Mulţumesc lui Dumnezeu, că m-am format ca om: nu-s invidioasă, nu-s supărăcioasă.\n\n– Cum aţi ajuns să fiţi unul din pilonii vieţii culturale a satului Maşcăuţi şi a raionului Criuleni? \n\n – Am venit la Mașcăuți la practică și l-am cunoscut și pe viitorul soț, Victor Mamei. Apoi după absolvirea Școlii de iluminare culturală din Soroca, am lucrat patru ani la Cocieri. Deja după ce m-am căsătorit, am trecut cu traiul aici. Mai întâi am lucrat la Casa de cultură, de prin anul 1987, apoi la şcoală, după ce la casa de cultură s-au redus unităţile. La şcoală am lucrat mai mulţi ani învăţătoare de muzică, am condus corul, inclusiv corul colhozului „V.I Lenin”. Am organizat diferite sărbători, festivaluri… Profesia e interesantă!\n\n– De ce ați ales această profesie? \n\n – Nu știu, de ce! Mie îmi reușeau mai bine desenul, educaţia fizică și muzica. Până la urmă, am ales muzica. Cu muzica te alini. Să nu fi avut așa profesie, poate demult nu mai eram, dar eu trăiesc cu ceea ce aud, cu ce facem. Fără cântec, viața e seacă!\n\n-Ce vă motivează să mergeţi la muncă, să lucraţi pentru scenă? \n\n – Dragostea faţă de profesie. Străduinţa să facem întotdeauna lucruri frumoase, mai ales la sărbătorile de iarnă, să cântăm cele mai frumoase colinde. Îmi place să lucrez şi cu cei adulţi, şi cu copiii. Chiar dacă mi s-a redus unitatea la jumătate de salariu, eu continui să lucrez cu copiii, pentru că mi-s dragi. Îi învăț să cânte la fluier și copilaşilor le place!\n\n– La unele concerte am observat că bateţi dumneavoastră toba. E din plăcere sau de nevoie? \n\n – Câteodată din plăcere, altădată de nevoie! Avem un toboşar care nu prea vine la repetiţii şi uneori o bat eu, dar alteori mă sprijin de ea, pe scenă. Mi s-a transmis această meteahnă prin ereditate, de la mama mea, s-a agravat după nașteri, și cu cât avansez în vârstă, cu atât îmi este mai greu să mă țin pe picioare fără suport. Adesea mă gândesc la cei care-s țintuiți la pat și îi mulțumesc lui Dumnezeu că-s aşa… Sunt conștientă, chiar le-am spus unor colegi, că n-aş ieşi în scenă. Uneori mă rușinez că-s în cârje, că mai ies sprijinită de colegi, dar simt că atunci când le sunt alături ei parcă devin mai siguri, evoluează mai inspirat.\n\n– Faceți un efort fizic mare ca să ajungeți la serviciu. Cum de n-aţi renunţat? \n\n – Dar ce să fac acasă? Eu vreau să fac ceva, nu pot sta! Mă gândesc că aș vrea să includ într-o carte toate cântecele pe care le-am compus până acum. Recent a fost la mine un domn, care scrie o monografie despre satul nostru, și m-a întrebat de ce nu fac o culegere de cântece. Am zis că poate voi face, am vorbit chiar cu cineva care să-mi facă și aranjamente melodiilor…Eu aș vrea să-mi cânt prima cântecele mele, să le lansez eu…\n\n– Care vă este cel mai drag sufletului cântec pe care l-ați compus? \n\n – Am scris multe cântece, dar nu le-am făcut încă aranjamente, ceva mă ţine… M-au inspirat unele melodii pentru care am compus versuri şi invers. Dar un cântec care îmi aparţine, versuri şi melodie, şi care a devenit aici, la Mașcăuți, şlagăr, se cântă la cumătrii, la nunţi şi se numeşte „Trandafirul”. L-am compus mulţi ani în urmă şi l-am dedicat unei perechi de îndrăgostiţi: „Floare tu, frumoasă, floare din grădină// Floare tu, frumoasă, a mea gospodină// Tu eşti visul meu, eu sunt viaţa ta// Tu eşti omul meu, eu sunt dragostea.// Tu eşti trandafirul, ce mult l-am dorit// Tu eşti trandafirul care-a înflorit// Vino-n palma mea să te ţin aşa// Vin la pieptul meu să te iubesc eu.” În ziua când mi-a venit melodia şi versurile, trebuia să coc pâine, frământasem acasă aluatul. Eram la şcoală şi acolo era pian. Şi am stat la pian până când am făcut acest cântecel. Aluatul deja se pornea după mine, dar şi cântecul a fost făcut!\n\n– Aveți o pasiune și pentru artizanat, lucrurile vechi. Sunteți gospodina unei case de peste 130 de ani. Aţi amenajat în Casa Mare şi un mic muzeu. De unde v-aţi inspirat?\n\n– E casa bunicilor soțului meu, construită prin 1889 pe care vreau să o pun în valoare ca bibelou architectural și destinație turistică. Păstrez și am adunat lucrări inedite. Mie îmi place tot ce-i vechi și natural. Am tablouri croșetate de soacra mea. Florile din vază sunt croșetate de țaca Mila Boaghi de aici, din sat, așa și a spus, că mi le dă pentru muzeu, cu două perne croșetate tot de ea și cu horboțică de la sofcă. Covorul cu păun mi l-a dat temporar cineva, ca să acopăr acel perete, dar când a spus că ar vrea să-l vândă, eu l-am cumpărat. Pe alt perete avem un covor de la bunica soțului, e țesut în 1921. Prosoape am căutat prin sat, pe unele mi le-au dat femeile, pe altele le-am cumpărat. Această ie am făcut-o eu, tot din prosoape. Perdelele tot din sat le-am strâns, cu mare greu le-am găsit, să fie și pentru ochiurile la ferestre. Să ştiți, că e o bogăție adevărată tot ce este în această cameră. M-am inspirat de la Butuceni, am văzut cum sunt organizate acolo pensiunile și cred că și noi putem face ceva frumos și să ne promovăm istoria, trecutul. Am zis, ia să fac și eu casa asta în așa fel!\n\n– Copiii vă împărtășesc pasiunea pentru istorie și obiecte vechi? \n\n – Fiica Victoria da, dar fiul Ion încă nu a văzut muzeul nostru, că el n-a fost acasă trei ani. Ambii sunt peste hotare.\n\n– Care este modelul de inspirație pentru Dumneavoastră? \n\n – M-a inspirat Ludwig van Beethoven, i-am citit și studiat toată biografia. Atât a suferit omul acesta! A surzit complet la 28 de ani, dar a continuat să scrie muzică! Muzică bună! Și eu vreau să trec prin toate și să fiu brava! Beethoven a spus că viața este o luptă, am să lupt și eu! Motive de bucurie sunt multe în viață, pentru că sunt oameni buni mulți, binevoitori, care îți dau sfaturi. O bucurie este și faptul că m-au ajutat oameni buni să capăt acest cărucior cu rotile, cu care mă țin de lucru. Domnul Boris (n.r. – directorul Casei de cultură) mi-a dat ideea să scriu cerere la consiliu, să mă ajute. Nici nu m-am gândit că voi fi ajutată de oameni mulți! Chiar și un tânăr care singur stă în scaun cu rotile m-a ajutat – a spus despre dorința mea de a avea un cărucior electric cuiva de prin America și mi-a transmis un mic ajutor de la acel domn! Atât de mult m-a mișcat gestul lui, încât am plâns și am spus că merită să mai fiu utilă oamenilor, dacă şi ei mă susțin!\n\nArticolul este elaborat în cadrul proiectului „Consolidarea Presei Independente şi a Educaţiei Mediatice în Moldova, derulat de ERIM, cu suportul financiar al Biroului pentru Democraţie, Drepturile Omului şi Muncă al Departamentului de Stat american. Opiniile exprimate în această publicaţie nu reflectă neapărat poziţia ERIM.",
  "metadata": {
    "original_file": "Est-Curier_0324.html"
  }
}