{
  "title": "Femeile care transformă criza în oportunitate",
  "content": "Proiectul „Speranța pentru femei”, finanțat din Granturi Feministe lansat de Coaliția Națională „Viața fără Violență” cu sprijinul financiar al Urgent Action Fund, a oferit sprijin concret unui număr de 10 femei și fete din raionul Criuleni, aflate în situații de criză.\n\nÎn perioada 1 iulie – 1 decembrie 2024, cu suportul financiar în valoare de 50 mii de lei, cât a constituit suma grantului, proiectul a contribuit semnificativ la reducerea vulnerabilității financiare și sociale a beneficiarelor care au făcut parte a echipei selectate din rândul femeilor care au spus că au nevoie de ajutor. \n\n Participantele la proiect au avut parte de ateliere tematice despre drepturile femeilor, care au fost, de fapt, niște sesiuni de informare cu privire la drepturile lor fundamentale și la modalitățile de accesare a serviciilor juridice și de suport psihosocial.\n\nPentru că subsemnata este posesoare de certificat de calificare în domeniul serviciilor de frumusețe, în din sursele grantului am organizat 10 sesiuni de instruire pentru cele 10 femei, timp în care au dobândit abilități teoretice și practice în cosmetologie. La final participantele au primit certificate acreditate în domeniul serviciilor de îngrijire corporală (epilării cu ceară). Femeile au dobândit abilități profesionale valoroase, și-au crescut încrederea în propriile forțe și au căpătat un instrument important prin care să—și dobândească propriile venituri. Datorită participării la proiect, fiecare femeie a economisit 4500 de lei, sau acesta este costul unui curs de instruire în domeniul pe care-l posed și cu care pot să mă împărtășesc cu alte femei.\n\nImpactul direct asupra beneficiarelor: \n\n · Cele 10 femei implicate în proiect au dobândit abilități practice care le-au permis să \n\n devină independente financiar. \n\n · Gradul de reziliență emoțională și încadrare socială al participantelor a crescut \n\n semnificativ. \n\n · Participantele au beneficiat de o încurajare activă pentru revendicarea drepturilor lor și \n\n accesarea serviciilor profesioniste de suport.\n\nIndirect, de pe urma acestui proiect beneficiază și familiile celor zece participante.\n\nProiectul „Speranța pentru femei” a demonstrat că sprijinul direcționat și investiția în formarea profesională pot transforma viețile femeilor vulnerabile. Prin aceste rezultate, inițiativa a devenit un exemplu de bună practică ce poate fi replicat în alte comunități pentru a sprijini femeile în depășirea crizelor financiare și emoționale.\n\nM-am implicat în acest proiect ca să ofer mai multor femei șansa la o schimbare în viață, să le arăt că dacă au curajul necesar, schimbarea neapărat o să vină. Vreau să devină și ele independente, să aibă banii lor, să scape de dependența de banii soțului sau ai soacrei, să poată să-și achite o gazdă, dacă vor, sau să le ofere copiilor mai multe oportunități. Le-am insuflat încrederea că ele pot transforma orice criză într-o oportunitate, că dincolo de greutăți mereu este loc de un nou început, că sunt și alte femei solidare cu ele și le pot ajuta, doar să ceară acest ajutor. Din cele 10 beneficiare, patru au spus că vor încerca să aplice în practică abilitățile căpătate, două doamne, cele mai vulnerabile, le-am făcut cadou un set de materiale de prim început, celelalte deja urmează să decidă dacă vor aplica cunoștințele în practică.\n\nOrice început pare dificil, dar fiecare abilitate învățată și fiecare pas înainte te duce mai aproape de libertatea pe care o meriți.",
  "metadata": {
    "original_file": "Est-Curier_0437.html"
  }
}