{
  "title": "Începe „Fabricat în Moldova” - 2024. Vezi ce companii criulenene participă pentru prima dată",
  "content": "Pe parcursul a cinci zile, începând cu 31 ianuarie și terminând cu 4 februarie inclusiv, Centrul internațional expozițional „MoldExpo” va găzdui cea de-a 21 ediție a expoziției companiilor producătoare din Republica Moldova, cu genericul „Fabricat în Moldova”. Prima ediție a acesteia a avut loc în anul 2002, și de atunci forumul expozițional are scopul de a susține producătorii locali și a contribui la majorarea cererii de consum al produselor acestora.\n\nȘi în acest an raionul Criuleni va avea propriul stand în care 15 companii vor prezenta mezeluri, fructe uscate, conserve, fructe, produse de panificație și vin, legume și produse de cofetărie. După cum ne-a informat Vitalie Onișciuc, șef al Direcției agricole a CR Criuleni, consiliul va achita echivalentul a 3 mii de Euro pentru arenda spațiului expozițional pe care companiile locale își vor vernisa expozițiile.\n\n„În acest an, organizatorul – Camera de Comerț și Industrie, a decis că în pavilionul central se vor expune doar producătorii de produse alimentare. Avem participanți care vin în fiecare an, și câțiva producători în premieră. Pentru prima dată participă o prisacă din s. Mașcăuți, o cramă vinicolă din s. Corjova, un producător de ciuperci înregistrat în com. Hrușova. Din meșteri populari și-a anunțat participarea Zinaida Mazur, al cărei domeniu este panificația. Alți meșteri populari ar putea fi prezenți în alt pavilion, dar fără participația financiară a autorităților” – a informat Onișciuc.\n\n„Voi merge la expoziție în calitate de vizitatoare. Cel mai probabil, puțini meșteri populari de la noi ar putea să-și permită cheltuielile, or, taxa de participare e de 100 de euro, plus costul spațiului expozițional pentru fiecare zi. Meșterii nu sunt producători de cârnaț, ca să aibă bani suficienți pentru a se promova la acest târg” – a spus Natalia Cangea, președinta filialei Criuleni a Uniunii Meșterilor Populari din Moldova, cu referire la participarea membrilor asociației la „Fabricat în Moldova”.\n\nÎn acest an, pentru a facilita accesul vizitatorilor la expoziția de pe strada Ghioceilor, sediul MoldExpo, primăria mun. Chișinău a instituit o rută gratuită de autobuz, care va efectua curse între ora 10:00 – 17:00. Doritorii de a se deplasa cu acesta îl pot lua de pe str. Mitropolit Bănulescu-Bodoni, stația Grădina Publică Ștefan-cel-Mare în direcția str. Alexăndrescu.\n\nÎn anul 2024, expoziția va fi organizată în felul următor, anunță CCI:\n• Pavilionul Nr.1: Vor fi expuse întreprinderi din sectorul agroindustrial, agricol, produse alimentare și băuturi, expoziții colective de mărfuri agro-alimentare ale raioanelor republicii.\n• Pavilionul Nr.2: Vor fi expuse întreprinderi industriale, bunuri de larg consum, parcuri industriale, ZEL, asociații financiare și de comerț, turism.\n• Pavilionul Nr.3: Vor fi expuse companii vinicole cu un concept tematic „Orașul vinificatorilor”.\n• Zona expozițională deschisă: Vor fi expuse corturi pentru comerț cu produse agricole.\n\nLa această ediție va fi organizat „Orașul meșterilor”, unde meșteri populari vor crea cu spor produse de artizanat chiar în fața vizitatorilor.\n\nVezi cine au expus prodesele în 2018, reprezentând raioanele Criuleni și Dubăsari.",
  "metadata": {
    "original_file": "Est-Curier_0251.html"
  }
}