{
  "title": "Drepturileomului: garanții versus realități",
  "content": "Alesia Vidruk: „Moldova a înregistrat un progres nesemnificativ în procesul de implementare a recomandărilor internaționaleîn domeniul drepturilor civile și politice”\n\nAlesia Vidruk, directoarea de programe pentru Moldova a organizaţiei Civil Rights Defenders (Suedia), ne-a acordat un interviu, în care a vorbit despre progresele şi restanţele înregistrate de autorităţile moldoveneşti în cadrul Exercițiului Periodic Universal (EPU) al Consiliului ONU pentru Drepturile Omului. Aceasta a remarcat rolul important pe care l-a avut societatea civilă în procesul monitorizării şi evaluării îndeplinirii angajamentelor asumate de țara noastră acum patru ani.\n\n— La 4 noiembrie curent, autorităţile moldoveneşti au fost audiate la Geneva (Elveţia), în cadrul Sesiunii a 26-a a Consiliului ONU pentru Drepturile Omului și au raportat cum și-au îndeplinit angajamentele asumate în cadrul exercițiului internațional – EPU, în anul 2012. Aţi fost prezentă şi dumneavoastră la acel eveniment. Cum apreciați rezultatele înregistrate de țara noastră în domeniul respectării și promovării drepturilor omului?\n\n— În general, Republica Moldova a înregistrat un progres nesemnificativ în procesul de implementare a recomandărilor internaționale în domeniul drepturilor civile și politice, în cadrul primului ciclu al EPU, desfășurat în perioada 2012-2016. Aici mă refer, inclusiv, la cele din domeniul libertăţii presei și accesului la informaţie, care interesează în mod deosebit jurnaliștii. Totuși, este de menţionat că în această perioadă, autorităţile din Moldova au adoptat Legea cu privire la asigurarea egalităţii . Acest act legislativ este foarte important, iar adoptarea lui a fost cerută de mai multe state membre ONU.\n\n— La finalul celor patru ani de monitorizare, organizaţiile neguvernamentale (ONG-urile) din Moldova au elaborat rapoarte de alternativă față de cele oficiale, în care au evaluat gradul de îndeplinire de către autorităţi a recomandărilor asumate. Dacă ne referim la concluziile acestor rapoarte, în ce domenii au fost atestate cele mai multe restanţe?\n\n— ONG-urile din Moldova au fost foarte active în această perioadă, iar peste 30 din ele au elaborat rapoarte proprii, de alternativă. Civil Rights Defenders a elaborat trei rapoarte, în colaborare cu 11 parteneri locali, inclusiv din regiunile Găgăuzia și Transnistria, care, consider, trebuie luate în calcul de către autorităţi. În aceste rapoarte au fost analizate: situația drepturilor omului în Transnistria, reforma justiției în Moldova, libertatea presei, accesul la informație și libertatea de exprimare, situația privind instigarea la ură, tortura etc. Totodată, au fost făcute 50 de recomandări pentru autorităţi, iar dacă acestea vor fi implementate vor îmbunătăţi situaţia privind drepturile omului în Moldova. În acest an, la Sesiunea ONU de la Geneva, Moldova a primit 209 recomandări din partea statelor membre ONU pentru îmbunătăţirea situaţiei drepturilor omului, dintre care 175 au fost deja acceptate de Moldova, iar 31 sunt în proces de examinare. Societatea civilă poate pune presiune pe autorităţi ca să la accepte și pe acestea.ONG-urile trebuie să fie partenerul autorităţilor în procesul de îndeplinire a recomandărilor, dar şi să monitorizeze modul în care acestea sunt implementate.\n\n— Care este contribuția Civil Rights Defenders din Moldova în contextul promovării mecanismului EPU?\n\n— ONG-urile partenere din Moldova au cunoştinţele şi aptitudinile necesare pentru a participa la toate etapele procesului EPU. Împreună cu ele am organizat training-uri, în cadrul cărora jurnaliştii au fost instruiţi cum să reflecte activitățile din cadrul EPU şi cum să abordeze subiectele din domeniul drepturilor omului în materialele pe care le realizează. De asemenea, am monitorizat modul în care autorităţile şi-au îndeplinit angajamentele și am organizat campanii de lobby în rândul organizațiilor și instituțiilor internaționale pentru a promova recomandările societății civile către autorități. Sper că acum partenerii noștri au capacitatea să participe şi în continuare la monitorizarea implementării de către autorități a recomandărilor primite de Moldova.\n\nAceastă publicaţie este editată de Asociaţia Presei Independente (API) cu suportul financiar al Civil Rights Defenders (Suedia), în cadrul proiectului „Promovarea drepturilor omului, toleranţei şi diversităţii prin mass-media”. Opiniile exprimate aparţin autorilor şi nu reflectă neapărat poziţia finanţatorului.",
  "metadata": {
    "original_file": "Est-Curier_0382.html"
  }
}