{
  "title": "100 milioane de euro în așteptarea proiectelor",
  "content": "Managerii instituțiilor de cultură din raioanele Criuleni și Dubăsari au avut ocazia să discute cu Secretarul de stat din Ministerul culturii al României, dna Diana Ștefana Băciună. \n\n Însoțită de pictorița Carmen Marin, care tocmai vernisase la Chișinău o expoziție și criticul de arte Raphic Sarchinsean, dna Diana Ștefana Băciună a îndemnat lucrătorii din cultură să-și spună păsul pentru a crea o atmosferă lucrativă, cu abordarea problemelor de interes comun ca fondurile rezervate Republicii Moldova de Guvernul României, cca 100 mln de euro, să ajungă la destinatari . Oaspetele apreciind primirea cu pâine și sare, a amintit că din raioanele Criuleni și Dubăsari nu a fost înaintat nici un proiect în acest scop. Elena Frumosu, șefa secției cultură și turism Criuleni a făcut o prezentare amplă a domeniului culturii.\n\n-Cultura nu face parte din treptele primare ale piramidei lui Maslow, – atenționa Elena Frumosu, dar fără ea un stat e sortit pieirii. Problemele noastre sunt cele ce țin de logistică, ca valorile culturale să ajungă în cele mai îndepărtate cătune .\n\nDiana Maxim de la Magdăcești a povestit că Școala de Arte din comună se confruntă cu lipsă de spațiu, căci doritori de a studia sunt mulți, iar capacitatea instituției este doar de 200 locuri. A fost invocată și lipsa instrumentelor muzicale de calitate. \n\n Natalia Dumitrașco , directoarea Școlii de Arte din Criuleni s-a referit tot la lipsa de spații și la problemele existențiale ale instituției. În replică la sugestia că trebuie să dezvolte parteneriate cu colegii de peste Prut , Natalia Dumitrațco a povestit despre recentele realizări bilaterale. E vorba de festivalul ”Art Mărțișor” la care au participat 80 de protagoniști, majoritatea din România, și festivalul teatral ”Primavera Sinaia” la care au fost și membrii trupei ”Micul prinț”.\n\nPrimarul Simion Onofrei a mulțumit pentru ajutorul oferit de statul român la reconstrucția a două grădinițe din Zăicana, și s-a referit la simplificarea procedurii de accesare a proiectelor pentru primării, ca să nu depindă acestea de decizia ministerului , atenționând asupra revenirii la istoria veritabilă și reparația, construcția monumentelor . \n\n Mai mulți primari au invocat necesitatea criteriilor de eligibilitate pentru prezentarea proiectelor, căci primăriile cu un număr mic de locuitori au șanse minime de a fi acceptate. \n\n Constantin Macarenco de la Dubăsarii Vechi a povestit despre experiența de atragere a fondurilor externe în comunitatea sa și la dificultatea accesării proiectelor finanțate de Guvernul României.\n\nConsilierul Veceslav Burlac, inițiatorul acestei întâlniri, insista pe organizarea unor instruiri la tema accesării fondurilor europene pentru funcționarii din raioanele Criuleni și Dubăsari. \n\n Secretarul Consiliului raional Criuleni, Diana Rusu, s-a referit la complexitatea cerințelor pentru a participa la concursul de proiecte și la faptul că chiar și contribuția de 5% din valoarea unui proiect unele comunități nu o pot onora. \n\n Discuția a durat și cei prezenți, conștienți de faptul că trebuie să capete niște cunoștințe suplimentare în scrierea proiectelor au plecat cu speranța că și modalitatea de a valorifica ajutorul promis de România se va simplifica și va ajunge direct la beneficiari, evitând intermedierea structurilor ierarhice.\n\nÎn raionul Criuleni sunt 30 colective folclorice cu titlul-model.",
  "metadata": {
    "original_file": "Est-Curier_0090.html"
  }
}