{
  "title": "Andrei Brighidin: „Autorităţile sunt obligate să reacţioneze la fiecare caz de discriminare din comunitate”",
  "content": "Andrei Brighidin, membru al Consiliului pentru Prevenirea şi Eliminarea Discriminării şi Asigurarea Egalităţii din Moldova, a vorbit despre cum perceperea fenomenului discriminării la nivel local, într-un interviu acordat Asociaţiei pentru Politică Externă (APE). Pe parcursul a opt luni, Consiliul şi APE au organizat mai multe training-uri în domeniul prevenirii și eliminării discriminării, la care au participat reprezentanţi ai autorităţilor publice locale (APL) din întreaga ţară, dar şi reprezentanţi ai organizaţiilor neguvernamentale şi mass-media.\n\n– De ce aţi ales să instruiţi anume funcţionarii din administraţia publică locală?\n\n– Am ales anume autorităţile publice locale, deoarece acestea interacţionează zilnic cu cetăţenii, fie că oamenii se adresează pentru a-şi rezolva anumite probleme, fie cer să le fie respectate anumite drepturi. Astfel, este important ca cei din APL să ştie cum să trebuie să reacţioneze la un caz de discriminare. Anterior, au fost instruite şi alte grupuri, cum ar fi cadrele didactice, poliţiştii etc.\n\nUn alt motiv pentru care am ales să instruim anume reprezentanţii APL este că, în prezent, suntem în proces de descentralizare, iar autorităţile locale urmează să devină principalii titulari de obligaţii. Acest lucru este menţionat şi în prevederile Legii cu privire la asigurarea egalităţii care spune că principalii responsabili de implementarea acestui act legislativ sunt Consiliulpentru Prevenirea şi Eliminarea Discriminării şi Asigurarea Egalităţii, autorităţile publice şi instanţele de judecată. De aceea, este foarte important ca APL-urile să cunoască cum să prevină şi să combată mai eficient fenomenul discriminării.\n\n– La instruiri au participat şi jurnaliştii. Cum apreciaţi calitatea produselor media (fie că sunt din presa scrisă, TV sau radio) la capitolul promovării toleranţei şi diversităţii?\n\n– Am fi dorit ca la aceste instruiri sa vină mai mulţi jurnalişti, însă prea puţini reprezentanţi ai instituţiilor mass-media au răspuns invitaţiei de a participa la instruiri. Probabil, asta se întâmplă deoarece domeniul discriminării trezeşte mai puţin interes pentru jurnalişti. Astăzi, este în vogă să reflecţi în presă situaţii de scandal, inclusiv la nivel politic, să mediatizezi anumite conflicte, fie în consiliul local, fie în Parlamentul Republicii Moldova, decât să relatezi despre persoane sau grupuri minoritare discriminate. De altfel, la Consiliulpentru Prevenirea şi Eliminarea Discriminării şi Asigurarea Egalităţii avem multe plângeri care vizează discriminarea prin intermediul produselor media şi anume instigarea la discriminare a mai multor grupuri minoritare. Avem pe rol o plângere pe un caz când un jurnalist vorbeşte despre programul de educaţie incluzivă şi îşi expune opinia proprie că acest program de incluziune este unul eronat şi că elevii se vor afla într-un mediu segregat. Într-o societate democratică, jurnalistul trebuie să fie conştient de responsabilitatea pe care o are şi să reflecte subiectul obiectiv, asigurând pluralismul de opinii şi fără a-şi impune punctul de vedere. Apropo, în aceste cazuri, petiţionarii ar putea depune plângeri şi la Consiliul de presă, care este o autoritate de autoreglementare jurnalistică.\n\n– O mare problemă este că mulţi dintre asistenţii şi lucrătorii sociali care interacţionează zilnic cu persoanele în etate, cele cu dizabilităţi sau din familiile social-vulnerabile, de fapt nu au studii speciale în acest domeniu. Cât de receptivă la instruitre a fost această categorie de participanţi?\n\n– Este adevărat, la prima vedere, am constatat că nu există un nivel suficient de cunoaştere a prevederilor legislative în domeniul eliminării discriminării. Noi însă am utilizat diverse metode de predare, inclusiv exerciţii practice, în care au fost implicaţi asistenţii sociali. Prin exemple concrete, am făcut acest transfer de informaţii, ca participanţii să înţeleagă mai bine (chiar dacă nu au studii în domeniu) care sunt formele discriminării. De asemenea, i-am instruit să facă distincţia dintre o formă a discriminării şi o nedreptate, unde să se adreseze dacă sunt victime a unui act discriminatoriu. După aceste instruiri, nu ne aşteptăm la schimbări radicale. Totodată, sperăm ca, după aceste seminare, asistenţii şi lucrătorii sociali, primarii, secretarii consiliilor locale etc., să recunoască un caz de discriminare şi să-i explice persoanei care reclamă o astfel de situaţie cum poate reclama cazul la Consiliulpentru Prevenirea şi Eliminarea Discriminării sau în instanţa de judecată.\n\n– Consiliul pentru Prevenirea şi Eliminarea Discriminării şi Asigurarea Egalităţii este o instituţie relativ nouă, constituită după aprobarea Legii cu privire la asigurarea egalităţii. Cum colaboraţi cu alte instituţii publice, cu organizaţiile neguvernamentale în domeniul drepturilor omului?\n\n– Avem o colaborare strânsă cu Oficiul Avocatului Poporului, lucru care ne bucură. Pe parcursul ultimilor trei ani, cooperăm cu diferite ONG-uri, inclusiv cu Asociaţia pentru Politică Externă, cu care am organizat instruiri pentru mai multe grupuri-ţintă în toate unităţile teritorial-administrative din ţară. În colaborare cu Asociaţia Promo-LEX am organizat instruiri tematice în regiunea transnistreană. Suntem conştienţi de faptul că o singură instituţie, cum este Consiliul pentru Prevenirea şi Eliminarea Discriminării şi Asigurarea Egalităţii, nu va putea ajunge la cei mai dezavantajaţi dacă nu îşi va uni eforturile cu organizaţiile care sunt „vocea” grupurilor vulnerabile (a celor cu dizabilităţi, de etnie romă, etnice etc.).\n\n– Unii pedagogi afirmă că metoda de instruire separată a unor categorii de copii din grupurile minoritare era mai potrivită decât modalitatea actuală, când copiii învaţă împreună. Ce părere aveţi despre această abordare?\n\n– La acest capitol există mai multe dificultăţi, atât de ordin financiar, cât şi atitudinal. Barierele financiare sunt multiple, nu există cadre didactice de sprijin în toate localităţile. Deseori, pedagogii, în loc să-şi ajusteze programa şcolară în funcţie de necesităţile speciale ale elevilor, nu fac altceva decât „să asigure liniştea” la lecţii. O altă problemă este că profesorii nu dispun de ghiduri metodologice cum să-şi adapteze programa şcolară. Salariile mici sau lipsa de motivare financiară reprezintă încă o barieră pentru a pune în aplicare metode noi de predare în procesul incluziunii educaţionale. Totodată, avem şi bariere de ordin atitudinal. Unele cadre didactice afirmă ca era mai bine când elevii erau segregaţi, aşa cum am moştenit din fosta Uniune Sovietică. Din punctul lor de vedere, copiii se simt mai bine în acest mediu. Este o ipoteză falsă, iar instituţiile internaţionale de profil s-au expus, în repetate rânduri, că instituţionalizarea trebuie să fie ultima variantă aplicată. Accentul trebuie să fie pus pe incluziune, pe un mediu care asigură diversitatea. Este regretabil faptul că nu toţi profesorii înţeleg încă importanţa diversităţii. Tocmai pentru asta desfăşurăm activităţi de instruire cu diferite categorii de persoane.\n\nAcest articol este realizat în cadrul proiectului “Instruirea asistenților sociali, reprezentanților societății civile din localități și ai mass-mediei regionale în domeniul prevenirii, raportării și combaterii cazurilor de discriminare la nivel regional și local”, cu suportul proiectului „Susținerea Instituțiilor Naționale pentru Protecția și Promovarea Drepturilor Omului (INPPDO) conform recomandărilor Comitetelor Convențiilor ONU și Revizuirii Periodice Universale (UPR)”, finanţat de Ministerul Afacerilor Externe al Norvegiei şi implementat de Programul Naţiunilor Unite pentru Dezvoltare în Moldova (PNUD) și Oficiul Înaltului Comisar ONU pentru Drepturile Omului (OHCHR). Opiniile exprimate aparţin autorilor și nu reflectă neapărat punctul de vedere al Ministerul Afacerilor Externe al Norvegiei, Programul Naţiunilor Unite pentru Dezvoltare în Moldova (PNUD) și Oficiului Înaltului Comisar ONU pentru Drepturile Omului (OHCHR).",
  "metadata": {
    "original_file": "Est-Curier_0386.html"
  }
}