{
  "title": "O ocazie pentru noii antreprenori de a se perfecționa peste hotare",
  "content": "Noii antreprenori din Republica Moldova sunt invitați să aplice pentru programul Erasmus pentru Tineri Antreprenori , deschis tuturor celor care intenționează să înființeze o afacere sau au inițiat una în ultimii trei ani. Programul asociază noi antreprenori cu antreprenori experimentați dintr-o altă țară europeană pentru un stagiu de până la șase luni.\n\nNoii antreprenori vor beneficia de formare la locul de muncă pentru a-și dezvolta competențele antreprenoriale, dobândind cunoștințe și experiență în gestionarea unei mici afaceri prin colaborarea cu antreprenorul gazdă.\n\nDurata șederii variază între una și șase luni . Pentru a le oferi antreprenorilor mai multă flexibilitate, schimbul poate fi împărțit, de asemenea, în intervale de cel puțin o săptămână fiecare, repartizate pe o perioadă maximă de 12 luni.\n\nProgramul este deschis noilor antreprenori și antreprenorilor gazdă din cele 27 de state membre ale UE, din Regatul Unit și din alte țări participante – Albania, Armenia, Bosnia și Herțegovina, Islanda, Kosovo, Liechtenstein, Moldova, Muntenegru, Macedonia de Nord, Norvegia, Serbia, Turcia și Ucraina.\n\nParticiparea nu se bazează pe naționalitate, astfel încât resortisanții țărilor terțe cu reședința în Republica Moldova sunt eligibili pentru a aplica.\n\nÎnscrierea și participarea la program sunt gratuite. Noii întreprinzători vor primi, de asemenea, o indemnizație lunară pentru a contribui la acoperirea costurilor suplimentare legate de călătoria și șederea lor în străinătate.\n\nAntreprenorii cu experiență (cel puțin trei ani de funcționare a unui IMM) pot aplica, de asemenea, pentru a găzdui un nou antreprenor din Republica Moldova.\n\nAntreprenorii gazdă pot beneficia de idei inovatoare din partea unui nou antreprenor motivat, iar schimbul poate duce și la alte beneficii, cum ar fi internaționalizarea afacerii, accesul la noi piețe și posibilități de colaborare cu noi parteneri de afaceri.\n\nNu există un termen limită pentru înscrierea la program și nu există restricții privind vârsta sau sectorul de activitate. Candidații interesați pot aplica online în orice moment pe următoarea pagină .\n\nFaceți clic aici pentru lista punctelor de contact locale pentru a vă ghida pe parcursul schimbului. În prezent, nu există un punct de contact local în Moldova, dar solicitanții pot apela la punctele de contact din orice țară pentru a le sprijini cererea, pentru a vă ajuta să stabiliți o relație de succes cu un antreprenor potrivit și pentru a vă oferi toate răspunsurile la întrebările dumneavoastră.\n\nDe la lansarea sa în 2009, în cadrul acestui program au fost depuse peste 46.000 de cereri , iar peste 23.000 de antreprenori au participat la peste 11.700 de schimburi .\n\nNoii antreprenori din Moldova au realizat 22 de schimburi pentru afaceri în cadrul programului, iar unul este în curs de desfășurare în octombrie 2023.",
  "metadata": {
    "original_file": "Est-Curier_0263.html"
  }
}