{
  "title": "INEDIT. Primul iarmaroc de socializare pentru oamenii dornici de comunicare",
  "content": "Omul este făcut pentru om, omul se cunoaște prin oameni, oglinda omului este un alt om, oamenii au nevoie de oameni. Tehnologiile informaționale sunt bune și de mare ajutor, ele sporesc în mod considerabil eficiența lucrului în diverse domenii, dar tot tehnologiile ne-au îndepărtat unul de altul, ne-au înstrăinat oarecum. Acesta a constituit unul din factorii de bază care au favorizat organizarea primului iarmaroc de socializare în s. Ratuș, com. Drăsliceni, pe data de 24 ianuarie, 2023.\n\nInterviu cu inițiatorii evenimentului: Ecaterina Ursu, profesoară de limbă și literatură română la Gimnaziul din s. Ratuș, și Ion Dabija, activist civic local.\n\n– Cum a apărut ideea acestui iarmaroc și cu ce scop l-ați zămislit?\n\nEcaterina Ursu: În vara anului 2023, mai exact, pe data de 7 iulie, cu ocazia comemorării victimelor celui de-al doilea val de deportări staliniste din Basarabia, am prezentat filmul documentar „Siberia din oase” în casa de cul tură din s. Ratuș. I-am invitat și pe acei oameni din comunitate care mai păstrează în oase amintirile Siberiei. Nu eram siguri de modul în care vor răspunde oamenii și cât de mulți vor veni. Am rămas profund impresionați de nu mărul mare de persoane care au venit la eve niment și atunci ne-am dat seama că oamenii sunt dornici de comunicare, de a se întâlni unii cu alții și de a mai povesti din ale lor. De aici a și pornit ideea unui eveniment de socializare care, ulterior, a evoluat în ideea de a organiza un Iarmaroc de Crăciun cu același scop.\n\nIon Dabija: Ne-am axat pe comunitate. Pe lângă ideea de a crea un eveniment de socializare, am dorit ca oamenii din comuna Drăsliceni să-și facă cunoscute talentele lor, să facă schimb de experiență și să încurajăm producătorii locali. În așa mod, ei au avut po sibilitatea să participe cu lucrările și produsele lor, iar venitul obținut de pe urma vânzărilor să fie o încurajare pentru dezvoltarea de mai departe a activității de producere.\n\n– Ce program ați stabilit pentru eveni mentul despre care ați accentuat că va fi unul „de socializare”?\n\nEcaterina Ursu: Așa s-a întâmplat că pen tru data de 24 decembrie, ansamblul folcloric „Răzășeana” din s. Drăsliceni, conducător artis tic Mihail Onica, și ansamblul de dans folcloric „Cucoara” din s. Ratuș, conducător artistic Ion Chircu, aveau planificat un program artistic. Am cooperat cu dumnealor și am convenit să organizăm evenimentele în aceeași zi. În așa mod, împreună, am reușit să avem un eveni- \n\n ment bogat și am creat amintiri frumoase. Toți cei prezenți la eveniment au rămas profund impresionați și entuziasmați de atmosfera lui.\n\nIon Dabija: Am dorit ca oamenii de toate vârstele să vină să stea de povești, să iasă din spațiul online, să nu se mai aprecieze doar în spațiul virtual, dar să-și poată da o îmbrățișare, să creăm o relație pe viu. O altă așteptare a fost ca oamenii să arate că le pasă de semenii lor, am dorit să scoatem în evidență omenia – ce ne împiedică să fim buni unii cu alții? Există oameni deosebiți și talentați care pleacă la un moment dat și nu mai sunt. Ei trăiesc lângă noi și noi nu-i cunoaștem, și poate niciodată nu le-am fi cunoscut talentele și bogăția lor interioară, dacă nu am fi organizat astfel de evenimente.\n\n– Cu ce impresii ați rămas după târg?\n\nEcaterina Ursu: Am fost impresionați să vedem producători nu doar din comunitate, ci și din satele vecine. Am avut producători de miere, meșteri populari care lucrează cu lemnul, pictori care au venit cu tablouri cu te matică de iarnă, precum și amatori de lucru manual. Am fost fascinată de frumusețea lu crărilor și de măiestria meșterilor. Un lucru care m-a impresionat enorm a fost o doamnă, care s-a sculat la ora 4:00 ca să coacă un cuptor de plăcinte pentru eveniment. Am rămas cu atât mai uimită atunci când am aflat că cuptorul este afară, iar temperaturile sunt destul de joa se pe la timpul acesta.\n\nIon Dabija: De asemenea, am fost impre sionat de fetița noastră, Laura, de 8 ani, care a venit cu semne de carte cu motiv de Crăciun și a stat până la sfârșitul zilei, până când le-a vândut pe toate. În timpul evenimentului, am stat de vorbă cu oamenii și ascultam cu bucu rie mărturiile și impresiile lor.\n\nEcaterina Ursu: Rezultatele evenimentu lui au fost peste așteptările noastre. Mai întâi, prezența a peste 400 de persoane ne-a confir mat, o dată în plus, că oamenii sunt flămânzi de comunicare și de părtășie unii cu alții. Am înțeles că ei au nevoie să iasă din casele lor și să socializeze, să-și împărtășească din bucuriile și nevoile lor. Am văzut, de asemenea, că fiecare din ei are nevoie de cineva care să-l asculte și să-l înțeleagă.\n\nIon Dabija: Ne bucurăm că au aflat și alți producători despre iarmaroc și doresc să vină la următoarea ediție. Am reușit să creăm o platformă de socializare, în care oamenii să afle mai multe lucruri despre cei din comuni tatea în care trăiesc. Nu în ultimul rând, am reușit să promovăm producătorii locali și să-i încurajăm să-și dezvolte producția lor.\n\n– La ce v-a motivat acest eveniment sau care sunt planurile de viitor?\n\nEcaterina Ursu: Desigur că dorim să facem o tradiție din acest iarmaroc – ne-am gândit să-l numim generic „Târgul de Crăciun din sat”. Receptivitatea și reacția oamenilor și dorința lor de a comunica între ei, atmosfera pe care am avut-o la eveniment ne motivează să continuăm să organizăm aceste iarmaroace în fiecare an, și anume cu ocazia Crăciunului.\n\n– Vă mulțumim pentru timpul acordat și pentru deschiderea de a împărtăși cu noi această frumoasă experiență!",
  "metadata": {
    "original_file": "Est-Curier_0311.html"
  }
}