{
  "title": "Ministerul Mediului solicită proiecte pentru finanțare. Pre-apelul expiră pe 3 august",
  "content": "Ministerul Mediului și Oficiul Național de Implementare a Proiectelor în domeniul Mediului (ONIPM) anunță extinderea perioadei de concurs pentru selectarea proiectelor din domeniul de protecție a mediului și schimbărilor climatice, ce vor fi finanțate din Fondul Național pentru Mediu.\n\nPerioada de pre-apel, destinată depunerii Notelor conceptuale, este până pe 03 august 2023, ora 16.00.\n\nProiecte pot aplica persoanele juridice de drept public sau privat, care sunt axate pe una dintre cele patru dimensiuni:\n\nManagementul integrat al resurselor de apă ( Reabilitarea și decolmatarea râurilor, lacurilor de acumulare și iazurilor; Cercetări privind calitatea și cantitatea resurselor de apă; Consolidarea/ crearea/ lichidarea construcțiilor hidrotehnice; Elaborarea planurilor de gestiune la nivel de sub bazine și bazine de apă);\n\nSchimbări climatice și protecția aerului atmosferic (Promovarea politicilor și bunelor practici de prevenire a poluării mediului și adaptare la condițiile schimbărilor climatice; Promovarea economiei verzi; Crearea spațiilor verzi în localități; Crearea perdelelor forestiere; Instalarea sistemelor de monitorizare a calității aerului).\n\nFiecare proiect aprobat spre finanțare, va fi finanțat din sursele Fondului Național pentru Mediu în proporție de maximum 90 %.\n\nSolicitanții de proiect și partenerii acestora, dacă există, trebuie să cofinanțeze proiectul în valoare de cel puțin 10% din suma totală a proiectului aprobat spre finanțare. Pentru personale juridice de drept privat cu scop lucrativ sunt eligibile proiecte în valoare de până la 1 milion de lei. Solicitanții din această categorie pot solicita finanțare de până la 70 % din valoarea totală a proiectului, cofinanțarea asigurând-o în proporție de 30 % din suma totală a proiectului.\n\nCofinanțarea poate fi asigurată din mijloacele proprii ale solicitantului de proiect și ale partenerilor acestora, dacă este cazul, sau din mijloacele financiare alocate prin prisma altor programe de finanțare. La elaborarea bugetului proiectului se include suma totală a proiectului, care include alocarea financiară din Fondul Național pentru Mediu și cofinanțarea proiectului alocată de către solicitantul finanțării și partenerii acestuia.\n\nProiectele pot fi implementate în perioada 2-36 de luni, în dependență de complexitate și suma alocată.",
  "metadata": {
    "original_file": "Est-Curier_0124.html"
  }
}