{
  "title": "Diplome și flori pentru custozii cărții",
  "content": "Cu prilejul Zilei Bibliotecarului și a Dreptului de Autor, la Criuleni, a avut loc omagierea oamenilor care au îmbrățișat această profesie și care își desfășoară activitatea în bilbiotecile publice sătești.\n\nSunt puțini, câte unul sau doi în localitate, care își petrec timpul printre cărțile bibliotecilor școlare sau celor sătești, comunale, orășănești. De regulă cu un salariu retezat de-un sfert sau chiar o jumătate, continuă să-și urmeze chemarea sufletului și să se consoleze că menirea lor este să ajute utilizatorii fondurilor de carte să o aleagă pe cea mai potrivită, care i-ar da cititorului o altă perspectivă asupra destinului său, i-ar ghida pașii și i-ar lumina viitorul. \n\n „Nu mă tem să spun că dumneavoastră, bibliotecarii, sunteți păstrătorii istoriei și a culturii în satele noastre. Nu sunteți doar custozii cărții. Dar custozii culturii noastre la sate. Anume cultura materială scrisă este pe seama dumneavoastră. Eu nu știu dacă dumneavoastră, până la urmă, vă pătrundeți de rolul și importanța pe care o aveți în localitate. Chiar dacă uneori salariile nu sunt atât de mari, chiar dacă nu sunteți apreciați la justa valoare, totuși viitorul bibliotecii este unul mare. Biblioteca a devenit un centru de informare pentru locuitori, dar ea trebuie să devină un adevărat centru de cunoaștere. Cunoașterea este profundă, cunoașterea zidește mintea, sufletul omului” – spunea Elena Frumosu, șefa secției cultură și turism Criuleni, felicitând angajații din domeniu. Elena Frumosu i-a îndemnat pe actualii bibliotecari să se gândească la cine îi va înlocui mâine, cine le va prelua activitatea profesională…\n\nPentru rezultatele anului 2023, secția cultură a Consiliului Raional Criuleni a acordat diplome de gratitudine pentru rezultate frumoase în activitatea profesională, implementarea serviciilor atractive bazate pe lectură, cultivarea dragostei de carte și cu prilejul Zilei Bibliotecarului, următoarelor bibliotecare: \n\n Maria Burduja (BP Mașcăuți), Tatiana Golban (BP Răculești), Natalia Cristea (BP Zăicana), Cornelia Catărău (BP Hârtopul Mare), Diana Odobescu (BP Ohrincea), Tamara Lucașenco (BP Pașcani), Adelina Don și Viorica Șapavalov (BP Criuleni).\n\nCâteva prezentări ale activității bibliotecilor, care au fost apreciate în cadrul Galei Culturii 2023, au scos la iveală multitudinea de activități pe care le desfășoară astăzi bibliotecile publice, devenite centre de informare comunitară. „Până în evul mediu, bibliotecarii organizau și conservau bibliotecile. În epoca Renașterii, deschideau biblioteci universitare, fiind cei mai erudiți oameni ai timpului. La începutul sec. XIX apar primii bibliotecari cu diplome profesionale. În sec. XX bibliotecarul se află în slujba comunității, având roluri multiple, iar biblioteca a devenit un spațiu, inclusiv virtual, de studiu, delectare, socializare” – descria evoluția bibliotecii și a bibliotecarilor gazda evenimentului, Viorica Șapavalov, șefa bibliotecii publice orășenești „T. Isac” din Criuleni.\n\nAstăzi, pe lângă menirea principală, de a împrumuta cărți, reviste, ziare utilizatorilor, bibliotecile sunt și centre de comunicare online dintre părinți și copii aflați peste hotare, sunt ateliere de diferite meșteșuguri, sedii de cluburi pe interese, centre de educare electorală, mediatică și civică a cetățenilor, locul unde tinerii și copiii învață profesiile viitorului (programare și codare, grafică computerizată sau robotică și design). Bibliotecile și bibliotecarii sunt inima și sufletul proiectelor locale, care, în colaborare cu primăriile, aduc turiști în localitate și promovează frumos oamenii locului la evenimente de anvergură. Locul unde scriitorii se întâlnesc cu cititorii tot bibliotecile sunt, și tot acolo tinerii își testează capacitățile de oratori, declamatori, de tineri actori sau cântăreți.\n\nDatorită proiectelor „Novateca”, astăzi bibliotecile sunt mai bine dotate din punct de vedere tehnic. Pentru că necesitățile unei biblioteci sunt mereu la coada listei bugetelor locale, unica soluție pentru progresul lor sunt, deocamdată, finanțările de la diferiți donatori, parteneriatele locale, naționale și transfrontaliere. Și, vorba unicului bărbat bibliotecar din raion, Alexandru Rusu de la Izbiște, reacția copiilor la rezultatul muncii lor comune și visele nerealizate – o formă de a planifica viitoarele activități, mai sunt motivele pentru care bibliotecarul, zilnic, rotește cheia în broască și deschide ușa templului cărții, pentru că în fiecare zi un om intră în el și poate e șansa acestuia să i se schimbe viața spre bine.",
  "metadata": {
    "original_file": "Est-Curier_0031.html"
  }
}