{
  "title": "„Fugi de plastic” - o nouă campanie în Moldova, care va promova combinarea alergărilor cu colectarea plasticului din natură",
  "content": "Un consorțiu format din câteva asociații obștești militante pentru mediu și companii private din Republica Moldova, împreună cu o comunitate de persoane amatoare de alergări/cross, au inițiat un proiect cu denumirea „Fugi de plastic / Run from plastic” , prin care-și propun să promoveze printre amatorii și comunitățile de alergători renunțarea la maxim la utilizarea plasticului în cadrul competițiilor și să promoveze prevenirea poluării, reducerea utilizării sau colectarea plasticului.\n\nAutorii inițiativei au lansat și un termen nou în Moldova, care, de altfel, nu este nou în alte țări ale lumii – Plogging – o nouă ocupație în materie de fitness, denumirea căreia reprezintă o combinație dintre cuvântul jogging – „a alerga” în engleză – și „plocka upp” care în suedeză înseamnă a ridica. \n\n Ca antrenament, plogging-ul oferă variații în mișcările corpului prin aplecare, ghemuire și întindere, pe lângă acțiunea principală de alergare, drumeții sau mers pe jos. Se estimează că aproximativ 2.000.000 de oameni fac plogging zilnic în 100 de țări, această ocupație fiind un lucru firesc la nivel global.\n\nRoman Bahnaru, președinte AO „EcoDigital”: „Prin acest proiect dorim să promovăm reducerea sau chiar renunțarea utilizării plasticului în cadrul evenimentelor sportive și vor promova Ploggingul prin sloganul “Fugi de PLASTIC/Fugi pentru sănătate” / “Run from PLASTIC/ Run for HEALTH”. Prin promovarea conceptului de Plogging vom interacționa în comun pentru a restabili sănătatea ecosistemului natural. Vor fi elaborate materiale informaționale și Ghid despre cum putem organiza evenimente cu zero plastic cu accent pe Refill (reumplere), care vor fi disponibile și accesibile pentru toți”.\n\nIulian Bercu , Președintele RunMoldova: “Alergarea îți oferă o plăcere deosebită când ești la natură, fie în parcuri, rezervații sau pur și simplu în afara orașului. În ultimii șapte ani, noi am alergat în zeci de locații din Republica Moldova și în fiecare kilometru am găsit zeci de obiecte de plastice, în special în rezervații naturale, care se presupune că sunt protejate. În acest an vom combina la maxim utilul cu plăcutul și în alergările noastre vom colecta plasticul întâlnit pentru a face mai curate locațiile unde ne antrenăm și organizăm competiții”.\n\nPrima alergare de grup din cadrul proiectului va avea loc în cel mai apropiat timp, după fiind organizate regulat în fiecare lună în diferite locații. Pentru sfârșitul lunii aprilie este preconizată o acțiune simultană în \n\n patru cele mai mari parcuri din Chișinău.\n\nPentru fiecare din competițiile organizate se va renunța la produse/ambalaje din plastic în favoarea paharelor reutilizabile, panglicilor de marcaj ecologice și alte acțiuni.",
  "metadata": {
    "original_file": "Est-Curier_0142.html"
  }
}