{
  "title": "Distanța din Afganistan până la NISTRU",
  "content": "Serghei Ostafii din Râşcova (în fotografie), a venit pe 2 martie, 2018, la Criuleni, să participe alături de camarazii săi de arme, la ceremonia de comemorare a începutului războiului din Transnistria, pe care unii lideri de opinie îl califică drept un război purtat dintre Moldova şi Rusia. Începutul conflictului armat l-a găsit în calitatea de stagiar în poliţia cu destinaţie specială. Pînă atunci, a reuşit să revină sănătos din armata sovietică, în care fusese înrolat în 1987 şi trimis să susţină guvernul democratic din Afganistan. A terminat slujba pe 7 februarie 1989, odată cu decizia Moscovei de a retrage definitiv contingentul armat al trupelor sovietice din Afganistan.\n\nLa începutul lunii aprilie, 1992, toţi cei care au făcut armata în Afganistan, printre ei şi Serghei Ostafii, au fost chemaţi la o şedinţă şi li s-a spus că vor merge să ajute combatanţii, majoritatea dintre care nu aveau practică de luptă, iar mulţi nici serviciul militar executat.\n\n– Stimate Serghei Ostafii, ce amintiri v-au rămas în memorie despre 1992 şi prin ce momente dificile v-a fost dat să treceţi?\n\n– Pe 6 aprilie 92 am fost detaşaţi în Coşniţa, dislocaţi în apropiere de Pohrebea, la 150 de metri de prima linie. Sarcina noastră era să nu permitem pătrunderea separatiştilor şi grupelor diversioniste în Pohrebea și Coșnița. Primul atac l-am întreprins pe data de 19 aprilie, pe la ora trei noapte, am primit ordin să înaintăm spre poziţiile separatiştilor. Şi noi am început să înaintăm împingând, vreo 16 câţi eram, o instalaţie antiaeriană, prin mijlocul drumului. Ne comanda un căpitan de poliţie din Coşniţa, pe nume Cibotenco. Nu aveau combatanţii practică, nu ştiau că această mitralieră antiaeriană nu poate fi deplasată aşa, împinsă, deşi avea roţi, că era foarte grea şi trebuia tractată pe altfel de tehnică. Ion din Oniţcani a bătut din ea două casete de gloanţe. La fiecare două casete la această mitralieră antiaeriană trebuia schimbată ţeava. Acest lucru tot nu-l ştia nimeni. Ion a bătut din a treia casetă şi a blocat mitraliera – se înfierbântase. Atunci am primit ordin să o dăm într-o parte din drum, dar întrucât inamicul deja ne localizase, a aruncat spre noi o grenadă… Atunci au murit primii noştri camarazi – unul din Vorniceni, altul din Teleneşti, Filip Lupaşcu care a ars în grâu, Saşa Donică ș.a.\n\n– Spuneţi că nu cunoşteau oamenii tehnica din dotare, exemplu cu această mitralieră. Dar înainte de a fi trimişi pe poziţii, aţi avut parte de vreo instruire?\n\n– Noi cei care venisem din armată cu practică de luptă eram ca un fel de instructori. Eu personal am instruit doi consăteni de ai mei, din Râşcova, născuţi în 1971 şi proaspăt demobilizaţi din armată. Ei, practic, nu ştiau ce înseamnă automat. Unul a făcut serviciul militar în batalionul de construcţii, al doilea – în trupele de cale ferată. Mihai Rotari, maior de poliţie din Coşniţa, îi examina pe cei cărora le elibera arme, dacă le pot mânui. Acei doi, când au luat automatele, au spus că ei au ţinut aşa arme în mâni doar în ziua când au dat jurământul. Am primit însărcinarea, timp de două zile, să-i învăţ ce-i acela automat şi cum se lucrează cu el, cum se desface şi cum se strânge şi care este semnificaţia fiecărui detaliu. Şi de aceştia erau destul de mulţi… În batalionul nr. 1 de lângă Doroţcaia chiar au murit doi tineri poliţişti, din cauză că nu au fost atenţi cu o grenadă antitanc, şi o tot aruncau de la unul la altul, până când a căzut la picioarele unuia dintre ei şi a explodat.\n\n– Ce vă spuneau superiorii că o să faceţi, când ajungeţi la Coşniţa? Ştiaţi cu cine veţi lupta şi cât de dotată va fi partea adversă?\n\n– Ne-au spus că vom lupta cu forţele separatiste din Transnistria pentru integritatea Republicii Moldova. Să vă spun drept, aveau şi ei, şi noi, aceeaşi tehnică rusească, simplă aş spune: BTR-80, BTR-70, BTR-60. N-am văzut la ei tancuri. Erau instalaţiile “Alazan” şi “Grad”. Ei mai aveau în dotare “Grad” de luptă, instalate pe maşini “Ural”, dar din ele nu se trăgea.\n\n– Câte săptămâni aţi fost în tranşee şi cum ați fost hrăniți în toată această perioadă?\n\n– Am stat patru luni de zile, aproape fără întrerupere, câte două zile pe poziţii, două zile în pauză. Dacă eram aproape, uneori ne duceam şi acasă, în satele noastre. Nu duceam lipsă de hrană, ne aduceau mâncare şi oamenii din satele din împrejurime, şi la fabrica de conserve se pregătea mâncare pentru noi.\n\n– Au fost momente, în care, uitându-vă acum în urmă, vă daţi seama că aţi fost pe muchie de cuţit?\n\n– Desigur. Unul dintre ele este momentul, în care noi am decis să ne schimbăm dislocaţia. Ne-am săpat tranşeele la vreo câteva zeci de metri de la vechea poziţie, în care peste două zile separatiştii au lansat, de la distanţă mică, o grenadă şi a nivelat totul. În altă zi am mers la cireşe într-o livadă, care se afla la vreo 50 de m de poziţiile lor. Când am revenit cu cireşele, era luna mai, am aflat că cineva dintre miliţienii din Transnistria l-a prevenit pe comandantul nostru că doi dintre noi, cei dornici de cireşe, eram urmăriţi de lunetiştii lor şi nici nu ne dădeam seama că puteam fi răpuşi în orice moment. Dar noi eram tineri, aveam nişte prietene în Coşniţa şi le duceam cireşe, să ne facă vărzare… Nu eram căsătorit, aveam 22 de ani şi eram copil la minte. Părinţii îşi făceau griji. Când mă vedea acasă, mama mereu plângea. Cred că nu i s-au mai uscat ochii cât am fost în Afganistan, aproape doi ani, şi cât am fost la Nistru. Plângeau părinţii, dar eu decideam singur, eram major şi în plus eram și supus militar.\n\n– Credeţi că ar fi fost posibil să fie evitat acest război?\n\n– Cred că da, a fost o greşeală din ambele părţi să-l înceapă. Au murit băieţi tineri din cauza ambiţiilor celor de la putere.\n\n– În viziunea Dvs, ce înseamnă acum Transnistria?\n\n– Să vă spun drept – mi se pare o colonie de-a Rusiei, cu toate că Moldova vrea să o recupereze cu orice preţ. Mi se pare că asta îşi doreşte actualul preşedinte, sau poate doar se vorbeşte? Ca tată a trei băieţi, îmi doresc pace. Eu, însă, nu regret că am participat la războiul pentru integritate, pentru că nu mă consider mai ceva decât acei băieţi, care şi-au pierdut viaţa.\n\n– Ce părere aveţi despre zvonurile potrivit cărora mulţi dintre actualii deţinători de document de participant în conflictul transnistrean nu au participat, de facto, la lupte?\n\n– Chiar astăzi am ridicat această întrebare, în timpul mesei de pomenire. Eu am solicitat să ni se dea legitimaţii noi, pentru că cele vechi s-au uzat, şi şefii au spus că mai întâi se va face ordine în listele deţinătorilor de legitimaţii. De exemplu, erau poliţişti de sector, care nu au fost antrenaţi în lupte, dar purtau arme şi li s-au dat legitimaţii, însă, ei de facto nu au luptat. Legitimaţii ar trebui să le dea doar celor, care au participat nemijlocit la conflict.",
  "metadata": {
    "original_file": "Est-Curier_0367.html"
  }
}