{
  "title": "Premier Energy afirmă, că nu sunt aprobate grafice de deconectări în evantai",
  "content": "În contextul în care circulă pretinse grafice de deconectare a energiei electrice, despre care se presupune că se vor aplica în situații de criză sau și în alte condiții, în afara crizelor, distribuitorul Premer Energy a difuzat un comunicat în care neagă existența unor scheme de deconectare în evantai și face următoarele precizări:\n\n„În contextul apariției în mediul public a unor materiale ce conțin informații neconfirmate cu privire la așa-numitele grafice de deconectări a energiei electrice în condițiile stării de urgență, ÎCS Premier Energy Distribution SA precizează că, pentru moment, nu există grafice privind ziua și intervalele de timp ale deconectărilor planificate în cazul deficitului de putere în sistemul electroenergetic. \n\n Exemplele de grafice publicate pe unele portaluri de știri, de fapt, sunt extrase din Anexa nr. 1 la Planul de acțiuni pentru situații excepționale în sectorul electroenergetic aprobat prin Hotărârea de Guvern nr. 820. Atâta timp cât încă nu se cunoaște care va fi deficitul de putere, nu există premise pentru a întocmi asemenea grafice. Toate informațiile privind situația operativă în condițiile crizei energetice sunt publicate pe pagina web a operatorului de distribuție, la rubrica „Criza energetică” și acestea vor fi actualizate, în funcție de evoluția situației.”\n\nDistribuitorul Premier Energy anunță că pe pagina sa web informația despre evoluția lucrurilor pe perioada stării de urgență este plasată la rublica Criza energetică.\n\nAici se regăsește și lista instituțiilor care nu vor fi deconectate de la energie electrică ( categoria de consumatori de importanță vitală ), dar și lista localităţilor incluse în graficul deconectărilor manuale a instalațiilor de utilizare ale unor categorii de consumatori finali de energie electrică, care a și provocat reacții contradictorii în societate.\n\n„Programul de deconectări va fi aplicat exclusiv în cazul în care se va înregistra un deficit de putere în sistem și acesta va fi adaptat în funcție de magnitudinea și durata deficitului și aplicat într-un mod nediscriminatoriu și proporțional faţă de consumatorii finali de energie electrică”, precizează întreprinderea.",
  "metadata": {
    "original_file": "Est-Curier_0423.html"
  }
}