{
  "title": "Cum și de ce sunt alese anumite subiecte pentru răspândirea unui fals",
  "content": "Informații despre diverse boli, sperietori, frici și invenții. Autorii de falsuri le răspândesc în mod intenționat pentru a induce în eroare publicul și pentru a susține anumite interese. Printre cele mai recente astfel de exemple, tirajate de unele mass-media și pe rețelele sociale, sunt următoarele: „Maia Sandu ar fi bolnavă”, „aprinderea focului în sobe va fi interzisă după integrarea Moldovei în Uniunea Europeană” sau „pașapoartele românești vor fi confiscate” .\n\nPotrivit psihoterapeutei Ana Niculăeş, care face trimitere la studii de specialitate recente, așa-numitele ,,știri” false se răspândesc mult mai rapid decât cele adevărate, în special pe platformele de social media. ,, Știrile false sunt concepute pentru a genera emoții puternice, precum frica, furia sau surpriza, care determină oamenii să reacționeze impulsiv ”, susține Ana Niculăeş.\n\nTotodată, emoțiile, în special cele intense, joacă un rol central pentru că inhibă gândirea critică, ceea ce crește probabilitatea de a distribui informația fără o verificare prealabilă. ,, O știre care sugerează un pericol iminent sau o conspirație politică va declanșa reacții rapide de redistribuire pentru a-i „avertiza” pe alții. ”\n\nOamenii au tendința de a crede și a distribui informații care le susțin convingerile preexistente. Astfel, „știrile” false care se aliniază prejudecăților personale devin mai atrăgătoare și mai greu de respins, chiar dacă sunt evident nefondate. Repetarea unei informații false face ca aceasta să pară mai credibilă, iar rețelele sociale amplifică acest efect.\n\nSupraîncărcarea informațională este un alt factor psihologic important. În contextul unei cantități uriașe de informații disponibile online, oamenii devin mai puțin predispuși să analizeze critic fiecare știre. Astfel, răspândirea rapidă a informațiilor false este rezultatul unui mix complex de factori psihologici și tehnologici.\n\nÎn ceea ce privește combaterea acestui fenomen, psihoterapeuta Ana Niculăeş susține că sunt necesare mai multe acțiuni, printre care educație media, dezvoltarea gândirii critice și o înțelegere mai profundă a modului în care emoțiile și prejudecățile influențează comportamentul online .",
  "metadata": {
    "original_file": "Est-Curier_0431.html"
  }
}