{
  "title": "Ce-i de făcut pentru a valorifica dreptul electoral al persoanelor cu nevoi speciale?",
  "content": "Unele persoane se simt însă discriminate și își doresc să fie tratate cu respect și în mod egal, ca și ceilalți membri ai societății cu drept de vot. ONG-urile care apără drepturile omului remarcă o anumită îmbunătățire a situației privind accesul persoanelor cu dizabilități în secțiile de votare, dar scot în față și diverse probleme pe care autoritățile sunt obligate să le rezolve.\n\nVlad Andreev este fotograf . El s-a simțit discriminat atunci când unul din membrii \n\n biroului electoral al secției de votare l-a interogat insistent pentru a afla dacă a venit \n\n singur la secția de votare, dacă n-a fost influențat sau impus de cineva să voteze \n\n împotriva voinței și alegerii proprii. Doar după ce a răspuns la întrebări, Vlad a primit \n\n buletinul și a putut vota. „De ce oamenii sunt atât de sceptici și nu înțeleg că am opinii \n\n proprii, capacitatea de a alege liber, conștient, deoarece doresc să-mi schimb viața mea \n\n în bine, iar țara să prospere? ”, se întreabă nedumerit tânărul.\n\nOleg, o altă persoană cu nevoi speciale, are 50 de ani și a participat la majoritatea scrutinelor care s-au \n\n desfășurat în țara noastră. Deși se deplasează în cărucior, el nu a avut probleme cu \n\n responsabilii secțiilor de votare, dar ne-a mărturisit că s-a ciocnit de anumite obstacole \n\n privind accesul în unele secții de votare din cauza lipsei infrastructurii/pantelor de \n\n acces. \n\n Dana Munteanu, secretara Comisiei Electorale Centrale (CEC ), regretă faptul că unul \n\n din membrii secției de votare a avut un comportament mai special față de Vlad. „Ne pare rău dacă astfel de cazuri încă se mai întâlnesc. Înainte de fiecare scrutin, funcționarii electorali sunt instruiți cum să comunice cu alegătorii, cum să organizeze/amenajeze secțiile de votare, inclusiv cum să asigure incluziunea persoanelor cu dizabilități în procesul electoral. Ei sunt îndemnați să aibă o atitudine \n\n respectuoasă, fără nicio discriminare și să-i ajute la necesitate pe cei care au nevoie” , a specificat responsabila CEC. La alegerile prezidențiale din 20 octombrie 2024, CEC va avea 500 de cabine de vot mobile, ușor de transportat și asamblat.\n\nProgrese mici, restanțe mari \n\n În anul 2010, Republica Moldova a ratificat Convenția ONU privind drepturile \n\n persoanelor cu dizabilități și s-a obligat să asigure respectarea, promovarea și \n\n protejarea drepturilor persoanelor cu dizabilități în aceeași măsură cu a altor categorii \n\n de persoane. Evaluarea Programului național de incluziune socială a persoanelor cu \n\n dizabilități și a Planului de acțiuni pentru anii 2017-2022, a arătat însă că acțiunile \n\n întreprinse de autorități pentru asigurarea incluziunii sociale a persoanelor cu \n\n dizabilități, inclusiv accesibilizarea procesului electoral, s-a desfășurat lent, majoritatea \n\n din ele fiind realizate parțial. \n\n CEC a elaborat recent o hartă a accesibilității în secțiile de votare. Conform datelor \n\n publicate în 2024, doar 8,22% (161 de secții) din cele 1858 de secții de votare sunt \n\n accesibile pentru persoanele cu dizabilități, 35,24% (690) – parțial accesibile, iar \n\n 56,54% (1007) – inaccesibile. O hartă proprie a accesibilității, inclusiv în secțiile de \n\n votare, a fost elaborată și de Asociația MOTIVAȚIE.\n\n„În procesul de exercitarea a votului, persoanele cu dizabilități au dreptul să solicite de la responsabilii secțiilor de votare atributele de care au nevoie pentru a beneficia de un grad mai înalt de accesibilitate, cum ar fi: lupa 3x, plicul trafaret, o sursă de lumină suplimentară ș.a. \n\n Totodată, ele pot fi asistate de rude sau prieteni la completarea buletinului de vot. La fel, \n\n persoanele cu nevoi speciale pot cere urna mobilă la domiciliu, dacă, din motive de \n\n sănătate, nu pot veni la secția de votare” , a menționat Victoria Boțan , specialistă în \n\n relații cu publicul la Asociația MOTIVAȚIA. \n\n În opinia lui Victor Koroli, directorul executiv al Alianței INFONET, în ultimul timp, țara \n\n noastră a înregistrat anumite progrese privind accesul persoanelor cu dizabilități în \n\n secțiile de votare, dar nu destule pentru a putea vorbi despre succese notabile. El \n\n concretizează: „Un anumit progres l-am sesizat în ceea ce privește îmbunătățirea \n\n accesului drumurilor, au apărut noi rampe construite corect și calitativ, au fost adăugate \n\n culori contrastante în sala secției de vot și pe coridoare. Schimbările au avut loc \n\n preponderent în mediul urban, iar o problemă serioasă rămâne în continuare lipsa condițiilor de igienă și accesibilitate la grupurile sanitare, lipsa rampelor de acces ș.a.” . \n\n El mai consideră că elaborarea unui plan național de accesibilitate și alocarea fondurilor \n\n financiare ar rezolva multe din problemele existente. \n\n În Republica Moldova locuiesc peste 162 mii de persoane cu dizabilități, cca 6,5% din \n\n populația țării, iar copiii cu nevoi speciale reprezintă 2% din numărul total al celor \n\n înregistrați, conform datelor prezentate de Casa Națională de Asigurări Sociale în luna \n\n ianuarie 2023.\n\nNatalia Munteanu \n\n Asociația Presei Independente (API ) \n\n Acest articol a fost realizat de Asociația Presei Independente (API) în cadrul Campaniei \n\n „Uniți împotriva crimelor motivate de prejudecată”, implementată de API în parteneriat \n\n cu un grup de ONG-uri din domeniile drepturilor omului și justiție, cu suportul Millennium \n\n Partners. \n\n #UnițiÎmpotrivaCrimelorDeUră #MillenniumPartners",
  "metadata": {
    "original_file": "Est-Curier_0494.html"
  }
}