{
  "title": "Programul de compensare a energiei electrice pentru agenții economici e pe drum",
  "content": "Până la 10 000 de întreprinderi sunt potențial eligibile pentru a primi compensații până la 50 la sută din majorarea tarifului la energia electrică pentru o perioadă de la 3 la 6 luni, în funcție de resursele disponibile, precum și de necesități.\n\nAcest lucru a fost anunțat de ministrul Dezvoltării Economice și Digitalizării, Dumitru Alaiba, care a declarat în cadrul conferinței de presă din 10 ianuarie 2025 că Guvernul Republicii Moldova elaborează Programul de compensare a energiei electrice pentru agenții economici, menit să ajute producătorii autohtoni și să susțină competitivitatea acestora.\n\nSprijinul va fi canalizat acolo unde este cel mai necesar – întreprinderi pentru care facturile de energie electrică reprezintă o parte semnificativă a costurilor de producție. Compensarea se va aplica din prima zi de creștere a tarifelor, urmând ca regulamentul detaliat să fie anunțat ulterior.\n\nPrioritate va fi acordată companiilor care produc alimente, lapte, carne, ouă și pâine în țara noastră. În plus, sprijinul va fi extins și la alte industrii prelucrătoare importante, cum ar fi producătorii de încălțăminte, îmbrăcăminte, mobilă, componente electrice și altele.\n\n„Apreciem fiecare antreprenor din această țară și recunoaștem importanța lor în menținerea și dezvoltarea economiei, chiar și în vremuri dificile. Fiecare antreprenor care produce în Moldova poate conta pe noi ca pe un partener de încredere. Împreună, vom da dovadă de solidaritate și reziliență. Vă îndemnăm să credeți și să rămâneți puternici” , a spus ministrul Alaiba.\n\nEl a menționat că, în afară de mecanismul de compensare anunțat, care va avea un impact limitat, competitivitatea producătorilor noștri necesită sprijin continuu.\n\nMinistrul Dezvoltării Economice și Digitalizării a subliniat că, de la 1 ianuarie, antreprenorii autohtoni pot beneficia de primul mecanism de sprijin de stat destinat investițiilor noi. În special, până la 60% din investițiile realizate de antreprenori în extinderea și dezvoltarea afacerilor vor fi returnate.\n\n– 75 % reprezintă o scutire de 50 % din impozitul pe venit.\n\nAntreprenorii sunt încurajați să investească în eficiența energetică în toate procesele de producție, în mașini mai productive care consumă mai puțin și oferă o productivitate mai mare, în izolare termică și în surse de energie regenerabile.\n\nDumitru Alaiba a amintit și de Programul de Atragere a Investițiilor „373”, care a contribuit la atragerea investițiilor, susținerea companiilor moldovenești în procesul tehnologic și creșterea productivității în valoare totală de peste 3,5 miliarde de lei, ceea ce reprezintă mai mult de 1% din PIB.",
  "metadata": {
    "original_file": "Est-Curier_0208.html"
  }
}