{
  "title": "Ajuns la final, proiectul a evidențiat o comunitate unită, care acceptă schimbarea",
  "content": "Începând cu luna septembrie 2021, în or. Criuleni și satele din componența primăriei a fost implementat un proiect orientat spre îmbunătățirea managementului deșeurilor, cu suportul partenerilor europeni. Detalii despre proiectul realizat la Criuleni ne oferă Andrij Dichtaruk, managerul acestuia, în cadrul Caritas Czech în Moldova.\n\n– Vă rog să ne dați mai multe detalii despre Dvoastră și proiectul pe care l-ați implementat la Criuleni. \n\n – Sunt Andrij Dichtaruk, sunt din Slovacia și lucrez în organizația Caritas Cehia în Republica Moldova. În ultimul an, Caritas Cehia a implementat proiectul orientat spre îmbunătățirea managementului deșeurilor în or. Criuleni, proiect cu denumirea ”Dezvoltarea unui sistem funcțional și sustenabil de gestionare a deșeurilor în Criuleni”. Finanțarea aparține Guvernului Slovaciei prin Agenția de cooperare SlovakAid. Proiectul este implementat, de fapt, de două organizații: din partea Slovaciei este partenerul nostru Caritas \n\n Slovakia, și noi, Caritas Cehia în Moldova. Donatorul urmărește scopul ca cele mai bune practici din Republica Slovacă să fie transmise în Moldova. Oficial, proiectul a luat sfârșit la finele lunii august, curent.\n\n– Cine au fost partenerii locali și ce rol a avut fiecare în acest proiect? \n\n – La nivel local ne-a ajutat foarte mult Asociația Obștească ”Fiecare Contribuie pentru Schimbare”. Parteneri oficiali și beneficiari ai proiectului au fost Primăria Criuleni și ÎM ”Comunservice”. Lor le-am transmis infrastructura procurată.\n\n– De ce anume Criuleni a fost selectat pentru acest proiect și care au fost avantajele colaborării cu comunitatea Criuleni? \n\n – N-am luat eu această decizie, dar am discutat despre asta de multe ori cu colegii. Au fost mai multe circumstanțe, dintre care o organizație locală – AO FCPS, care implementase deja unele proiecte și a făcut-o reușit, plus autoritățile locale s-au dovedit deschise spre a schimba ceva în acest sens, să ia decizii noi. Un alt factor – colaborarea. Primăria Criuleni este un partener foarte bun, ceea ce nu întâlnești peste tot în Moldova. Nu se lucrează ușor cu toate primăriile, nu întotdeauna consiliile locale acceptă să participe la asemenea proiecte, să accepte schimbări.\n\n– Numiți principalele activități ale proiectului și ce scop a avut fiecare. \n\n – Scopul proiectului a fost îmbunătățirea situației ecologice în or. Criuleni, satele Zolonceni și Ohrincea, poate nu atât ca să fie peste tot curățenie, cât să fie premise favorabile pentru sănătatea populației. Oamenii au înțeles singuri că dacă gunoiștea arde mereu, această problemă trebuie cumva soluționată. Proiectul a avut trei direcții principale. Prima a fost îmbunătățirea infrastructurii. Aici, împreună cu AO FCPS, am reparat platformele pentru gunoi, am procurat containere și a fost reparată o încăpere pe teritoriul ”Comunservice”, unde se face sortarea gunoiului. Caritas a procurat o autoutilitară pentru evacuarea gunoiului, un utilaj de frezat iarbă montabil pe tractor și două tocătoare pentru crengi și masă vegetală. La \n\n procurări atribuim și cele 30 de lăzi pentru compostare, pe care le-am repartizat familiilor din sectorul particular și unor instituții publice, pentru utilizarea resturilor vegetale. Altă direcție au fost diferite traininguri și instruiri. Instruirile au fost organizate pentru angajații ”Comunservice”, pentru angajații primăriei, sesiuni de informare pentru agenții economici, angajații instituțiilor din or. Criuleni. Au fost efectuate vizite de schimb de experiență pentru angajații întreprinderii municipale și ai primăriei – la ABC Recycling, la Telenești. Cea de-a treia direcție a proiectului au fost campania de informare a populației, evenimentele de salubrizare – două pe malul Nistrului și una la izvoare. Cu campania de informare ne-a ajutat exclusiv AO FCPS. O activitate importantă a fost eco-tabăra de vară, la care au participat 30 de tineri din Criuleni și din alte localități, dar și voluntari care ne-au ajutat în procesul de implementare a proiectului. În acest fel, informarea a fost combinată cu studiul, iar copiii și tinerii au aflat și alte informații utile, pe care le vor putea aplica în următoarele lor proiecte. O activitate importantă a fost studiul de fezabilitate și elaborarea strategiei locale de gestionare a deșeurilor în primăria Criuleni. A fost, de fapt, o activitate de bază, de la care am pornit implementarea proiectului. Se poate spune că da, este doar un document, dar de fapt este foarte important să–l avem pentru următoarele decizii: ce fel de infrastructură avem de cumpărat, cât anume, ce să facem, cum să lucreze întreprinderea municipală în anii următori. La elaborarea strategiei au lucrat atât experții locali, cehi, cât și slovaci. Un lucru important am vrut să menționez: noi am reușit să creăm o legătură puternică între primărie, ”Comunservice” și agentul economic ABS Recycling. Noi am urmărit scopul să creăm relații calitative între autoritățile locale și agenții economici, ca o parte din gunoi să fie utilizat, nu doar adunat și evacuat.\n\n– Care din activități vi se pare cea mai reușită și de ce? \n\n – Din punctul nostru de vedere, cele mai elocvente au fost acțiunile ecologice, pentru că mereu au venit mai mulți oameni decât am așteptat. Acțiunile au avut o rezonanță bună nu doar pentru că am adunat niște gunoi, dar pentru că am văzut, în rezultatul distribuirii pe rețelele sociale, care este atitudinea oamenilor față de asemenea acțiuni. A reușit și tabăra de vară. Chiar dacă fraza ”tinerii sunt vitorul nostru” e deja uzuală, noi sperăm că acești tineri, care au participat și până acum la acțiuni de salubrizare, au primit cunoștințe noi pe care în viitor le vor folosi pentru binele orașului, societății.\n\n– Care a fost activitatea cel mai greu de realizat și de ce? \n\n – Cel mai greu este, probabil, să explici oamenilor, de ce e nevoie de asta. Tocmai campania de informare a \n\n fost dificilă, de aceea noi am decis ca ea să se desfășoare ”de la casă la casă”, ca să vorbim cu oamenii, să \n\n le explicăm schimbările. Când se reparau platformele, eram în Criuleni, și oamenii pe alocuri erau furioși, \n\n pentru că vreo platformă se mută cu locul cu câțiva metri. Că platformele sunt murdare, că pisicile sau câinii împrăștie gunoiul, li se părea mai bine decât platforma nouă cu câțiva metri mai într-o parte. Oamenii uneori se obișnuiesc cu ceea ce este rău, nu vor să schimbe nimic nici într-un caz. În asemenea proiecte cel mai greu este anume schimbarea umană. Eu cred că factorii responsabili, dacă doresc schimbări, mai întâi trebuie să pună la dispoziție infrastructura. Și noi la prima etapă asta am făcut – ne-am \n\n ocupat de procurări, de renovări. Noi am decis mai întâi să creăm infrastructura, apoi să învățăm oamenii cum să o folosească, cum să sorteze, să le vorbim de ce este nevoie de asta. Oamenii se vor obișnui, vor învăța, însă e nevoie de timp și răbdare. Dar vreau să spun că într-o vizită de monitorizare, împreună cu colegii din Cehia, am văzut cum din containere curge lichid, e murdar pe platforme, pentru că oamenii aruncă totul laolaltă la deșeuri menajere. Când am ajuns la Chișinău, în aceeași zi, am văzut fotografii pe \n\n Facebook că ”Comuinservice” a spălat containerele și platformele. A fost inițiativa lor și neam bucurat să vedem asta, că nu e nevoie să indicăm, dar oamenii singuri fac ordine.\n\n– Ce ați schimba, dacă ați realiza acest proiect în Criuleni încă o dată? \n\n – Dacă aș fi schimbat ceva, poate aș schimba termenul de implementare. Proiectul nostru a fost conceput pentru un an, dar eu cred că ar fi nevoie de mai mult timp pentru monitorizarea schimbărilor, a atitudinii oamenilor. Noi avem planificate proiecte similare, și acolo ne vom strădui să monitorizăm un timp mai îndelungat, ca să putem îmbunătăți pe viitor anumite rezultate.\n\nAlexei Grajdian, coordonator local: \n\n ”Criuleni a fost ales pentru că mai e un factor important pentru ecologie – proximitatea râului Nistru, adică, pentru că e importantă ecologizarea zonei, ca să nu fie poluat mai tare râul prin apele freatice. Mai \n\n greu a fost să schimbăm percepția oamenilor despre necesitatea schimbărilor. Dacă ne uităm la platforme, la lăzile de compostare, nu toți le folosesc conform destinației. Atât în platforme, cât și în containere, au fost investiți bani mulți și din proiectul nostru, și din proiectele partenerilor noștri, ale primăriei, de aceea autoritățile locale și agenții economici trebuie să acorde o mai mare atenție menținerii funcționalității utilajelor și insfrastructurii. Proiectul inițial nu prevedea procurarea tocătoarelor, a uniformei pentru angajații ”Comnunservice”, dar pe parcurs, când se elabora studiul și strategia, proiectul a suferit unele modificări, după necesitatea locală. Donatorul a fost flexibil și am putut procura tocătoarele, am putut să cooperăm cu FCPS și cu primăria să construim 11 platforme, pe când inițial am planificat să renovăm doar 5. Eu aș opta pentru un termen mai lung de implementare a proiectului, ca să avem mai mult timp pentru informarea sectorului particular. Cea mai mare problemă a noastră rămâne, totuși, ”Harunca”, dar acolo e nevoie de mai mult timp și alte resurse”.",
  "metadata": {
    "original_file": "Est-Curier_0156.html"
  }
}