{
  "title": "Cum să tai copacii și să nu încalci legea?",
  "content": "„Cetățenii taie, noi mergem și îi sancționăm, iar ei spun că „noi n-am știut” – așa descrie Ion Guzun, șeful Inspecției pentru Protecția Mediului Criuleni, impactul unei modificări legislative mai puțin cunoscute publicului care a intrat în vigoare în 2023.\n\nFuncționarul afirmă că dacă până acum de pe terenul aflat în proprietate privată puteai tăia arborii la propria decizie, cu noua modificare, ca să recolteze proprietarul de pe terenul său masă lemnoasă, citat din lege „obținut în urma deetatizării proprietății publice acoperite cu vegetație forestieră, este nevoie de autorizația de la Agenția de Mediu”. De pe terenurile agricole de tip fânețe, pășune, care au o suprafață mai mare de 0,25 ha și sunt împădurite, ca să faci tăierea, tot e nevoie de autorizație. Cu alte cuvinte, explică Guzun, dacă cetățeanul a cumpărat, a privatizat un terem din proprietatea statului, și pe el sunt copaci, e nevoie să anunțe autoritățile înainte de a-i tăia.\n\n„Dacă un oarecare cetățean are în proprietate un teren agricol, un hectar mai mare de 25 de ari, și nu l-a prelucrat vreo 10 ani, iar pe el a crescut pădure, ca să facă acum tăierea, are nevoie de autorizație. Oamenii scriu petiții unul pe celălalt, noi mergem în teren și suntem nevoiți să îi sancționăm, chiar dacă nu au știut legea. Să recunoaștem, sunt unii foarte vulnerabili, dar sancțiunea conrom art. 22 al Codului Contravențional pentru asemenea contravenție, e de 5 mii de lei sau 2500 achitați în 72 de ore. La sancțiune se adaugă și valoarea prejudiciului, încă 5 mii de lei, așa că e mai convenabil să respecți legea” – explică Ion Guzun.\n\nConform procedurii, pentru defrișare de pe asemenea terenurile menționate mai sus, avizul este eliberat de ICAS (Institutul de Cercetări și Amenajări Silvice). La el se mai cere și o decizie a consiliului local, după care proprietarul va obține dreptul de a tăia copaci de pe propriul lot, care este grădină, cotă sau pășune. Aceste schimbări vizează Legea 239 ”Cu privire la regnul vegetal”, și au intrat în vigoare la 11 ianuarie 2023.",
  "metadata": {
    "original_file": "Est-Curier_0137.html"
  }
}