{
  "title": "Nu rataţi deschiderea Festivalului!",
  "content": "Despre cele mai remarcabile momente, pe care criulenenii ar fi bine să nu le rateze, discutăm cu – Valentina Bobeico, şefă a Secţiei cultură şi turism Criuleni şi directoarea festivalului.\n\n– Stimată Valentina Bobeico, care, în opinia Dvs, sunt momentele, pe care ar fi păcat să le rateze criulenenii şi locuitorii altor localităţi din programul evenimentului cultural din august?\n\n– În general, mi-aş dori ca spectatorii să ne fie alături la toate etapele, dar în special aş recomanda seara de deschidere a Festivalului, din 24 august, zi în care vor fi concentrate cele mai importante valori: meşteşugăritul, costumul naţional nu numai al nostru, dar şi al oaspeţilor care reprezintă alte popoare. Aici vor putea vedea cartea de vizită a fiecărui colectiv participant, care va ieşi cu un program scurt în scenă. Aici şi noi, gazdele, ne vom prezenta cartea noastră de vizită. Deci, începând cu ora 16.00, vă aşteptăm pe toţi pe piaţa Ştefan-cel-Mare din Criuleni. Seara va începe cu un târg mare de artizanat, urmat de parada portului popular, inaugurarea festivalului. Vom avea şi aleea agenţilor economic, care vor face vânzări. Între 20.00 şi 23.00 va avea loc spectacolul muzical – coregrafic „Cununa prieteniei”.\n\n– Programul anunţă că în zilele de 25 şi 26 august, colectivele de peste hotare vor prezenta concerte prin satele raionului. În ce sate vor avea loc aceste concerte?\n\n– Cele două zile sunt ajunul Zilei Independenţie şi fiecare primărie a planificat anumite activităţi, care se vor intercala cu activităţile festivalului.\n\nDeci, şi-au exprimat dorinţa de a găzdui concerte, în seara de 25 august, primăriile Drăsliceni, Slobozia Duşca, Hruşova, Corjova, Zăicana, Hârtopul Mare, Răculeşti, Cruglic.\n\nDuminică, 26 august, oaspeţii festivalului vor poposi la Cimişeni, Bălţata, Jevreni, Măgdăceşti, Işnovăţ, Măşcăuţi, Criuleni, Bălăbăneşti. Începând cu ora 19.00, locuitorii acestor sate, în cele două zile, pot merge la căminele culturale, unde vor savura din folclorul altor popoare, dar paralel se vor putea bucura şi de colectivele locale, care vor forma o simbioză şi vor oferi o seară plăcută sătenilor. Doar locuitorii satelor Boşcana şi Dubăsarii Vechi vor putea contempla mai multe colective artistice de peste hotare, pentru că ei au planificat festivalurile tradiţionale locale ”Prăjiţel Moldovenesc” pe 25 august şi „Pătlăgica-2018” pe 26 august, şi între orele 11.00 şi 14.00 toate colectivele din străinătate vor evolua în cadrul acestor manifestări.\n\n– Toate colectivele, cu excepţia celui din Breansk, Rusia, „Krasnaia gorka”, vor veni la Criuleni pentru prima dată. Colectivele care vor evolua în acest an, nu au mai fost la noi niciodată. Ţara sau regiunea e aceeaşi, dar colectivele sunt altele. Doar folclorul azer ne va fi prezentat nu de un colectiv venit din Azerbaidjan, ci de membrii diasporei azere, care vor veni la festival de la Chişinău. Deci, vom avea colective din România, Vaslui şi Orăştie, Estonia, Italia, Lituania, Rusia, Belarus, iar un grup de studenţi, care-şi fac studiile la Chişinău, vor prezenta folclorul congolez. În concertul de deschidere şi în cel de gală, din 27 august, vor evolua şi cele mai bune colective din r. Criuleni. În data de 24 vom avea şi oaspeţi de la Donduşeni şi Edineţ, colective folclorice locale.\n\n– Cine este autorul trofeului festivalului în acest an?\n\n– Şi în acest an, ca întotdeauna, trofeul festivalului va fi confecţionat de meşterul popular din Bălţata, cioplitorul în lemn Victor Pelin. Ele nu sunt încă gata, avem doar schiţa trofeului, care reflectă coloritul naţional, simbolul festivalului, denumirea festivalului. Meşterul va confecţiona 20 de trofee, pentru care în bugetul activităţii sunt preconizate 6 mii de lei. Cu ele vor merge acasă colectivele participante şi delegaţiile oficiale. Vă aşteptăm cu drag să ne fiţi alături şi să vă bucuraţi de cultură, tradiţie, folclor.",
  "metadata": {
    "original_file": "Est-Curier_0363.html"
  }
}