{
  "title": "Nea Ștefan, un om cât un secol",
  "content": "Bulhac Ștefan din com. Boșcana este cel mai în vârstă locuitor al acesteia și primul care ajunge la vârsta de 100 de ani, ne comunică primara comunei, Svetlana Racul.\n\nOnorabila aniversare se face la 1 ianuarie 2022. Prin decizia Consiliului comunei Boșcana din 09.06.2014, Ștefan Bulhac devine Cetăţean de Onoare al com. Boșcana, ne informează primarul precedent, Anatolie Vîntu.\n\nEvident, într-un secol de viaţă, câte nu i se întâmplă unui om! Acum este și unicul martor viu al celui de-al doilea război mondial, înrolat în 1942 în armata română, în batalionul 4 „pionieri de munte” la Cernăuţi. \n\n În armata sovietică nu a mai apucat să lupte, pentru că a fost luat și trimis în lagăre de muncă, ca și deţinut de război. L-am contactat telefonic, în ajunul aniversării sale, și Ștefan Bulhac ne-a spus că se simte bine, în apartamentul din Chișinău al uneia dintre cele trei fiice ale sale, Valentina. La Boșcana a rămas gospodăria sa exemplară, care-și așteaptă stăpânul să revină odată cu zilele mai călduroase: \n\n „Mulţumesc, mă simt încă bine, sănătos, doar că merg mai mult prin casă, că nu am unde mă duce!”\n\nÎntrebat de secretul longevităţii sale, Ștefan Bulhac spune că „nu trebuie să fii lacom, să vrei multe, să îmbogăţești. Mai bine mai încetișor, câte oleacă, cât poţi, atâta-i. Eu am trecut prin diferite greutăţi, le-am răbdat pe toate, și acum încă mă simt bine! Am trei fiice, patru nepoţi și strănepoţi, sunt îngrijit bine. Mă uit la televizor cum trăiesc alţi bătrâni, dar eu sunt așa de bine căutat, nici nu mai știu ce să-mi dea! Le urez boșcănenilor mei sănătate și să trăiască în pace!” – ne-a spus la despărţire omul de-o vârstă cu un secol.\n\nÎntrebat care au fost cei mai grei ani din viaţa lui lungă, a spus că anii de detenţie și muncă silnică în minele din Karaganda, din care a scos aramă (cupru), unde erau escortaţi de pușcași și câini, să lucreze în frig și umezeală, având pe picioare doar galoși. Au fost 10 ani răpiţi din tinereţea lui de către orânduirea politică, care l-a făcut figurant al istoriei, fără să-l întrebe…\n\nScriitorul din Botoșani, Corneliu Filip, a inclus mărturiile lui Ștefan Bulhac în cartea „Mărturii de la românii din jurul României”, editată la Chișinău, în 2014, în capitolul „Un nonagenar prin valurile istoriei” (fragmente):\n\n„M-am născut în Boșcana. De aici erau părinţii și buneii mei. Am învăţat la școala din sat cele șapte clase, câte se făceau atunci. Am avut un învăţător venit din Regat, dl Gheorghe Popescu, care ne-a învăţat de toate: a citi, a socoti, și până la ceea ce-mi plăcea mai mult – geometria. Noi am început școala 30 de elevi, dar după șapte ani \n\n am rămas doar șapte. Știam carte mai ceva decât cei cu liceul de mai apoi. Când m-am întors acasă din prizonierat și detenţie, băietanii din școală medie tehnică veneau să le arăt din geometrie, matematică și altele.”\n\nA început războiul în vara anului 1941. Abia peste un an, la 15 noiembrie, a fost luat la armată. A făcut instrucţie la Rădăuţi, apoi a fost în spatele frontului, în zona râului Bistriţa.\n\n„În satul Ceahlău stăteam și am lucrat la menajarea podului de la Izvorul Muntelui, unde am pus o tonă de trotil. Apoi ne-au adus mai la vale, în satul lui Ion Creangă, Humulești. Acolo ne-a prins acel 23 august 1944. Atunci a început calvarul meu și al multor români. Noi am crezut că s-a terminat războiul și că e pace. Sau că s-a rupt alianţa cu nemţii și am ajuns aliaţi, prieteni cu rușii. Dar ei, cum au apărut, ne-au încolonat și luat prizonieri, în frunte cu generalul nostru. Ne-au mânat ca pe oi, cu automatele. Așa am mers pe jos, de la Târgu Neamţ la Botoșani, apoi peste Prut, la Fălești și Bălţi. Nu aveai chip să iei o gamelă cu apă, că te împușcau. // Dar acesta a \n\n fost începutul. De la Bălţi ne-au pus în vagoane și ne-au tot dus. Ca pe vite. Primul popas, în fundul Rusiei, în Reazan. Era deja noiembrie și frig. Dormeam înghesuiţi cu un rând de mantale sub noi și altul pe noi. Trebuia să ne întoarcem toţi odată, de pe o parte pe alta, așa înghesuială. Eu micuţ fiind, între doi înalţi, am fost mai păzit. În plus, porţiile de mâncare erau prea mizere pentru cei mari, dar pentru cât eram eu de plăpând, îmi ajungea cât \n\n de cât. Spre vara lui 45, când s-a terminat războiul, noi tot prizonieri am rămas. Mai târziu am aflat că era pace, dar nu pentru noi. Ne-au dus mai departe, în Kazahstan. La colhozuri, la mine de aluminiu și aramă. Într-o brigadă de 41, doar pe mine m-au găsit mai sănătos. Și m-au dus la o mină de uraniu. Acolo numai 3 luni stăteai, mai mult nu rezistai. Dar am răzbit. Eram în Tadjikistan și nu mai știau ce să mai facă cu noi. Ne-au dat bilet liber, să lucrăm pe unde găseam. Cu alţi șapte am hotărât să o luăm spre casă, să fugim… Am făcut trei săptămâni pe trenuri, din 16 octombrie până în 3 noiembrie 1946. Nu pot uita datele astea. Ca să ne orientăm, întrebam „kuda Moscva”, apoi „kuda Kișiniov”. Când în sfârșit am ajuns în sat, îmi era frică să nu mă pârască cineva, că venisem fără act. M-am furișat. Părinţii lăcrimau amândoi, când m-au văzut cum mâncam, încet, bucată cu bucată. Am avut grijă să nu mănânc mult, că alţii au murit, după ce s-au scăpat la mâncare. În primăvara lui 1947 mama se îmbolnăvise. Poate și de supărare, că ne luase casa, tata era urmărit. El a murit pe 6 mai, iar peste o lună, la 16 iunie, am fost pârât și am fost arestat. După ordinul venit de la Moscova, cei fugiţi primeau 6 ani de pușcărie. Și iar cu vagoane de marfă înapoi, de unde am fugit. Am ajuns în Karaganda. Apoi, lucrând când intr-un loc, când în altul, am ajuns în Tadjikistan, de unde am fugit. A râs comandantul de acolo, când m-a văzut. Stalin murise și se goleau lagărele.Ne-au dat un fel de document – pașaport, dar puteam rămâne în republici, care nu aveau graniţe. Cu alte cuvinte pentru mine, nu mai aveam voie să mă întorc în Moldova. Totuși, am riscat, și pe 28 iunie 1953 am ajuns din nou \n\n în sat. Părinţii murise, și am tras la fratele Dănilă. Casă părintească o luase kolhozul și a furat-o cine a vrut. Am încercat să lucrez la Chișinău, dar nu aveam acte bune. Am fost, totuși, primit în colhoz. Eram meseriaș înainte de prizonierat. Am fost o viaţă zidar și tâmplar. Am avut o echipă mare de 70 de oameni. Cu ei am făcut și cramele de la Cricova, și fabrica de vinuri de la Vadul-lui-Vodă, și altele. Unii au rămas departe, și-au făcut familii acolo. Eu n-am putut rămâne. M-am întors și mi-am luat nevastă de la mine din sat. Am trei fete și o ogradă de nepoţi și alte rude. Ei sunt bucuria bătrâneţilor mele”.",
  "metadata": {
    "original_file": "Est-Curier_0322.html"
  }
}