{
  "title": "Departe, dar niciodată străină",
  "content": "Fetița-trestioară cu voce diafană, Nicoleta Stăvilă de la Hârtopul Mic, Criuleni, care încântă spectatorii la diverse concerte și concursuri, membră a colectivului etno-folcloric ”Băștinașii”, a dispărut în ultimii ani din vizorul publicului. Copila a crescut și a plecat să studieze în România și să descopere lumea. Ce a reușit – vedeți în interviul de mai jos.\n\n– Inițial speram să te revăd în lista studenților de la Academia de Muzică, cum de ai ajuns la Cluj la facultatea de sociologie și asistență socială? Ai renunțat la muzică?\n\n– N-a fost ușor să iau această decizie. Este foarte greu sa iei decizii, care știi sigur că îți vor schimba viața. Acest lucru cred că toți îl pot confirma. Prima mea decizie mare a fost când a trebuit să hotărăsc unde îmi continui studiile după liceu. Am făcut alegerea care la acel moment mi s-a părut cea mai bună.\n\n– De ce ai ales Clujul îndepărtat, când puteai să rămâi aproape de casă ?\n\n– În primul rând datorită Universității Babes-Bolyai, instituție care îți oferă un mediu perfect pentru a te dezvolta, cu oportunități de tot felul și cu persoane care te inspiră prin felul în care vorbesc, se comportă, acționează. Dacă nu ați fost niciodată la Cluj, vă recomand cu căldură. Este un oraș studențesc impresionant,cu o arhitectură extraordinară, cu zeci de evenimente din diverse domenii zilnic. Clujul nu te plictisește niciodată.\n\n– Știu că în R. Moldova e un domeniu relativ nou, mulți îl confundă cu Psihologia, și puțini ar putea explica ce studiază exact această știință. Sociologii, însă, în principal, investighează cauzele diferitelor fenomene,conflicte și mișcări sociale. Sociologia îmi oferă șansa să analizez în profunzime lumea din jurul meu: ce caută, ce așteaptă și ce își doresc oamenii. De fapt, știind cum să utilizezi instrumentele potrivite Sociologia devine un domeniu cu o rază extinsă de aplicabilitate\n\n– E un domeniu ce poate asigura și bunăstarea unei familii?\n\n– Sociologia cred că oferă o varietate mai mare de job-uri, poate mai bine plătite.\n\n– Ce ai mai învățat la Cluj?\n\n– Clujul m-a direcționat spre niște uși pe care în R .Moldova poate nu aș fi avut curaj să le deschid. E posibil ca îndepărtarea de zona de comfort, mă refer aici la distanța față de familie în mod special, m-a facut neînfricata, gata să înfrunt orice provocare. În doi ani de zile, datorita curajului și nu numai, am pășit pe meleagurile Statelor Unite ale Americii de două ori, iar recent m-am întors din China.\n\n– O să fiu sinceră, faptul că m-am îndepărtat de muzică, îmi crează frustrări. După ce am absolvit gimnaziul, am încetat treptat să mai merg pe la concursuri, motivul principal fiind dorința de a învăța o nouă limbă straină și a face studii mai aprofundate. Am plecat de acasă la 15 ani, dar în anii de liceu am fost membră a ansamblului liceului “Spiru Haret”, conducator artistic Valentina Osoianu, participam ocazional cu ansamblul “Bastinașii”, conducator Lidia Stavila, la concursuri și festivități și cam atât. Si la Cluj frecventez ansamblul “Marțisor”, dar nu e suficient pentru alinarea mea sufletească. Intenționez să îmi formez o trupă, fiindcă am trăit experiența asta în China, și mi-a plăcut enorm, a fost genial. Aș vrea să învăț si vreun instrument muzical între timp. Asta ar fi un bun analgezic pentru o parte din frustrări.\n\n– SUA, statele europene sunt déjà destinații cunoscute pentru moldoveni. Cum ai ajuns în China?\n\n– Prin intermediul Institutului Confucius de la Cluj Napoca. Am participat în cadrul unui schimb de experiență pentru un semestru la o Universitate din orasul Hangzhou, cel mai frumos și curat oraș pe care l-am văzut.\n\n– Dintre toate calatoriile mele de până acum, China se află în topul celor mai impresionante țări, aș mai merge acolo chiar mâine. Am reușit să trăiesc o experiență pe care mulți o visează și mă simt o norocoasă că am ajuns acolo..\n\n– Cred că ați avut cel puțin o dată în viață situația în care nu întelegi ce spune interlocutorul tău și îi zici: “Parcă vorbești în chineză”, desigur la figurat. Ei bine, eu spuneam asta la propriu, mai ales în primele zile când şocul cultural era prea mare. Începând cu limba total străină pentru mine, oamenii care te analizau când mergeai pe stradă, şi te opreau la întâmplare să te roage să faci poze cu ei, casele în stil chinezesc, zecile de temple vizitate, munții care înconjurau orașul, acestea și încă multe altele m-au captivat și m-au făcut să mă îndrăgostesc de acest popor.\n\n– Prin ce le atrăgeai atenția?\n\n– De felul lor chinezii sunt bruneți și pentru ei o persoană blondă este o revelație.\n\n– A zburat repede, căci pe lângă studii, călătorii, am predat engleza copiilor de la scoala primară și grădiniță, am format o trupă cu care cântam în weekend într-un restaurant-bar, am început să scriu teza de licență “Secularismul în China”, am luat vreo 20 de interviuri de la studenții chinezi (în engleză). Am fost ocupată tot timpul.\n\n– Ai văzut două polarități: SUA și China, care te-a impresionat mai mult?\n\n– Sunt două țări pe care nu le pot compara. Ambele îmi plac în egală măsură, dar din motive diferite… În China nu aș putea, de exemplu, să locuiesc pentru o perioadă lungă de timp, în SUA – da. China a avut un impact mai mare asupra vieții mele, a fost mai de senzație, am incercat lucruri noi.\n\n– După susținerea licenței ce intenționezi să faci?\n\n– Desigur, parcursul meu academic nu se oprește după cei trei ani de facultate, din contra, o să continui cu un master, în România sau undeva într-o altă țară, europeană sau nu. Mai am timp să aleg destinația.\n\n– Unde ai mai vrea să călătorești?\n\n– Mereu revin la vorbele mamei “Norocul e într-un pas cu mintea” , ți-l faci singur, nimeni nu o să te ia de mână să te conducă până în China sau oriunde în altă parte, fără efortul tău. Cu insistență, muncă multă și un strop de noroc, ajungi să îți transformi viața în poveste. Sunt recunoscătoare că întodeauna am avut și am susținerea parinților mei, căci oriunde te-ai afla, cei șapte ani de acasă valorează mult.",
  "metadata": {
    "original_file": "Est-Curier_0370.html"
  }
}