{
  "title": "O oportunitate pentru promotorii drepturilor omului",
  "content": "Programul de abilitare a apărătorilor drepturilor omului a fost organizat anual începând din 2016, ca urmare a unei decizii luate de comunitatea Premiului Saharov la Conferința de aniversare a 25 de ani de la decernarea Premiului Saharov.\n\nProgramul de la Bruxelles se concentrează pe politicile și instrumentele UE în sprijinul apărătorilor drepturilor omului, accesul la finanțare, dezvoltarea abilităților de comunicare și sensibilizarea cu privire la provocările specifice de securitate cu care se confruntă apărătorii drepturilor omului. Acesta include, de asemenea, întâlniri cu membri ai Parlamentului, funcționari ai instituțiilor UE și ONG-uri cu sediul la Bruxelles. De asemenea, bursierii vor avea la dispoziție spațiu pentru activități individuale de advocacy și networking.\n\nFormarea din cadrul Campusului Global pentru Drepturile Omului din Veneția combină predarea academică privind legislația, instrumentele și mecanismele internaționale în domeniul drepturilor omului cu studii de caz și oferă instrumente practice pentru îmbunătățirea activității apărătorilor drepturilor omului în vederea realizării de schimbări pe teren. Printre lectori se numără cadre universitare proeminente, reprezentanți ai principalelor ONG-uri pentru drepturile omului, laureați ai Premiului Saharov și alți practicieni remarcabili în domeniul drepturilor omului.\n\nCandidații trebuie să aibă o experiență dovedită de participare în campanii de promovare a drepturilor omului în cadrul unui ONG sau al unei alte organizații sau în calitate de persoană fizică. Aceștia trebuie să aibă un nivel ridicat de cunoaștere a limbii engleze, suficient pentru a putea participa și contribui la grupurile de discuții și la atelierele din Bruxelles și Veneția.\n\nBursa acoperă călătoria dus-întors din țara de origine, cazarea la Bruxelles și Veneția și o indemnizație zilnică de trai.",
  "metadata": {
    "original_file": "Est-Curier_0399.html"
  }
}