{
  "title": "Nici nu bănuiau că au luat credite din Rusia pe care trebuie să le achite",
  "content": "Sute de susținători ai blocului „Victoria”, format din partide afiliate lui Ilan Șor, s-au trezit cu datorii pe care urmează să le achite băncii ruse „Promsveazbank”. Banca respectivă se află sub sancțiuni internaționale și este emitenta cardurilor MIR care sunt eliberate masiv cetățenilor R.Moldova cu scopul de a-i corupe.\n\nAstfel, unii s-au bucurat că primesc lunar sume de bani în calitate de „ajutor”, chiar dacă în schimb li se cere să participe la diverse acțiuni de protest, precum și să voteze împotriva referendumului privind integrarea în UE, dar și să susțină candidații lui Șor la alegerile prezidențiale. Au primit chiar și instrucțiuni video cum să procedeze și să activeze.\n\nZiua de luni, 7 octombrie, însă i-a luat pe mulți prin surprindere. În adresa redacției Deschide.MD au parvenit mai multe mesaje, în care persoanele anunță că au primit în seara zilei de luni, 7 octombrie, mesaje de la banca din Rusia, prin care sunt anunțați că, începând cu 1 noiembrie, urmează să ramburseze un credit obținut anterior. Care e valoarea creditului cetățenii nu cunosc.\n\nDupă ce au primit mesajul, speriați, oamenii au început să-i sune pe curatorii lor din cadrul blocului, însă aceștia nu le-au dat nici un răspuns clar.\n\n„ Am primit un mesaj, precum că avem datorii pe care trebuie să le plătim. Nu este în regulă ce se întâmplă. Ne-au promis una, dar vedem cu totul altceva. Am căzut în capcană. Nu ne-am așteptat la așa ceva ”, ne-a declarat o femeie dintr-o localitate din nordul R.Moldova.\n\n„ Ieri a venit un mesaj că am un credit de achitat, iar pentru fiecare zi de întârziere vor fi aplicate penalități. Nu știu ce să fac cu aceasta. Am sunat de câteva ori pe reprezentanții blocului, dar nimeni nu răspunde. Nu înțeleg de ce se comportă așa cu noi? Au promis una, dar vedem altceva. Sunt șocat. Eu și consătenii suntem îngrijorați și nu știm ce să facem. Ce va fi mai departe ”, a spus un bărbat din Cahul.",
  "metadata": {
    "original_file": "Est-Curier_0481.html"
  }
}