{
  "title": "O lebădă pierită pe malul Nistrului, confirmată cu gripă aviară, la Criuleni",
  "content": "La 28 ianuarie 2024, Comisia raională Situații Excepționale Criuleni s-a întrunit pentru a discuta și a dispune instituirea măsurilor de prevenire a răspândirii gripei aviare, după ce o lebădă a fost depistată moartă, pe malul râului Nistru, în apropiere de or. Criuleni, iar analizele de laborator au confirmat prezența virusului H5N1, sau gripa aviară (influensa aviara).\n\nPotrivit unei sesizări în adresa Consiliului Raional Criuleni, semnată de Igor Postolachi, șef adjunct al subdiviziunii teritoriale ANSA pentru mun. Chișinău și raioanele Ialoveni, Strășeni, Criuleni, Dubăsari, „în adiacența оr. Criuleni а fost depistat cadavrul unеi lebede саrе а fost transportat la I.P. Сеntrul Național Sănătatea Animalelor, Plantelor și Siguranța Alimentelor, unde analiza de laborator а identificat genomul virusului Influenței Aviare, conform Raportului de înсеrсări nr. 315 din 24.01.2025.”\n\nCSE a r. Criuleni a aprobat un plan din 14 puncte de eradicare a focarului de gripă aviară apărut în r. Criuleni. Astfel, pe parcursul a 30 de zile din momentul aprobării documentului, comisia s-a obligat să informeze toate autoritățile publice din raion despre incident, a instituit o zonă de protecție de maximum 3 km de la focarul depistat al infecției unde să monitorizeze starea de sănătate a păsărilor și animalelor receptive la virusul gripei aviare. Gospodarilor li se interzice să dea drumul păsărilor în libertate, în afara curților, pentru a limita contactul acestora cu păsările sălbatice. Pe malul râului Nistru se impun restricții de circulație, de activități recreative și sportive, pescuit, vânătoarea sau capturarea păsărilor sălbatice. Fermele comerciale de păsări vor fi informate și obligate să respecte mai strict normele sanitare impuse de ANSA.\n\nIgor Postolachi a precizat, pentru „Est-Curier”, că o parte din gospodăriile casnice din or. Criuleni, localitatea aflată în perimetrul carantinei, pe parcursul zilei de 28 ianuarie, deja au fost vizitate de angajații ANSA, în vederea observării păsărilor domestice și informării populației despre focarul depistat. Din rândul animalelor care se pot infecta, în cazul când virusul mutează, pot fi porcinele domestice, la ele tot va fi atrasă atenția. Referitor la restricționarea aflării cetățenilor pe malul Nistrului, Igor Postolachi spune că acest fapt este necesar pentru ca virusul să nu fie răspândit de oameni, cu încălțămintea, cu undițele sau vâslele. Funcționarul precizează că încălzirea globală a făcut din râul Nistru un loc confortabil pentru iernarea lebedelor, dar că acestea nu se află mereu pe același loc, ci migrează, și astfel pericolul răspândirii gripei se extinde. Un alt caz de posibilă infecție se cercetează la Pârâta, r. Dubăsari, a adăugat Postolachi.\n\nFocarul de gripă aviară, confirmat la Criuleni, este marcat pe harta interactivă a focarelor active de infecții epizootce a ANSA (foto):",
  "metadata": {
    "original_file": "Est-Curier_0389.html"
  }
}