{
  "title": "Școala de arte de la Cruglic: intră cine vrea, rămân cei mai buni",
  "content": "Școala de arte din Cruglic și-a început activitatea în 1989 și se apropie de a 35-a aniversare. În acest răstimp, sute de copii ai satului au îmbrățișat artele frumoase: pictura și muzica. Silvia Ciorbă, directoarea instituției, spune că între timp s-au schimbat preferințele discipolilor, dar a rămas pasiunea pentru artă. Dacă în 1989 erau mai mulți doritori de a cânta la acordeon (16 persoane), acum majoritatea preferă ionica.\n\n– A crescut numărul elevilor sau se diminuează? \n\n – Se menține stabil – 63 de persoane. La început de an vin mulți, dar pe parcurs, văzând că studiile presupun mai mult efort, nu sunt o distracție, se mai răresc.\n\n– Reușiți să faceți față cheltuielilor cu acest număr de elevi?\n\n– Suntem de cinci ani la autogestiune. De cinci ani nu cerem nici un ban de la primărie, dar anul acesta bugetul îl vom elabora altfel, bazându-ne pe necesitățile reale.\n\n– Ce nu ați luat în calcul anterior?\n\n– Necesitatea majorării taxei de studii și consecințele optimizării. Dacă nu făceam optimizările cerute, acum aș fi putut să mai angajez un specialist. Mă gândesc să mă adresez iar la Consiliu, să socot fix în fix fiecare oră și să facem bugetul corespunzător muncii efectuate și necesităților. Avem nevoie de un profesor de pian. Ne lipsește un corepetitor pentru cor. Doamne, cât mai visez să punem în scenă niște lucrări corale, având și un acompaniator! Făcând atunci optimizarea, acum nu pot ieși din limita de unități aprobate, dar vom redresa situația. Suntem impuși să mărim taxa de studii cu 20-30 lei. Acum aceasta e de 230 lei .\n\n– Majoritatea sunt conștienți că e o investiție preferențială în dezvoltarea copilului și dacă își permit să facă și să participe la diferite petreceri, vor găsi bani și pentru studii, că sunt copii talentați și merită susținere.\n\n– Pentru prima dată am procurat un pian electric, boxe, chitară. Încercăm să facem față exigențelor.\n\n– Cu ce vă mândriți mai mult?\n\n– Cu reușitele copiilor, inclusiv ale celor ce studiază pictura îndrumați de Lilia Cazacu, și clasa de suflători, condusă de Alexandru Țurcan la Slobozia Dușca. Aș putea face o listă de nominalizări, dar acum îi voi numi doar pe proaspeții absolvenți, acordeoniștii Victoria Verdeș, Sandu Verdeș, pianista Elena Boldumea.\n\n– Mai aveți careva idei pentru activitatea școlii? \n\n – Am, dar nu le vociferez deocamdată, căci prefer să le pun mai întâi în practică.",
  "metadata": {
    "original_file": "Est-Curier_0083.html"
  }
}