{
  "title": "Amendă de 192,6 mln. lei pentru o înțelegere din 2019-2022",
  "content": "Consiliul Concurenței a sancționat producătorul de ulei de floarea soarelui, întreprinderea „Floarea Soarelui” SA, și distribuitorul ei, „Lux Proba Grup” SRL pentru un acord anticoncurențial. \n\n Investigația a fost inițiată în anul 2022, în baza suspiciunilor de încălcare a art. 5 din Legea concurenței (acord anticoncurențial între „Floarea Soarelui” SA și „Lux Proba Grup” SRL) și a art. 11 (abuz de poziție dominantă) în perioada octombrie 2019-iunie 2022. În urma finalizării investigației, Consiliul Concurenței a constatat existența unui acord anticoncurențial între cele două întreprinderi. Totodată, nu s-au confirmat suspiciunile privind practicarea unor prețuri excesive.\n\nSancțiunile aplicate ambelor întreprinderi sunt următoarele:\n• „Floarea Soarelui” SA: amendă de 123,1 milioane de lei\n• „Lux Proba Grup” SRL: amendă de 69,5 milioane lei\n\nRelația dintre întreprinderi \n\n „Lux Proba Grup” SRL este principalul distribuitor al uleiului îmbuteliat produs de „Floarea Soarelui” SA. În paralel, producătorul livrează direct produsele sale către anumite rețele comerciale din retail. Astfel, ambele întreprinderi operează pe același nivel al lanțului de distribuție pentru uleiul de floarea-soarelui.\n\nPractici anticoncurențiale identificate \n\n În cadrul investigației, s-a constatat că pe parcursul perioadei investigate (octombrie 2019 – iunie 2022), cele două întreprinderi și-au coordonat prețurile înainte de a le comunica propriilor clienți.\n\nÎn urma inspecțiilor desfășurate la sediile acestora, au fost identificate probe care au demonstrat că:\n• Înainte de a majora prețurile către clienții săi, „Lux Proba Grup” SRL solicita producătorului „Floarea Soarelui” SA să crească prețurile și pentru rețelele comerciale cu care producătorul lucra direct;\n• Pe de altă parte, înainte de a decide prețurile de vânzare directă către propriii clienți, „Floarea Soarelui” SA cerea informații de la „Lux Proba Grup” SRL despre prețurile la care distribuitorul urma să livreze produsele. În acest fel, producătorul își alinia prețurile pentru a nu oferi avantaje comercianților care preferau să cumpere direct.\n\nDin analiza documentelor interne a reieșit că, în cazul livrărilor directe realizate de „Floarea Soarelui” SA, prețurile erau calculate ținând cont de adaosurile comerciale practicate de distribuitor. \n\n Coordonarea informațiilor comerciale sensibile referitoare la relațiile fiecărei întreprinderi cu clienții săi a dus la restrângerea concurenței intra-marcă. Această practică a limitat posibilitatea comercianților de a achiziționa ulei de floarea-soarelui direct de la producător la prețuri mai avantajoase și de a oferi prețuri mai bune consumatorilor.\n\nDe asemenea, coordonarea informațiilor comerciale a vizat inclusiv fixarea prețului pentru mărcile de ulei „private label / marcă proprie” ale unor alte întreprinderi care își produceau uleiul la fabrica „Floarea Soarelui” SA, mărci de ulei care la raft fac concurență uleiului de producție „Floarea Soarelui” SA, astfel fiind restrânsă inclusiv concurența inter-marcă / între mărci.\n\nAnaliza prețurilor practicate de către producător \n\n Totodată, în urma investigației nu s-au confirmat semnele inițiale de practicare a unor prețuri excesive în mai 2022. Analiza desfășurată de către Consiliul Concurenței a relevat o corelație între costuri și prețuri, neputându-se demonstra existența unor prețuri excesive.\n\nAlexei Gherțescu, Președinte al Consiliului Concurenței: „Este esențial ca toți participanții de pe piață să respecte regulile concurenței loiale. Relațiile de cooperare strânsă dintre producători și distribuitori nu pot justifica practici care au ca obiect sau efect restrângerea concurenței pe piață, reducând astfel beneficiile concurenței pentru consumatori. ”\n\nÎntr-un comunicat de presă, „Floarea Soarelui” SA susține va contesta decizia CCRM, considerând-o ilegală și îndreptată împotriva unuia dintre cei mai mari producători autohtoni.\n\nPiața uleiului din Republica Moldova este dominată de milionarul Vaja Jhashi. Acesta o controlează prin intermediul grupului de companii TransOil, după ce din 2011 și-a întărit poziția cumpărând fabrici de ulei, elevatoare, construind terminale în portul Giurgiulești și obținând finanțare de la BERD . Cea mai importantă afacere a holdingului este fabrica de ulei „Floarea Soarelui” de la Bălți.",
  "metadata": {
    "original_file": "Est-Curier_0204.html"
  }
}