{
  "title": "Casele teritoriale de asigurări sociale vă așteaptă - e Ziua ușilor deschise pentru beneficiarii vârstei de aur",
  "content": "Până la finele zilei de muncă, 1 octombrie, casele teritoriale de asigurări sociale din toate raioanele țării vă așteaptă să le treceți pragul. Este Ziua Ușilor Deschise pentru beneficiarii cu vârsta de aur, ne informează Lorina Sîrbu, șefa Casei Teritoriale de Asigurări Sociale Criuleni, care spune că subdiviziunea și-a început ziua de muncă prin a oferi explicații sau informații vizitatorilor care le-au trecut pragul.\n\n„Azi e Ziua Internațională a Oamenilor în Etate” și deoarece ei sunt beneficiarii noștri, i-am invitat ca să le vorbim despre activitatea noastră. Am trimis invitații în toate primăriile raionului, mia-u răspuns că au primit, așteptăm să le spunem cum se stabilește o pensie, cum toată activitatea dumnealor se reflectă întro sumă pe care o vor primi. Primul vizitator de azi a fost un fost funcționar public, care a ieșit la pensie exact cu un an în urmă și deja a împlinit limita de vârstă pentru pensionare. Dumnealui ne-a întrebat, cum va fi pensia sa după limita de vârstă, ca să o accepte pe cea mai mare. I-am explicat că dacă va alege să primească pensia pentru limita de vârstă și va continua să muncească, va avea dreptul la recalcul odată la doi ani. Legea spune că trebuie să-i atribuim persoanei pensia care e mai mare. Un alt vizitator care are și grad de dizabilitate, dar și angajat este, a venit cu întrebări. Întrebarea sa a fost dacă a ajuns la vârsta de pensionare, va primi și pensia pentru limita de vârstă, și pensia pentru dizabilitate? Dacă i se va refuza gradul de dizabilitate? I-am răspuns că dumnealui va putea alege prestația (pensia) care e mai mare, dar gradul de dizabilitate, dacă e stabilit fără limită, îi va rămâne în continuare. Dacă are dreptul la alocații de la asistența socială, acelea vor rămâne în vigoare. Ne-a vizitat colectivul Direcției Educație Criuleni. Au fost interesați despre condițiile în care pensionarii angajați pot beneficia de tratamente sanatoriale oferite de CTAS. Îi așteptăm pe toți doritorii de a primi explicații, să ne treacă pragul”, a spus Lorina Sîrbu.\n\n„Casa Națională de Asigurări Sociale adresează cele mai calde urări tuturor beneficiarilor cu vârsta de aur. Sunteți piatra de temelie a societății noastre, iar înțelepciunea și experiența dumneavoastră ne inspiră zi de zi. Vă mulțumim pentru tot ce ați realizat și pentru contribuția neprețuită la creșterea și dezvoltarea generațiilor viitoare. Casa națională de Asigurări Sociale este alături de toți beneficiarii săi, oferindu-le sprijin și contribuind la o viață plină de respect și siguranță. În această zi specială, vă dorim sănătate, liniște sufletească și multe momente frumoase alături de cei dragi!” – se spune în mesajul instituției, cu prilejul Zilei Oamenilor în Etate.",
  "metadata": {
    "original_file": "Est-Curier_0488.html"
  }
}