{
  "title": "Soluții pentru prevenirea corupției în acordarea subvențiilor pentru producătorii agricoli",
  "content": "Producătorii de cereale care au înregistrat pierderi din cauza crizelor din ultimii ani pot solicita, începând cu 1 martie, un credit agricol de urgență, care le va permite să înceapă sezonul agricol de primăvară. Autoritățile spun că analizează minuțios producătorii care vor beneficia de noul mecanism, iar un ONG specializat pe analiza și prevenirea corupției a dezvoltat un instrument prin care cetățenii pot semnala cazurile de corupție la acordarea subsidiilor.\n\nMecanismul instituit de Ministerul Agriculturii și Industriei Alimentare, „ Creditul Agricol de Urgență ”, permite accesarea unui credit în mărime de maxim 500 de mii de lei, iar statul va garanta 90% din valoarea acestuia, pe întreaga durată a contractului. De Creditul Agricol de Urgență pot beneficia producătorii micro și mici care cresc cereale, inclusiv cei ale căror credite sunt plasate în categoria substandard, conform prevederilor Băncii Naționale a Moldovei (BNM). Creditele vor fi oferite de toate cele 11 bănci licențiate din țară și vor putea fi utilizate pentru a procura semințe, combustibil, fertilizanți, pentru a achita serviciile mecanizate în agricultură și muncitorii. Organizația pentru Dezvoltarea Antreprenoriatului analizează dosarele depuse până la 31 mai curent .\n\nPentru a beneficia de acest credit, agricultorii trebuie să se adreseze băncilor comerciale, unde solicitările lor vor fi evaluate conform procedurilor individuale ale băncii. Solicitarea garanției de stat se realizează, la fel, prin intermediul băncilor.\n\nMinisterul Agriculturii precizează că, în intervalul 1-25 martie, au fost recepționate 90 de solicitări pentru Creditul Agricol de Urgență. Dintre acestea, 80 au și fost aprobate. Până în prezent, valoarea totală solicitată este de 33,1 milioane lei.\n\nCum autoritățile vor preveni riscurile de corupție la alocarea granturilor și subvențiilor\n\nPe lângă Creditul Agricol de Urgență, statul sprijină agricultorii și prin intermediul altor mecanisme. Astfel, în decembrie 2023, Ministerul Agriculturii și Industriei Alimentare a anunțat lansarea Proiectului AGGRI – „Investiții pentru Guvernanță, Creștere și Reziliență în Agricultură”. Acest program, finanțat de Banca Internațională pentru Reconstrucție și Dezvoltare, are o valoare totală de circa 50 de milioane de Euro și se va desfășura până în anul 2029. Primul apel de depunere a cererilor pentru granturile oferite de proiectul AGGRI a fost deschis în ianuarie curent. Valoarea maximă a unui grant ajunge la 1 milion de dolari, cu condiția ca suma să nu depășească 50% din valoarea investiției eligibile. Dosarele vor fi depuse la oficiile teritoriale ale Agenției de Intervenție și Plăți pentru Agricultură în perioada 15 ianuarie – 17 mai 2024.\n\nÎntr-un răspuns pentru Asociația Presei Independente (API), Ministerul Agriculturii și Industriei Alimentare a precizat că Agenția de Intervenție și Plăți în Agricultură optează pentru o comunicare eficientă și deschisă în raport cu actorii implicați în accesarea fondurilor de subvenționare, pentru promovarea principiilor de previzibilitate, transparență, eficiență și încredere în raport cu producătorii agricoli.\n\nPentru a se asigura că banii statului vor ajunge la producătorii care într-adevăr au nevoie de susținere, autoritățile au delimitat câteva condiţii generale de eligibilitate, pe care trebuie să le îndeplinească subiecții care depun cereri de accesare a subvențiilor:\n• nu se află în proces de insolvabilitate/lichidare;\n• nu au restanţe la bugetul public naţional;\n• nu sunt incluşi în Lista de interdicţie a subiecţilor subvenţionării;\n• nu sunt persoane juridice ai căror fondatori, acţionari, asociaţi, administratori, beneficiari efectivi sunt înregistraţi ori îşi au reşedinţa în jurisdicţii care nu implementează standardele internaţionale de transparenţă.\n\n„Sunt stabilite condiții generale de eligibilitate pentru fiecare mecanism în parte, iar solicitantul de subvenție care nu întrunește condițiile minime de eligibilitate nu poate beneficia de subvenții. Solicitanții care în procedura de acordare a subvenţiei au admis contravenţii sau infracţiuni constatate printr-o hotărâre definitivă şi irevocabilă a instanței de judecată sau care au contribuit la emiterea unui act administrativ favorabil ilegal sau la încheierea unui contract administrativ de subvenţionare ilegal, precum şi cei care nu şi-au îndeplinit angajamentele asumate vor fi încluși în Lista de interdicție a producătorilor agricoli pe un termen de 5 ani de la data emiterii actului administrativ”, precizează Daniela Turculeț , consultantă principală, Serviciul informare și comunicare cu mass-media, Ministerul Agriculturii și Industriei Alimentare.\n\nȘi cetățenii pot semnala cazurile de corupție la acordarea subsidiilor\n\nUn alt instrument prin care pot fi prevenite elementele de corupție la acordarea subsidiilor este platforma Openmoney.md , dezvoltată de Centrul de Analiză și Prevenire a Corupției (CAPC). „Platforma este o soluție digitală pusă la dispoziția jurnaliștilor, ONG-urilor, autorităților responsabile, dar și a cetățenilor ca răspuns la necesitățile de informare despre modul în care sunt valorificate resursele bugetare. La o distanță de trei click-uri este informația despre companiile care beneficiază de subsidii, companiile cu același nume de persoană în calitate de fondatori și administratori, tipul de subvenții și sursele bănești accesate începând cu anul 2018, volumul total al subvențiilor acordate în diferite raioane și regiuni. Sperăm că publicarea acestor date va responsabiliza decidenții și antreprenorii, va spori implicarea cetățenilor în raportarea ilegalităților și va contribui la reducerea corupției în acordarea subvențiilor”, a precizat pentru API reprezentanta CAPC, Victoria Popa .\n\nReamintim că, acum o lună, președinta Maia Sandu a solicitat să fie făcute publice listele cu fermierii și producătorii agricoli care au beneficiat de subvenții de la stat în ultimii trei ani. „S-au alocat aproape două miliarde de lei pentru a sprijini agricultura, o cifră fără precedent, și asta nu înseamnă că nu sunt oameni care în continuare au probleme. Eu aș sugera ca Guvernul să facă publică lista beneficiarilor de subvenții ca să vadă toată societatea care și câte subvenții a primit de-a lungul timpului. Pentru că acești bani nu sunt desenați de cineva, sunt bani pe care îi contribuie oamenii care achită impozite”, a declarat Maia Sandu.\n\nNoile instrumentele de creditare au fost lansate în urma protestelor din mai multe regiuni ale țării, inclusiv la punctele de trecere a frontierei, organizate de fermierii care au întâmpinat dificultăți la demararea lucrărilor agricole de primăvară.\n\nAcest material este elaborat cu suportul proiectului „Consolidarea Statului de Drept și a Mecanismelor Anticorupție în Republica Moldova”, cofinanțat de Uniunea Europeană, Ministerul Federal German pentru Cooperare Economică și Dezvoltare (BMZ) și implementat de Agenția de Cooperare Internațională a Germaniei (GIZ). Opiniile exprimate reprezintă opinia autorilor și nu reprezintă neapărat poziția finanțatorilor și a GIZ. Finanțatorii și GIZ nu influențează în nici un fel selectarea subiectului materialului.",
  "metadata": {
    "original_file": "Est-Curier_0241.html"
  }
}