{
  "title": "Termenul de actualizare a informațiilor despre beneficiarul efectiv a fost prelungit",
  "content": "Beneficiarul efectiv este persoana fizică ce deține sau controlează, direct sau indirect, o companie sau organizație. Declararea acestuia este esențială pentru prevenirea folosirii entităților juridice în scopuri ilegale. Moldova se pregătește să conecteze registrele naționale cu cele din Uniunea Europeană, permițând monitorizarea transparentă a beneficiarilor efectivi pe întreg teritoriul european.\n\nDeclararea beneficiarilor este obligatorie doar pentru cei care au efectuat schimbări în structura fondatorilor sau administratorilor în ultimele 18 luni. Unitățile comerciale și necomerciale înregistrate după 1 iulie 2023 au deja beneficiarii declarați și nu trebuie să depună o nouă declarație. Unitățile comerciale și necomerciale înregistrate după 1 iulie 2023 au deja beneficiarii declarați și nu trebuie să depună o nouă declarație. Cererile pot fi expediate electronic la be@asp.gov.md, fără a mai fi nevoie să vă prezentați la sediile ASP. Cererile pot fi expediate electronic la be@asp.gov.md, fără a mai fi nevoie să vă prezentați la sediile ASP.\n\nO singură declarație inițială: Actualizările vor fi necesare doar la schimbarea beneficiarilor, a fondatorilor sau în cazul reorganizării sau radierii unităților din Registru. O singură declarație inițială: Actualizările vor fi necesare doar la schimbarea beneficiarilor, a fondatorilor sau în cazul reorganizării sau radierii unităților din Registru. Prelungirea termenelor: Parlamentul va extinde termenul cu un an atât pentru depunerea declarațiilor până la 31 decembrie 2025 și intrarea în vigoare a aplicarea amenzilor până la 1 ianuarie 2026, oferind mai mult timp pentru conformare. Prelungirea termenelor: Parlamentul va extinde termenul cu un an atât pentru depunerea declarațiilor până la 31 decembrie 2025 și intrarea în vigoare a aplicarea amenzilor până la 1 ianuarie 2026, oferind mai mult timp pentru conformare. Simplificarea procedurilor: Se lucrează la îmbunătățirea procesului de programare la ASP, reducând cozile și timpul de așteptare. Simplificarea procedurilor: Se lucrează la îmbunătățirea procesului de programare la ASP, reducând cozile și timpul de așteptare. Din aprilie va fi dată în exploatare platforma care va permite efectuarea tuturor operațiunilor legate de unităților de drept, inclusiv declararea beneficiarilor efectivi fără a fi nevoie să se transmită informația prin email. Din aprilie va fi dată în exploatare platforma care va permite efectuarea tuturor operațiunilor legate de unităților de drept, inclusiv declararea beneficiarilor efectivi fără a fi nevoie să se transmită informația prin email.\n\nTarifele pentru înregistrare nu au fost modificate din 2016. De exemplu, pentru întreprinzători individuali taxa este de 364 lei, iar pentru SRL-uri este de 1149 lei. Tarifele pentru înregistrare nu au fost modificate din 2016. De exemplu, pentru întreprinzători individuali taxa este de 364 lei, iar pentru SRL-uri este de 1149 lei. Pentru entitățile eligibile, acest proces este gratuit (ex. ONG-uri, fundații, sindicate). Pentru entitățile eligibile, acest proces este gratuit (ex. ONG-uri, fundații, sindicate). Tarifele, inclusiv pentru declararea beneficiarilor efectivi, vor fi revizuite în perioada imediat următoare. Tarifele, inclusiv pentru declararea beneficiarilor efectivi, vor fi revizuite în perioada imediat următoare. Către 18 decembrie 2024, au depus declarații privind beneficiarii efectivi peste 80 de mii de persoane juridice din cele 165 362 înregistrate în Registrul de Stat. Către 18 decembrie 2024, au depus declarații privind beneficiarii efectivi peste 80 de mii de persoane juridice din cele 165 362 înregistrate în Registrul de Stat.\n\nPentru informații suplimentare sau asistență tehnică, contactați Serviciul Suport Clienți ASP la 14909.",
  "metadata": {
    "original_file": "Est-Curier_0433.html"
  }
}