{
  "title": "20 de focare de vegetație au lichidat pompierii în luna martie, în r. Criuleni",
  "content": "Secția Situații Excepționale Criuleni ne informează, că de la începutul lunii martie, pompierii au intervenit în 20 de cazuri de lichidare a focarelor de vegetație uscată.\n\nCele mai dificile intervenții ale echipelor specializate au avut loc în localitățile Mașcăuți și Dubăsarii Vechi, unde 45 ha de teren au fost compromise în urma arderii. Au fost distruse de incendiu alte 10 ha în alte localități ale raionului Criuleni . Focarele extinse de vegetație arsă pun în pericol suprafețe de teren, dar și, în unele cazuri, datorită condițiilor meteo, acestea se extind cu repeziciune la obiecte cum ar fi depozite, spații de locuit sau forestiere. În acest context Secția Situații Excepționale Criuleni îndeamnă oamenii să nu aprindă iarba uscată și gunoiul menajer, pentru că pun în pericol securitatea bunurilor și a vieților.\n\nSecția Situații Excepționale Criuleni atenționează populați că de comun cu Inspectoratul Ecologic și Inspectoratul de Poliție întreprinde razii pe întreg teritoriul raionului Criuleni cu privire la depistarea și sancționarea persoanelor care ard vegetație uscată în câmp deschis, cu scopul de a preveni apariția situațiilor excepționale.\n\nSecția Situații Excepționale Criuleni atenționează cetățenii despre riscul izbucnirii incendiilor de vegetație. Pompierii avertizează cetățenii că în condiții de vânt și umiditate redusă focarele de ardere se răspândesc cu repeziciune pe arii extinse, fiind un pericol pentru sectorul forestier, terenurile agricole, precum și pentru sectorul locativ. Temperaturile ridicate pot favoriza izbucnirea incendiilor de proporții în urma igienizării și aprinderii vegetației uscate. În acest context, salvatorii recomandă cetățenilor să evite utilizarea focului deschis la nimicirea vegetației, stufărișului și resturilor menajere. Totodată, maturii sunt rugați să supravegheze copiii și să nu le permită jocul cu focul și alte surse de aprindere.\n\nMare atenție unde aruncați chibrituri, țigări sau alte obiecte aprinse pe suprafețe de iarbă uscată, în preajma spațiilor forestiere și terenurilor agricole! Pentru prevenirea incendiilor cu caracter natural specialiștii IGSU îndeamnă cetățenii să fie mai responsabili, evitând aprinderea suprafețelor de teren, pentru ca focul să nu nimicească flora și fauna țării. Atenţie maximă şi la rugurile de picnic, care trebuie aprinse doar în spaţii special amenajate, iar la plecare – stinse definitiv.\n\nPotrivit datelor statistice ale IGSU, pe parcursul anului 2023 au fost înregistrate 4.780 de intervenții ale pompierilor la lichidarea focarelor de vegetație uscată, în urma cărora au fost compromise peste 11.600 ha de teren.\n\nSecţia Situaţii Excepţionale Criuleni roagă respectarea regulilor de apărare împotriva incendiilor în scopul evitării focarelor de vegetaţie, cu consecinţe pentru siguranţa proprietăţii cetăţenilor!\n\nÎN CAZ DE INCENDIU SAU SITUAȚIE EXCEPȚIONALĂ APELAȚI „112”",
  "metadata": {
    "original_file": "Est-Curier_0113.html"
  }
}