{
  "title": "Activiştii ecologişti au răscolit gunoaiele de pe dealuri. Vedeţi ce au găsit (video, foto)",
  "content": "De mai mulţi ani, ogoarele, viile şi fâşiile forestiere din partea de sus a or. Criuleni sunt invadate de gunoaie, de la scutece şi plastic la cele de construcţie.\n\nPe lângă aceste sectoare cultivate, un drum de ţară duce de mulţi ani spre gunoiştea oraşului, şi de multe ori camioanele, tractoarele sau particularii care pornesc spre gunoişte decid că nu e neapărat să ajungă la ea, dar au dreptul să-şi golească portbagajele şi benele oriunde, fără milă de natură şi de munca omului care se chinuie să prelucreze un câmp şi să iasă vara-toamna cu un produs măcar curat, dacă nu chiar ecologic.\n\nDezastrul provocat de oameni tot de oameni trebuie strâns, îşi spun activiştii ecologişti, care organizează ocazional acţiuni de salubrizare, dar întrebarea e: de ce mereu se găsesc din cei care sunt gata să-şi ducă scutecele şi hârtia de veceu pe deal, decât să o lase la tomberoanele autorizate sau să achite un contract de salubrizare, în cazul afacerilor sau agenţilor economici.\n\nNe-am pus azi mănuşi şi, sesizaţi de proprietarii de vii, care-şi văd terenurile exclusiv flancate de gunoaie, am mers să cercetăm cu speranţa să găsim cine care le-a lăsat acolo.\n\nChiar la marginea drumului, pe care accesul a fost închis în februarie, după cum ne-au informat autorităţile, am găsit asemenea indicii. Un restaurant, după cum demonstrează conţinutul din vreo 13 pachete pe care le-am examinat, şi-a adus aici gunoiul din veceu, plasticul, cutiile de suc, resturile de la curăţatul legumelor, ambalajele de la produsele gastro, şi o grămadă de foiţe cu comenzile clienţilor scrise pe ele, cecuri de la maşina de casă şi control şi chiar un document semnat de un primar, eliberat pe numele unei persoane apropiate, după cum s-a dovedit ultetrior, omului care a aruncat aceste gunoaie în câmp.\n\nLa solicitarea noastră, la faţa locului a venit viceprimarul de Criuleni, Nicolae Barbăscumpă, împreună cu specialistul şi agentul constatator Valeri Burca, cu directoarea Comunservice, Olga Ohinţeva şi în prezenţa martorilor, am documentat contravenţia.\n\nDin partea întreprinderii IT-Cafe, ale cărei bonuri de plată erau în sacii aruncaţi, a venit administratorul sălii, Cristian Stahi. Dânsul a recunoscut că a aruncat, după cum a spus „trei săcuşori” în acel loc (erau, de fapt, vreo 13), iar cecurile datau cu perioada ianuarie – începutul lunii februarie 2022.\n\nValeri Burca a luat explicaţia în scris de la administratorul sălii, care va fi temei pentru sancţionare. Tânărul s-a obligat să vină şi să evacueze ceea ce a lăsat acolo.\n\nOlga Ohinţeva a remarcat, că întreprinderea care gestionează restaurantul „Premier” a fost anterior atenţionată despre faptul că trebuie să încheie contract de evacuare a gunoiului cu Întreprinderea Municipală, la care ar fi primit răspuns de la administrator „noi nu avem gunoi”.\n\nActiviştii de mediu au examinat şi răvăşit toate grămezile de gunoi din fâşia forestieră cu pricina, la şi au mai fixat unele indicii de apartenenţă a gunoiului, iar datele au fost transmise primăriei căreia îi cerem să acţioneze conform legii şi regulilor, pe care le-a elaborat şi pretinde că le aplică.",
  "metadata": {
    "original_file": "Est-Curier_0170.html"
  }
}