{
  "title": "Drumurile locale, reparate cu anii, dar tot neasfaltate",
  "content": "Drumul de acces spre satul Cruglic, direct de la șoseaua M1 „Poltava”, asupra stării căruia autoritățile locale au atenționat de mai mulți ani, și în anul curent a fost doar reprofilat cu adaos de material, pe o porțiune.\n\nCu acest scop, din cele cca 10.961.500 lei, de cât a dispus Consiliul Raional Criuleni pentru întreținerea celor 64 km de drumuri publice cu statut de raionale, pentru o bucată de drum de la M1 spre Cruglic (tehnic numit L-439) au fost planificați 204.467,65 lei ( decizia nr. 1.5 din 15.03.2024 ). După cum am fost informați de către Ion Lungu, șeful Direcției Construcții, Gospodărie Comunală și Arhitectură a CR Criuleni, „sectorul cu îmbrăcăminte din beton asfaltic e reparat, iar cel în variantă albă se reprofilează cu adaos de material”.\n\nLucrările deja au fost executate de către SA „Drumuri Criuleni”, câștigătoarea licitației . Funcționarul precizează că autoritatea raională a rezervat și suma de 1.043.780 lei pentru cofinanțarea la proiectul de reparație a acestui drum, în cazul în care vor fi alocați bani din bugetul de stat în acest scop, doar că realizarea proiectului va fi împărțită în patru etape. „Prima etapă e din sat spre M1 – aproape 800 m, așteptăm răspuns de la MIDR, care a promis că va cofinanța reparația lui. Dacă se va respecta promisiunea, în acest an se va asfalta o porțiune de 800 de m din acel drum. Așteptăm!” – a spus Lungu, solicitat de „Est-Curier”.\n\n„Mai mulți primari au semnat o cerere către MIDR ca să fie luat acest drum de la Consiliul Raional la întreținerea ministerului, dar nu a fost acceptat acest lucru. Drumul a rămas în gestiunea Consiliului Raional, și tot consiliul raional este inițiatorul proiectului. Doar insistența e a noastră. Drumul e artera cea mai scurtă care leagă cu traseul M1 satele Ohrincea, Jevreni, Cruglic, Izbiște. Și de la Hîrtop vin pe aici oamenii, dacă nu vor să meargă pe la Miclești sau pe drumul ce iese la Zăicana. Drumul are o lungime de 4750 m, dintre care asfaltați sunt vreo 700 de metri, la început, prin sat, și la ieșirea pe M1.” – a explicat Iurie Neculai, primarul de Cruglic, starea lucrurilor.\n\nPentru drumul respectiv, în anul 2023 au fost alocați 370 mii lei, cu destinația „întreținerea segmentului de drum cu îmbrăcăminte din pietriș – 300 mii lei” și „reparația unei porțiuni de drum cu îmbrăcăminte din beton asfaltic – 70 mii lei”. În anul 2021 Consiliul raional Criuleni a finanțat elaborarea unui proiect de reparație a acestui drum, iar la aprobarea bugetului pentru anul 2022 se propunea chiar alocarea a 1 mln 900 mii de lei din bugetul raionului pentru finanțarea primei etape a reparației, suplimentar la cei cca 4 mln 801 mii lei planificați din fondul rutier, însă, până la urmă, banii au fost redirecționați, drumul renovat rămânând, până în prezent, doar pe proiect.",
  "metadata": {
    "original_file": "Est-Curier_0234.html"
  }
}