{
  "title": "Reportaj // Cetatea de lumină a Valentinei Gatman (foto, video)",
  "content": "De 35 de ani, Valentina Gatman este bibliotecară în s. Stețcani, com. Miclești r. Criuleni. \n\n A venit la lucru la 17 septembrie 1986 în biblioteca publică a s. Stețcani și de atunci este fidelă profesiei. Și-a creat o familie, a crescut patru băieți, care și-au găsit rost în viață, dar ea tot aici a rămas, la locul de muncă ales de dragul poeziei, cărții și a țării.\n\nLa mijloc de mai o găsim în aripa dreaptă a Căminului cultural din s. Stețcani, în compania a doi băieței și o fetiță, care au trecut pe la dna Valentina să mai citească și să mai verifice, dacă ”tolba cu surprize” mai are ceva gustos \n\n pentru ei, or, dna bibliotecară le răsplătește efortul de a citi 30 de minute cu câte ceva ce ”pescuiesc” copiii băgând mânuța în trăistuța pe care o ține aninată de un raft… În mijlocul sălii mici a bibliotecii stă un stand dedicat zilei de 9 mai. Pe el – o fotografie de epocă cu toți veteranii satului. Deși ultimul din ei a decedat în 2020, Valentina Gatman spune că mai reține fotografia că ”le mai arăt și eu cu cine din acești veterani sunt rude”. În timp ce le setează celor trei vizitatori timpul de 30 de minute la ”ora de lectură”, ne vorbește despre alegerea vieții sale – biblioteca, al cărei motto este ”Cartea – cetate de lumină”.\n\n– Dna Gatman, de ce ați îmbrățișat această profesie? \n\n – Am avut o profesoară de limbă română, pe care am îndrăgit-o foarte mult, dar mai ales felul cum ne vorbea. Îmi plăcea și chipul ei, și vocea, și felul cum ne învăța. De la ea am deprins respectul și dragostea pentru poezii, carte, scriitori, țară. Părinții noștri au fost printre cei deportați și acest fapt cumva m-a determinat să aleg să fiu în acest \n\n domeniu, ca să ne păstrăm și să transmitem mai departe tradițiile. În familie se vorbea pe ascuns despre deportări, și eu nu știu cumam considerat că în domeniul culturii pot să mă afirm cel mai bine. Chiar și o frază îmi \n\n stăruie în cap: cultura va salva omenirea. Părinții m-au susținut alegerea. Mama tot timpul ne spunea că trebuie să fii deștept și să faci lucrurile cu încredere în Dumnezeu, să avem în viață scopuri frumoase, să nu fim ocărâți de oameni. Aceste morale le transmit și eu discipolilor mei, din cl. 7, cărora le predau opțional dezvoltarea personală, la gimnaziul din sat.\n\n– Tot timpul ați lucrat în această bibliotecă?\n\n– Aici am lucrat, la Stețcani, la biblioteca sătească și la biblioteca din gimnaziu, după ce am făcut studii la Soroca, pe atunci se numea ”Școală de iluminare culturală Elena Sîrbu”. Acum nu se mai duc să studieze profesia de bibliotecar. Unii și-ar dori, dar nu au posibilități materiale. Lucrul e puțin plătit și absolvenții de azi văd posibilități doar în dusul peste hotare. Să știți că am predat elevilor și ore de bibliografie, să le explic ”ce înseamnă bibliotecă”, le-am explicat cum se lucrează cu dicționarul. Or, biblioteca nu este numai pentru ca să împrumuți cărți. Ele trebuie citite și aduse înapoi…\n\n– Care din beneficiarii bibliotecii sunt cei mai activi? \n\n – Cei din clasele primare. Ei sunt mereu în căutare, ca puișorii cei micuți, caută în toate colțurile! Ieri au venit opt deodată! I-am rugat să între pe rând, să aleagă raftul care este cu cărți pentru vârsta lor, să nu se lase ademeniți de cărțile mai groase, care sunt pentru alte vârste.\n\n– Dacă ați întoarce roata vieții și ați avea ocazia să alegeți altă cale, ce ați face? \n\n – Îmi plac foarte mult copiii. Și cu adulții îmi place să discut, dar ei au mai puțin timp pentru carte, mai este internetul. Dacă aș avea de ales iar, mi-aș alege să lucrez la grădiniță, să învăț la o școală pedagogică. \n\n După studii vroiam să mă duc să lucrez la o bibliotecă din oraș, pentru că îmi părea viața la sat grea și că oamenii nu aveau timp pentru carte, pentru bibliotecă. Dar mama a zis că ”aici e tot bibliotecă”, și am rămas. În primul an de muncă, în perioada colhozului, era un fel de brigadă de agitație care mergea pe la oamenii ce munceau pe câmpuri cu propagarea culturii, cu un autobuz special, îl numeam ”vagonul de agitație”. Îmi puneam și eu în geantă reviste, ziare și mergeam la oamenii care treierau pe câmpuri în Scurta, în Podiș, la Măriuța – așa se numeau regiunile unde lucrau mecanizatorii, la cosit și treierat. Le duceam revista ”Sovetskii ecran” unde erau vedete de atunci, le arătam ”Femeia Moldovei” și le spuneam despre ce întâmplări mai scria revista. Cea mai interesantă le era revista ”Chipăruș”, de satiră și umor. În aceste plecări îmi notam care era cel mai bun combainer, tractorist sau șofer și reveneam cu materiale pentru foaia volantă pe care o afișa cârmuirea colhozului. Pentru acea campanie în ”vagonul de agitație” am primit primul meu premiu în valoare de 20 de ruble. ”Te-au felicitat pentru că ai lucrat bine la ”vagon”” – mi-a spus tata, care a ridicat premiul în locul meu. Acum munca \n\n noastră nu e ca 35 de ani în urmă, e mai vastă. Nu că ar fi mai multe cărți, dar mai multe servicii de bibliotecă. La noi e mai complicat, că avem o singură încăpere și multe nu ne putem permite.\n\nDiscuția ne este întreruptă de un copil, care o anunță pe dna Valentina despre ”nedreptatea” produsă chiar acum: că Ciprian nu și-a luat surpriza, deși a citit cu voce din carte 30 de minute. ”Poftim la tolba cu surprize!” – \n\n îl cheamă ea pe Ciprian. Înainte să bage mâna în tolbă, bibliotecara îl întreabă pe Ciprian, și el răspunde, care este titlul cărții pe care a citit-o. \n\n Satisfăcuți de faptul că au citit și și-au luat bomboana, copiii pleacă gălăgioși. Și ploița scurtă și iute s-a oprit la țanc… ”La revedere, vă aștept și mâine”!",
  "metadata": {
    "original_file": "Est-Curier_0339.html"
  }
}