{
  "title": "Un caz de febră tifoidă, depistat la Tiraspol, anunță ANSP",
  "content": "Agenția Națională pentru Sănătate Publică (ANSP) informează despre înregistrarea unui caz de import de febră tifoidă, la un tânăr în vârstă de 20 de ani, originar din Nigeria, domiciliat în Republica Moldova, orașul Tiraspol.\n\nLa apariția primelor simptome ale bolii (febră, frisoane, cefalee, slăbiciuni, greață, vomă, scaune lichide, dureri abdominale și musculare), tânărul a solicitat asistența medicului de familie. În prezent, acesta primește tratament specializat în cadrul unei instituții medicale din mun. Chișinău, starea de sănătate fiind de gravitate medie.\n\nÎn rezultatul anchetei epidemiologice, s-a stabilit că persoana s-a aflat, în perioada 10.12.2024 – 04.01.2025, în Republica Federală Nigeria. Conform anamnezei clinico-epidemiologice și a istoricului de călătorie într-o țară endemică febrei tifoide, a fost indicat examenul de laborator, rezultatul fiind pozitiv.\n\nÎn Republica Moldova, ultimul caz de febră tifoidă a fost raportat în anul 2019, la o persoană revenită din Irak.\n\nFebra tifoidă este o boală infecțioasă specifică omului, ce se manifestă prin febră cu creștere treptată în fiecare zi, slăbiciuni generale, cefalee, diaree sau constipație, oboseală extremă.\n\nANSP vine cu următoarele recomandări pentru călători, în scopul prevenirii infectării cu febra tifoidă:\n• Spălați-vă bine mâinile cu apă și săpun înainte de a mânca, înainte de a manevra cu alimentele, dar și în timpul preparării lor.\n• Folosiți dezinfectant pentru mâini cu cel puțin 60% alcool, dacă nu sunt disponibile surse de apă și săpun.\n• Folosiți apa potabilă sau tratați-o pentru a o face potabilă (fierbeți apa timp de 1 minut).\n• Evitați băuturile cu gheață, cu excepția cazului în care gheața este făcută din apă îmbuteliată sau fiartă.\n• Nu consumați alimentele preparate de cineva care este bolnav sau a fost bolnav recent.\n• Vaccinați-vă împotriva febrei tifoide în cazul în care planificați să plecați în zonele endemice.\n\nDacă aveți careva simptome în timpul sau după revenirea din călătorie, solicitați de urgență consultația medicului și menționați faptul că ați călătorit în zone endemice, în special Asia și Africa sub-sahariană.\n\nANSP menționează că Republica Moldova dispune de capacități de diagnostic de laborator al acestei infecții.",
  "metadata": {
    "original_file": "Est-Curier_0397.html"
  }
}