{
  "title": "Larisa Turea va prezenta „Cartea foametei” la Criuleni",
  "content": "Ediția a V-a a „Cărții foametei” va fi prezentată, la Criuleni, la Biblioteca Publică Orășenească „T. Isac”, în ziua de joi, 20 iunie, 2024, informează instituția. Întâlnirea va începe la ora 10.00 și este binevenit oricine are interesul să descopere niște file tragice din istoria generațiilor antecedente ale poporului nostru, din anii 40 ai secolului trecut.\n\nSala de lectură va fi deschisă tuturor bibliofililor, care doresc să o cunoască personal pe Larisa Turea, autoarea acestei cărți bazate pe documente și mărturiile oamenilor care au avut de suferit în anii 1946-1947 de foamete. Oficial, cauza înfometării populației a fost seceta, dar mărturiile supraviețuitorilor și documentele oficiale demonstrează că impunerea excesivă de impozite a lipsit populația de rezerve, care ar fi fost cruciale pentru salvarea a cca 200 mii de suflete pierite de foame.\n\n„Cartea foametei” cunoaște acum ediția cu numărul V. Pentru prima dată aceasta a fost editată în 1991, la editura „Universitas” Chișinău, și poartă semnătura a Larisei Turea și soțului său, Valeriu Turea, cunoscut jurnalist, publicist și diplomat. Următoarele ediții au fost retipărite în anii 2008, 2021, 2022, 2024, unele completate cu noi documente și mărturii.\n\nTot după această carte a fost scris scenariul spectacolului „Seceta Roșie”, montat în regia lui Petru Hadârcă, directorul TN „M. Eminescu”.\n\n„Nu sunt multe cărți de istorie românească a căror lectură oripilează, zguduie, te întorc pe dos azvârlindu-te în mizantropie. (…) Dar cercetarea Larisei Turea impresionează pentru ca pornește, ca orice investigație veritabil asumată, dintr-o împrejurare de viață… Adevărata carte de sertar, investigația s-a articulat în ultimul deceniu de existență al sistemului patronat de Kremlin și cuprinde transcrierile după mărturiile culese de Larisa Turea, un grupaj semnificativ de documente oficiale, de stat și de partid, referitoare la foametea prin care Stalin a pedepsit Moldova întoarsă la soviete pentru cooperarea ei cu armatele romane în 1941-1944, și un mănunchi de fotografii de epoca, profund evocatoare și ele. ​„Greu de cuprins în câteva cuvinte atrocitatea zguduitoare a paginilor narative în care supraviețuitorii amintesc împrejurările de după război. Dar și mai teribilă este alăturarea lor de documentele cuprinzând formulări stereotipe, diagnoze medicale (distrofie, dizenterie) și mai ales, tabele cu cifre. Decesele au depășit în total cifra de 250.000 de oameni, multe cadavre au ajuns neidentificate în gropi comune, iar altele au fost devorate de membrii familiei proprii, amenințați cu extincția” – scrie în postfață Ovidiu Pecican, scriitor, istoric și publicist român.\n\n„Cred că niciodată nu vor fi suficiente ediții, și nu doar de acest gen de carte, dar de cărțile memoriei, pentru tot ce ni s-a întâmplat, pentru că orice mic detaliu, orice istorie, care, în plan general este doar statistică, în plan uman înseamnă drama unei familii, drama unui sat, drama unui neam, în cele din urmă” – spunea scriitorul Emilian Galaicu-Păun, la evenimentul de prezentare a celei de-a patra ediții a „Cărții foametei”, semnată de Larisa Turea, revăzută și adăugită.",
  "metadata": {
    "original_file": "Est-Curier_0022.html"
  }
}