{
  "title": "”Dansul care ne unește” va avea continuare la Cocieri (Video)",
  "content": "Toboșari, saluturi de stele, ploaie de baloane, emoții și îmbrățișări – toate acestea au fost parte a unui spectacol coregrafic impresionant.\n\nFestivalul desfășurat cu genericul „Dansul care ne unește” a adunat câteva sute de dansatori de pe ambele maluri ale râului Nistru.\n\nȘefa Casei de cultură Cocieri, Ludmila Tîrbu povestea după eveniment: ”Așa festival noi nu am mai avut. 28 de colective cu 20-50 de membri au dansat pe scena noastră, prezentând diferite genuri coregrafice. Sala de 600 de locuri era arhiplină și oamenii stăteau și în picioare. Primăria a avut grijă ca fiecare colectiv să aibă camera sa pentru pregătire, apa, biscuiți. Au adus scaune și de la unitatea militară. A fost o muncă organizatorică colectivă, care ne-a impresionat”\n\nFestivalul ”Dansul care ne unește„ a fost visul coregrafei, directoarei școlii de arte din Cocieri, Svetlana Beșleaga care solicitată de ”E. C” spunea: ”Demult visam la un asemenea festival, iar anul acesta, având deja și dansatori buni în comună am reușit. A contat mult și susținerea colegilor, APL care au fost foarte receptivi.\n\nCel mai greu a fost organizarea, ca totul să meargă ca pe roate, să nu fie pauze, participanții să se simtă confortabil. Efortul depus, oboseala s-a meritat și avem deja idei pentru următoarea ediție, pe care o planificăm pentru anul viitor. ”\n\nFestivalul a impresionat participanții, dar și spectatorii. Svetlana Candit din Dubăsari spunea: ” Un concert Super, care a înviat satul Cocieri”. La 1 mai 2023 pe scena Casei de cultură din Cocieri, raionul Dubăsari au evoluat colective din Criuleni, Cricova, Chișinău, Tiraspol, Dubăsari, Ștefan Vodă, Coșnița, Doroțcaia, Telenești. ajoritatea artiștilor din dreapta Nistrului au ajuns la festival cu feribotul Molovata. Marinarii nu-și amintesc să mai fi văzut vre-o dată atâta chef și voie bună pe platformă și debarcader.",
  "metadata": {
    "original_file": "Est-Curier_0087.html"
  }
}