{
  "title": "Șapte colective au obținut titlul de Colectiv ”Model”",
  "content": "Duminică, 08 octombrie 2023, în incinta Centrului Raional de Cultură și Tineret, Criuleni, s-au prezentat 33 de colective artistice din raion pentru a fi atestate și obține titlul onorific „MODEL”.\n\nPe lângă cele 26 colective cunoscute și purtătoare cu cinste a acestui titlu, în fața comisiei de atestare, au evoluat și șapte pretendenți noi, care au reușit deja să fie cunoscuți de public. E vorba de Fanfara “Stejăreii”, ansamblul folcloric “Rămurele-Nemurele” (Slobozia Dușca), ansamblul folcloric “Dacii liberi” (Măgdăcești), ansamblul de dans popular „Jocul Dacilor” (Pașcani), ansamblul vocal “Basarabia” (Criuleni), ansamblul folcloric “Floarea dorului” (Ratuș), Studioul artistic “Alivera”, Boșcana.\n\nToate colectivele s-au străduit să vină cu câte un program inedit, fapt apreciat și de colegii lor. Dna Elena Casian , membra colectivului „La Ștîncă” din Dubăsarii Vechi spunea că e bucuroasă de suflul tânăr și că au cui transmite ștafeta. Colega sa zicea că „e mai mare concurența”, dar nu cedează nici ele ușor poziția, căci li-i drag a cânta. Alina Brânză , conducătoarea studioului artistic „Alivera” de la Boșcana, spunea că atestarea, pe lângă schimbul de experiență cu artiștii amatori din alte localități, presupune și o salarizare a conducătorului artistic pentru următorii patru ani.\n\nDe altfel, această salarizare urmează a fi achitată din bugetul local și primăriile și-au asumat obligațiunea, prin scrisoare de garanție, că vor găsi sursele necesare. Apropo, primăria cu cele mai multe colective artistice, cinci, și toate bune, este Slobozia Dușca. \n\n A apreciat calitatea repertoriului artiștilor din raionul Criuleni și Anatolii Cojuhari , conducătorul colectivului ”Flori de măr” din Coșnița, Dubăsari, care a menționat „avem la cine ne alinia”.\n\n\n\n Claudia Șerșun, reprezentanta Centrului Național de Promovare și Conservare a Patrimoniului Imaterial, care a fost la cârma direcției cultură Criuleni în repetate rânduri, solicitată de ”E.C”, zicea: „ Au fost atestate toate colectivele prezente în scenă. Sunt mândră de r. Criuleni, că au avut și repertoriu, și acompaniament, dar și costume specifice zonei. Dacă la începuturi ieșeau chiar și în ciupici împletiți de artiste, în ii făcute din prosoape țesute în cadrel, pentru că nu știau că există pânză specială, acum au vestimentații adecvate. S-a investit mult în costumele artiștilor și aceasta e îmbucurător. E important să păstrăm stilul autentic, care reprezintă zona, localitate. Este Muzeul etnografie și de istorie naturală, sunt lucrările dnei Varvara Buzilă, specialiști în domeniu care pot oferi consultații calitative, gratis și înainte de a confecționa costumele e necesară documentarea.”\n\nCât privește repertoriul, doamna Șerșun a spus că s-a muncit mult și e mândră de artiștii din raion, dar ar recomanda conducătorilor artistici, reieșind din observațiile la atestările din alte raioane, să fie regăsiți informatorii folclorici din localități, iar în cazul lipsei acestora, să se apeleze la Antologiile semnate de Dumitru Blajinu, Alina Teodor, alte culegeri de folclor notografiate.",
  "metadata": {
    "original_file": "Est-Curier_0059.html"
  }
}