{
  "title": "„TESTAMENTUL” a fost prezentat publicului holercănean",
  "content": "Teatrul din Ialoveni, pe scena Casei de Cultură Holercani, a strălucit cu piesa „Testamentul” semnată și montată de Gheorghe Urschi. Actorii au adus zâmbetul pe buzele locuitorilor satului Holercani. Entuziasmați, locuitorii de toate vârstele au venit să vadă teatrul. A fost o oportunitate foarte bună și binevenită pentru toți.\n\n– Domnul Pavel Codreanu , directorul trupei, a acceptat din prima invitația mea să vină la Holercani. Lumea din sat ne-a ajutat cu unele lucruri: mese, scaune, țoale, roabă, gard și alte instrumente, care nu era cu putință să le aducă cu sine actorii. Totul a fost mega frumos, aveai impresia că chiar ești în sala Teatrului Național. Lumea noastră e dornică de teatre, au lăsat grijile, nevoile cotidiene și și-au luat doza de energie ,furând din replicile actorilor ceea ce era tare delicat spus prin prisma timpului și a problemelor ce le întâlnim, – a spus dna Mariana Grigorașenco .\n\nPiesa lui Gheorghe Urschi, „Testamentul” , a fost montată în scenă cu 22 de ani în urmă. „Testamentul” la Teatrul „Luceafărul”. Este o comedie cu un subiect „fierbinte” din realitatea imediată a acelor vremi care se joacă în toți acești ani cu săli pline. Eroul Principal, Pricoche Sîmbure, este un țăran cu demnitate pe care nu-l poți amăgi sau „cumpăra” cu promisiuni deșarte. Cei trei feciori ai săi, Iacob, Alecu și Nichita, nu-i seamănă, sunt diferiți, reprezentând un spectru mai larg al contemporanilor noștri. Miezul acțiunii pornește de la farsa pusă la cale de mătușa Gafinca pentru a-i reanima nițel pe feciori, dar și nurori. S-a zvonit că bătrânul are mulți bani. Ei bine, din aceste clipe lucrurile s-au schimbat radical. Feciorii și nurorile au devenit de nerecunoscut. Începe adevărata comedie care a declanșat cascade de râs, joc halucinant, dar și firescul unor stări, a unor trăiri. Actorii care au jucat pe scenă Iernei Ana, Codreanu Pavel, Maria Cangea, Codreanu Petru și Codreanu Oleg.\n\nLocuitorii care au fost prezenți au rămas impresionați în urma vizionării spectacolului. A fost pentru toți o seară de recreere, foarte interesantă.\n\n„În timp ce îl vizionam, mi-am adus aminte de multe momente din copilăria mea, de părinții și buneii mei. Mi-a plăcut foarte mult această piesă de teatru. Se vede câtă muncă au depus actorii până să ajungă la acest nivel. Mulțumiri doamnei Mariana care a reușit să aducă în sat acest eveniment, datorită căruia am petrecut o seară mai frumoasă și foarte interesantă ” – a spus Eugenia Sîrbu .\n\n„Având copii, este mai dificil să merg la teatru, dar am avut posibilitatea la noi în sat să văd unul. Pentru vârstnici sau persoane care nu se pot deplasa până la Chișinău, a fost o oportunitate foarte bună. Sper ca și în viitor să se mai organizeze astfel de ocazii pentru noi”, a fost impresia Marcelei Moisei .\n\n„Cred că fiecărei persoane care a văzut acest spectacol teatral i-au venit în minte amintiri din copilărie. A fost foarte interesant, foarte bine organizat și, într-adevăr, pentru locuitori a fost binevenit acest teatru. Încurajez ca și în viitor să se mai organizeze” – a mărturisit Chirilov Mariana .\n\nAcest material a fost realizat în cadrul proiectului „Diversificarea conținutului ca o sursă alternativă de venituri pentru „Est-Curier”. Proiectul este finanțat de Uniunea Europeană și implementat de un grup de organizații partenere condus de Agenția Slovacă pentru Cooperare Internațională și Dezvoltare, în strânsă colaborare cu People in Need Slovacia și alte organizații. Acesta face parte din programul de consolidare a capacităților în cadrul proiectului „Sprijinul UE pentru instituțiile mass-media locale din Republica Moldova”. Conținutul acestui material nu reflectă neapărat viziunea UE sau a People in Need Slovacia.",
  "metadata": {
    "original_file": "Est-Curier_0057.html"
  }
}