{
  "title": "Procesul educațional a demarat, lăsând loc pentru incertitudini",
  "content": "Sistemul de învățământ, probabil, a fost unul dintre cele mai afectate în toată lumea de pandemia cauzată de coronavirus. Și Republica Moldova n-a fost o excepție. Începând cu luna martie și până în prezent, când școlile, iată, s-au deschis, și aparent lucrurile se normalizează, gradul de incertitudine nu a scăzut, ba dimpotrivă, a crescut paralel cu numărul în creștere a noilor infectări. Despre învățământul criulenean și contextul social al începutului noului an școlar 2020-2021, discutam cu Ala Ungurean, șefa Direcției Educație Criuleni.\n\n– Dna Ala Ungurean, Cum a început noul an școlar în acest an?\n\n– Întâi septembrie a fost fără careu, o zi mai mult obișnuită pentru copii, dar, oricum, a fost o bucurie pentru ei. Am vizitat, în prima zi, liceul ”B. Dânga” și Școala Primară Criuleni, am discutat cu elevii, și mi-au părut foarte bucuroși că au venit la școală. Vom vedea cum vor evolua lucrurile, pentru că toți vorbesc că am putea activa doar câteva săptămâni, zic de gura lumii, nu de autoritățile ierarhice.\n\n– Câți elevi avem în raionul Criuleni în acest an?\n\n– O cifră preliminară – 7226 de elevi, la situația de la începutul verii, cu 85 mai puțini față de anul precedent. Cifra se poate schimba, dar nu cu mult. Anul acesta nu avem elevi pentru cl. I la Pașcani, la Râșcova, vedem în timpul apropiat dacă vom avea clasă la Ohrincea, la Coșernița și la Dolinnoe, unde erau 5 sau 6 candidați vorbitori de rusă și 4 copii care vor să studieze în română. La Dolinnoe s-a găsit o studentă, care a acceptat să lucreze paralel cu studiile și să ia cl.I, dar nu au decis, încă, în ce limbă vor studia.\n\n– Cum s-au completat cu elevi clasele în liceele Boșcana, Cruglic, Mălăieștii-Noi? Care e situația și care dintre instituții ar putea suferi reorganizări în anul viitor?\n\n– Ultimile date prezentate la minister, avem în cele trei licee câte o singură clasă. Din an în an se tot spune că nu se permite, dar noi scriem demersuri către MECC și argumentăm necesitatea acestor clase. În anul acesta, la data de 25 august, la liceul Mălăieștii-Noi este clasa X cu 22 de elevi, la liceul Cruglic – clasa a X cu 20 de elevi, și la liceul Boșcana – clasa X cu19 . Decizia MECC în privința lor încă nu ne-a fost comunicată (n.r. – la data de 1 septembrie), au fost sărbători, dar argumentele noastre sunt următoarele: liceul din Cruglic are rezultate foarte bune, ocupă locuri la olimpiadele raionale și republicane. La Mălăieștii-Noi elevii, la fel, au performanțe bune în ultimii trei ani, la olimpiadele raionale, și instituția este dezvoltată material, are cadre didactice cu grade didactice I și II. Sub semnul întrebării este liceul Boșcana, pentru că în anul trecut clasă de a X nu s-a deschis, iar în acest an sunt 19 elevi. Ne îngrijorează atât numărul de elevi, cât și îndeosebi, rezultatele examenelor de bacalaureat. Referitor la reorganizare, am înaintat consiliilor locale propunerea să reorganizeze gimnaziul Ohrincea în gimnaziugrădiniță. Gimnaziul Coșernița (59 de copii), la fel, ar putea fi transformat în filială a LT Boșcana. O Hotărâre de guvern ne obligă să facem aceste reorganizări dacă numărul elevilor este mai mic de 91. Încă nu am decizia acestor consilii. Număr mic de elevi este și la Dolinnoe, și la Pașcani. În Pașcani numărul de elevi este în descrestere din an în an, acum estimativ sunt 77 de copii, mulți dinte pășcăneni preferând să studiile la liceul din Măgdăcești chiar din clasele primare.\n\n– Avem deficit mare de cadre didactice în acest an? Câți profesori sunt în r. Criuleni?\n\n– În principiu, toate instituțiile au cadrele didactice necesare, deficitul fiind acoperit de profesori pensionari sau cumularzi. La finele lunii mai aveam 548 de profesori în raion. 123 din ei fac naveta la diferite instituții, cumulând ore în diferite școli. Cel mai mare deficit îl avem de profesori de matematică, urmată de limba engleză, biologie, chimie, mai puțin – informatică și clasele primare. Avem un deficit și de educatori pentru instituțiile preșcolare, și aici cam 20 la sută sunt cadre pensionate. În ultimii trei ani, DE Criuleni solicită de la 11 la 20 de specialiști tineri, și nu vine nici unul! Directorii singuri caută, îi identifică. În zonele rurale, nici atât nu vin tinerii. Dacă vorbim de disciplinele biologie, chimie, fizică ore la un gimnaziu sunt puține și pentru un salariu decent, un profesor trebuie să lucreze la mai multe instituții.\n\n– În ce măsură declarația pe propria răspundere care trebuie să o semneze fiecare cadru didactic pensionar implicat în sistem, îl poate proteja de covid-19? Cine le asigură mijloacele de protecție, spre exemplu, măștile, pe care profesorii sunt obligați să le poarte?\n\n– Da, fiecare pensionar a semnat o astfel de declarație. Directorii trebuie să-i asigure cel puțin cu dezinfectanți, să se repartizeze băncile așa încât profesorii să poate menține distanțarea de elevi, să poarte mască. Măști au procurat și directorii instituției, dar și profesorii. O modalitate ar fi utilizarea măștilor reutilizabile, spălate și călcate mai des. Unele instituții au procurat viziere, la Bălțata, de exemplu, și mai sunt solicitări din astea, îndeosebi pentru asigurarea persoanelor în vârstă.\n\n– Câte grădinițe au reușit să organizeze procesul de studii de la 1 septembrie?\n\n– Șapte, deocamdată: Boșcana, Măgdăcești, Cruglic, Corjova, Dolinnoe, Coșernița și Cimișeni. Cu desciderea grădinițelor e mai greu, și acolo e nevoie nu de dispoziția primarului, ci de decizia consiliului sătesc. În plus, câteva primării au fost în izolare (Dubăsarii-Vechi, Hrușova), iar în grădinițele din Ratuș și Drăsliceni avem câteva cazuri de infectare cu Covid-19 printre educatori, și încă este incert.\n\n– S-a făcut o tentativă de a convoca ședința Consiliului raional Criuleni pe data de 29 august, pentru a autoriza procesul educațional din acest an, dar a eșuat. Cum de și-au reluat activitatea școlile fără decizia consiliului raional?\n\n– Dacă în iulie ni se cerea să pregătim instituțiile și să le autorizăm activitatea prin decizia APL I sau II, apoi conform ultimei hotărâri din 28 august a Comisiei Naționale Extraordinare de Sănătate Publică (CNESP), decizia de deschidere a școlilor în fiecare raion aparține fondatorului, care este consiliul raional (consiliile sătești – în cazul grădinițelor), în baza rapoartelor prezentate de către directorii instituțiilor și a avizelor pozitive a Agenției Naționale Sănătate Publică (ANSP) și Agenției Teritoriale Siguranța Alimentelor (ANSA). În perioada 17-19 august, o comisie intersectorială formată de către președintelui raionului, a evaluat gradul de pregătire a instituțiilor, iar comisia a constatat că sunt pregătite și pot fi deschise. ANSP a eliberat avize pozitive pentru fiecare școală, în baza propriului control la fața locului, independent de comisia formată de președinte. Avem 32 de școli autorizate, care activează conform modelului selectat. Eu am solicitat președintelui raionului să convoace o ședință extraordinară pentru a lua decizia de deschidetre a școlilor. Văzând ceea ce s-a întâmplat pe data de 21 august, am intuit că ar putea să nu fie cvorum pe 29, că va fi o răzbunare de genul ”voi nu v-ați prezentat atunci, noi nu ne prezentăm acum”. Pe 31 august a avut loc o ședință comună a managerilor și consilierilor, la care primii s-au pronunțat pentru deschiderea școlilor la 1 septembrie. Decizia de deschidere și-a asumat-o Comisia raională extraordinară de sănătate publică (n.r. – președinte – Oleg Ogor). Directorii au muncit mult pentru deschiderea școlilor, ei doar formal au fost în concedii în acest an, penru că, de facto, și-au folosit timpul lor pentru mobilizarea colectivelor și pregătirea instituțiilor.\n\n– Lotul de dezinfectanți, primit din partea UNICEF, a ajuns și în r. Criuleni? Cum s-a repartizat?\n\n– Da, a ajuns 30 % din ceea ce ni se cuvine, și a fost repartizat după numărul de clase și de elevi. De exemplu, școala din Izbiște, care are cca 300 de elevi, 15 clase, a primit dezinfectanți de 1 l – 15 buc, și 3 butelii de detergent și 3 butelii de săpun lichid de 5 l. Celelalte vor sosi pe parcursul lunii septembrie. Fiecare instituție și-a mai asigurat o parte din aceste produse din economiile obținute cât au activat online, în special din economiile pentru alimentație și energie. Vom solicita la ședința din 3 septembrie să se mai aloce bani din soldul bugetuluidezinfectanți, ca să nu fie nevoie să se colecteze bani de la părinți, însă nu avem siguranța că vom fi susținuți.\n\n– Decizia din 5 iunie 2020 a CR Criuleni, care prevede plata celor 2000 de lei fiecărui profesor din Fondul de compensații bănești pentru personalul didactic, a fost executată?\n\n– Da, cu întârziere. Acești bani trebuiau să fie plătiți în februarie conform proiectului ședinței consiliului raional programate pentru martie. Ședința din martie a fost amânată, când se introdusese starea de urgență, de aceea banii s-au dat în iunie. Nemulțumirea profesorilor este că acești bani li s-au plătit odată cu salariile și concedialele și s-ar putea să fi fost impozitați, dar voi verifica. Ei nu trebuiau impozitați. Datorii la salarii acum nu avem, dar vom avea probleme de achitare în următoarea perioadă.\n\n– Elevii nu vor mai face ordine în cabinete, reiese că personalul tehnic va avea mai mult de lucru. Acești oameni vor fi remunerați suplimentar?\n\n– Încă nu știm, dar nemulțumiri vor fi. Dacă anterior o persoană avea de făcut curat minim 500 metri pătrați de spațiu de două ori pe zi, acum vor avea de curățat la fiecare 3 ore. E nevoie de o decizie la nivel de republică, fie de mărire a salariului, sau de plată a unui supliment la salariu.\n\n– Ce se întâmplă cu concursul pentru funcția de director la LT Măgdăcești?\n\n– Concursul este finalizat. Învingătoare este dna Elena Efros, care a acumulat mai multe puncte. Dna Lidia Tentiuc a contestat rezultatul, iar MECC a solicitat de la noi toate materialele comisiei de concurs. Așteptăm decizia. Funcția de director o îndeplinește în continuare dna Țurcan, director adjunct.\n\n– Blocul sanitar al Gimnaziului Jevreni a mai fost dus la bun sfârșit?\n\n– Da, e funcțional, dar acolo avem avariată cantina și elevii nu pot lua masa la școală, îi hrănim la pachet. Urmează să căutăm soluții să le asigurăm dejun cald și sănătos.",
  "metadata": {
    "original_file": "Est-Curier_0349.html"
  }
}