{
  "title": "Salvatorii atenționează: Sobele defecte vă pot pune viața în pericol",
  "content": "Potrivit datelor statistice ale IGSU, de la începutul anului 2024 au fost înregistrate 1269 cazuri de incendii, în urma cărora au decedat 70 de persoane, inclusiv 3 minori.\n\nOdată cu răcirea vremii, crește pericolul izbucnirii incendiilor produse la locuinţe şi \n\n gospodării ale cetățenilor crește, iar pagubele materiale sunt de cele mai multe ori însemnate. \n\n Uneori, flăcările iau vieți omenești. Acest lucru se întâmplă, de cele mai multe ori, din \n\n neglijența oamenilor, care nu iau toate măsurile pentru evitarea acestor tragedii.\n\nCauzele tragediilor sunt sobele defecte, sisteme de încălzire defecte, mijloace de încălzire improvizate sau lăsate în funcțiune fără supraveghere, coșuri și canalele de fum defecte ori necurățate sau cenușa, jarul \n\n și scânteile sărite din sobe pe materiale combustibile din apropiere.\n\nDin acest considerent Porubin Tudor, ofițer SP a SSE Criuleni,locotenent al s/i vă reamintește regulile elementare de prevenire antiincendiară.\n• Înainte de utilizare, sobele trebuie verificate, reparate şi curăţate pentru a fi în perfectă\n• Se va folosi numai materialul combustibil pentru care a fost destinată soba şi se va evita\n• Este interzisă aprinderea focului în sobe prin turnare ori stropire cu benzină, petrol sau alte \n\n \n\n Sobele se vor utiliza numai cu uşiţa de alimentare închisă; \n\n În faţa uşiţelor de alimentare a sobelor, pardoseala combustibilă se protejează cu tablă\n• Nu se vor aşeza în apropierea sobei sau pe aceasta materiale combustibile;\n• Copiii nu vor fi lăsaţi niciodată nesupravegheaţi, cu focul aprins în sobă;\n• La construcţia unei sobe, se va avea în vedere ca fundaţia proprie a acesteia să nu fie \n\n amplasată direct pe pardoseala combustibilă sau pe grinzi de lemn ale planşeelor; \n\n În camerele în care încălzirea se realizează cu sobe, este interzisă curăţirea cu substanţe\n• Cenuşa şi jarul provenite de la sobe vor fi depozitate într-un loc special amenajat.\n• La exploatarea coşurilor şi canalelor pentru evacuarea fumului\n\n-Verificarea, curăţarea şi repararea, dacă este cazul, a coşurilor de fum se va efectua de \n\n către o persoană specializată; \n\n – Coşurile, burlanele şi canalele de fum vor fi izolate faţă de elementele combustibile ale \n\n pereţilor, planşeelor şi acoperişurilor; \n\n – În podul casei, coşul de fum va fi obligatoriu tencuit, pentru a nu prezenta fisuri prin care \n\n ar putea pătrunde scântei ce pot fi surse de aprindere; \n\n – În poduri şi mansarde este interzisă amenajarea de afumători. La exploatarea instalaţiilor \n\n de încălzire pe bază de combustibil gazos. \n\n -Aprinderea focului la aragaz sau în sobele alimentate cu gaze naturale se va face după \n\n principiul ”gaz pe flacără”; \n\n -Verificarea etanşeităţii buteliei de aragaz şi a instalaţiei de alimentare cu gaze se va face cu \n\n emulsie de apă şi săpun;\n\nMontarea, dar mai ales punerea în funcţiune a unei centrale termice de apartament se va \n\n efectua, în mod obligatoriu, de personal autorizat şi care, la final, va elibera o serie de \n\n documente în conformitate cu prescripţiile tehnice în vigoare, cum ar fi autorizaţia de \n\n funcţionare sau verificarea tehnică periodică; \n\n Proiectarea şi executarea instalaţiei de gaz aferente centralei termice pe combustibil gazos \n\n se realizează doar cu firme autorizate. \n\n În scopul prevenirii incendiilor provocate de copii – pe care frigul îi va ţine mai mult pe \n\n lângă şi în casă – se vor respecta următoarele: \n\n – copiii nu vor fi lăsaţi nesupravegheaţi în încăperile în care există sobe de încălzit sau gătit, \n\n lămpi de gătit cu petrol şi pentru iluminat, în stare de funcţionare; \n\n – copiii nu trebuie lăsaţi să se joace cu focul (lămpi, lumânări, chibrituri, brichete); \n\n asemenea mijloace nu trebuie lăsate la îndemâna lor; \n\n – nu este permis accesul copiilor nesupravegheaţi în depozitele de furaje, şure, poduri, \n\n magazii, grajduri cu mijloace care ar putea produce incendii; \n\n – copiii nu vor fi lăsaţi să folosească aparatele electrice de uz casnic (fiare de călcat, reşouri, \n\n radiatoare etc.) sau aragazul decât în prezenţa adulţilor.În cele mai multe cazuri, în incendii decesele sunt din cauza fumului. Conform literaturii de specialitate şi a studiilor publicate, la cei mai mulţi oameni decedați în incendii, pierderea vieţii a survenit la persoanele surprinse în timpul somnului. Pagubele ating mărimi considerabile. Unii dintre aceştia ar fi putut supravieţui dacă ar fi fost locuinţa protejată cu un detector autonom de fum . În caz de incendiu, detectorul autonom de fum emite semnale audibile de alarmă.\n\nNU UITAȚI! incendii, avertisment PRINTR-UN COMPORTAMENT PREVENTIV, VĂ SALVAȚI VIAȚA ! \n\n ÎN CAZ DE SITUAȚII DE URGENȚĂ, APELAȚI 112",
  "metadata": {
    "original_file": "Est-Curier_0472.html"
  }
}