{
  "title": "Campanii de caritate pentru bătrânii și copiii din Izbiște, la final de 2024",
  "content": "În această perioadă de iarnă sărbătorim cu bucurie și recunoștință mai multe sărbători care fac ca sufletul și inima noastră să fie pline de bunătate și iubire față de aproapele nostru. Astfel în localitatea Izbiște, r-l Criuleni, prin coordonarea și sprijinul oferit de AO „Izbiște – sat natal”, au derulat mai multe campanii de binefacere menite să aducă bucurie celor care au mai multă nevoie de sprijinul nostru.\n\nAstfel, pe data de 20 decembrie 2024, echipa asociației de băștinași din Izbiște, împreună cu echipa Immobiliare.md, prin intermediul campaniei „Nepoți de Crăciun”, inițiată de platforma Fundația de binefacere MCharity, au ajuns în casa a 43 de persoane în etate din localitatea Izbiște. Singuri, triști și plini de speranță… așa i-au găsit pe bătrâni promotorii acestei acțiuni. Ei le-au adus în dar mai multe produse alimentare, produse de igienă dar și multe zâmbete și îmbrățișări.\n\nAltă acțiune de caritate a fost Campania „Moș Crăciun există–Moș Craciun ești tu”, inițiată la fel de Fundația de binefacere MCharity, care în data de 26 decembrie 2024, împreună cu Moș Crăciun, au ajuns la 30 de copii din localitatea Izbiște, inclusiv și la 3 copilași refugiați din Ucraina și Rusia. Sunt copii care trăiesc în condiții modeste, dar în ochii lor strălucește o lumină caldă, o dragoste pură care te învăluie. La această campanie s-au alăturat și Ceramoll.md cu daruri prețioase. Copiii au scris, Moșul a citit, copii și-au dorit, Moșul a îndeplinit. Scrisori pline cu dorințe, dragoste și bunătate. Cu blândețea lor ne-au amintit că bunătatea vine din suflet, nu din avere.\n\n„De sărbători, ne reîntoarcem la ei, acei copii și bătrâni rupți de realitatea noastră zilnică pentru care Moș Crăciun este o poveste, iar credința în Dumnezeu rămâne a fi neclintită. Realitatea lor e departe de a noastră, un cozonac și o jucărie pot aduce bucuria cea simplă și inocentă de care noi am uitat cu desăvârșire. La fiecare campanie, eroii noștri vin să ne învețe iubirea și simplitatea, credința și speranța într-un an mai bun! Două campanii de suflet, “Moș Crăciun ești tu” și “Nepoți de Crăciun”, sunt la a 7-a ediție și anual cuprind sute de persoane, iar în Izbiște suntem deja al 4-lea an consecutiv prezenți” a relatat Rusu Tatiana, fondatoarea și directoarea Fundației de binefacere MCharity.\n\nMenționăm aici o altă frumoasă colaborare dintre Asociația de Băștinași Izbiște – sat natal și „Care for Moldova” (C4M) – o campanie umanitară lansată de Comunitatea Băștinașilor din Republica Moldova stabiliți în Arizona. Al doilea an consecutiv, scopul lor este ajutorarea familiilor vulnerabile, persoanelor în vârstă și persoanelor cu dizabilități de acasă, prin efortul cărora darurile de Crăciun au ajuns la 10 familii cu mulți copii din Izbiște.\n\n„Crăciunul este despre familie, iar prin aceste campanii de binefacere putem deveni familia celor care au uitat ce înseamnă să fie iubiți. Este o chemare să ne deschidem inimile și să oferim din ceea ce avem, pentru că, uneori, o simplă farfurie de mâncare și un gest sincer pot schimba o viață. Fiecare gest contează. Fiecare bătrân merită iubire. Crăciunul adevărat începe cu bunătatea noastră! Vă îndemnăm să vizitați bunicii și părinții cât mai des, deoarece ei au nevoie de noi. Și nu doar de sărbători…Vă mulțumim din suflet pentru cei care au pus mult suflet în toate cadourile de la Moș Crăciun și au lăsat cele mai emoționante răvașe”, a declarat Natalia Stănilă, voluntară AO „Izbiște – sat natal”.\n\nFotografii de la Izbiște, realizate de membrii cercului",
  "metadata": {
    "original_file": "Est-Curier_0416.html"
  }
}