{
  "title": "Ion Urbanovici - gospodarul Măsărăului, continuatorul dinastiei de pădurari",
  "content": "Și-a dedicat viața și activitatea integral silviculturii și ocrotirii pădurilor, face parte dintr-o dinastie onorabilă de bărbați a cărui neam poartă cu sfințenie din tată-n fiu doar două nume: Ion și Chiril.\n\nStrăbunelul s-a numit Chiril, bunelul a fost Ion, tatăl a purtat numele de Chiril, el este Ion, iar fiul său, continuatorul neamului, se numește la fel – Chiril. Este descendentul unui neam care ani la rând, din tată-n fiu sunt pădurari: bunelul a fost pădurar, tatăl a fost pădurar renumit, el continuă cauza dinastiei Urbanovici .\n\nVorbim astăzi cu Ion Urbanovici (Ivan Chirilovici, cum îi spunem noi, consătenii), pădurar în ocolul silvic Criuleni, cantonul Nr. 7, pădurea Măsărău, Izbiște, ajuns la o vârstă onorabilă de 60 de ani, dintre care 39 de ani i-a dedicat silviculturii! \n\n Născut la 8 aprilie 1962 în familia lui Chiril și Nina Urbanovici, după absolvirea școlii din sat, a pășit pe urmele tatălui, mergând să învețe la Colegiul de Silvicultură din Camenca (1983-1986), fiind hotărât să continuie dinastia de pădurari din trei generații. Mai mult decât atât, și tatăl său, Chiril, fost pădurar vreme de peste 40 de ani, decorat în 1995 cu Ordinul „Gloria muncii” pentru merite deosebite în dezvoltarea gospodăriei silvice, provenea dintr-o familie cu trei feciori și toți trei au fost pădurari: Andrei a fost pădurar la Trebujeni, Vladimir – pădurar la Slobozia-Dușca. Toți trei frați au avut feciori și fete. Și toți feciorii fără excepții au fost pădurari!\n\nLa cantonul din pădure, am mers pentru a afla unele secrete ale profesiei de silvicultor, farmecul și greutățile acestei meserii.\n\n– Când ați început activitatea de pădurar? \n\n – Cariera în silvicultură am început-o în anul 1983, ca pădurar. Ulterior din 1985 până în 1990 am activat ca maistru, apoi din 1990 iarăși pădurar și din anul 2000 până în prezent sunt pădurar la Izbiște, cantonul Nr 7, pădurea Măsărău, toponimul local. Acum în gestiune am 400 de ha, am avut și mai multe, dar o parte din pădure a fost transferată în alt canton. E un canton deosebit de frumos și plin de istorie.\n\n– Nu v-ați dorit o altă profesie? \n\n – Exclus! Îți dai seama că venind dintr-un neam de pădurari la altceva nici nu am visat! Am luat această profesie ca pe un destin și o stimă față de bărbații neamului meu! Altceva nu mi-ar fi plăcut să fac.\n\n– Cum decurge o zi de pădurar? \n\n – Fiecare zi e asemănătoare și totodată fiecare zi e originală în felul său. Zorii zilei îi întâmpin deja făcând o tură prin pădure inspectând sectoarele și drumurile de acces pentru a vedea de nu sunt urme proaspete, „vizitatori” nepoftiți, stricăciuni etc. Un pădurar iscusit poate citi urmele și a le descifra de au fost de om sau vietate. Îmi place să citesc urme.\n\n– Ce obigații de serviciu are un pădurar? \n\n – În primul rând este paza pădurii. Apoi strânsul semințelor, plantarea, activități sanitare și de revigorare a pădurii. La canton în ultima perioadă plantăm doar stejari. În total am plantat 29 de ha de stejar, dintre care 11 ha sunt deja cu rezultate vizibile – niște puieți de stejar de toată frumusețea, scoși din nevoi deja, cum zicem noi, care la sigur se vor dezvolta într-un crâng frumos.\n\n– Care sunt problemele silviculturii de azi? \n\n – Dacă e să vorbim de cele umane, este în primul rând lipsa forței de muncă. Mai ales în ultima perioadă. Dacă mai înainte mai puteai găsi oameni la diferite lucrări de plantare, igienizare, apoi acuma din ce în ce \n\n mai greu. Cauza ține probabil și de demografie, migrație… dar cel mai mult e vorba de reticența la munca fizică și condițiile de lucru în pădure. Așa că multe activități sunt nevoit să le fac de unul singur. Îmi place, dar la anii mei deja mai greu mi se dau urcușurile bruște în pădure… Alte probleme țin deja de factorul natural. Mă refer aici la secetele din ultimii ani. Mulți copaci se usucă din cauza lipsei de precipitații. Desigur, seceta afectează și regenerarea pădurii, noile plantații planificate. Uneori plantăm puieți de stejar ani la rând pe același sector, pentru a avea rezultate. Noroc de anul trecut că au fost precipitații suficiente, căci începeau a se usca deja și stejarii bătrâni, nemaivorbind de puieți…\n\n– Cum e să trăiești la canton, în pădure? S-ar părea că izolat de societate… \n\n – Liniștit…în primul rând foarte liniștit. Foșnetul și sunetele pădurii sunt cel mai bun terapeut. Și liber! Sentimentul de libertate e mult mai pronunțat în natură. Oamenii sunt mult mai liberi în mijlocul naturii din care s-au desprins…\n\n– Care este cel mai frumos loc din cantonul dumneavoastră? \n\n – Peisagistic este o poiana de lângă iazul cantonului. Acolo pădurea e veche, crescută natural cu specii de copaci de peste 300 de ani, în vale șerpuiește printre pietre un pârăiaș, iar ceva mai la vale este un izvor frumos amenajat de mine și cățiva săteni. Acolo îmi place cel mai mult, dar pădurea e frumoasă toată în orice anotimp.\n\n– Ați avut istorii neobișnuite, peripeții în activitatea de pădurar? \n\n – Desigur, cum fără asta! Mai ales în nopțile în care stau la pândă în parchete. Ultima întâmplare memorabilă a fost că am adus o căruță la canton. Stăpânul ei, venit la furat lemne în toiul nopții, a reușit să fugă călare pe cal. Căruța plină cu lemne, pe unde cu mâinile, pe unde remorcată, am târâit-o la canton. O poți vedea chiar și acuma, o țin ca un soi de monument de avertizare pentru rău-făptași.\n\n– Se zice că„Pădurarii nu se rătăcesc niciodată”. Vi s-a întâmplat vreodată? \n\n – Unde, în pădure? Doamne ferește! Știu fiecare potecă cu ochii închiși. Dar probabil în nici o pădure din Republica Moldova nu te poți rătăci: o oră de mers și ieși la margine. M-am rătăcit odată într-o pădure din \n\n România. Fiind plecat să-mi vizitezi copii ce erau la studii în Abrud, am mers singur la o plimbare într-un masiv de pădure de la poalele munților. Fascinat de frumusețea crângurilor și poienelor, nici nu am observat cum a trecut mai bine de o oră de drumeție. Când să mă întorc înapoi nu găseam poteca, afară se întuneca. După ceva timp de căutări am dat, totuși, de un drum ce m-a dus fix la cantonul pădurarului de acolo. M-a primit ca pe un oaspete la canton, ne-am amuzat un pic împreună de rătăcirea mea, după care m-a scos cu mașina până la civilizație. Iată acolo păduri de rătăcit!..\n\n– Fiind descendentul unui neam de pădurari din tată-n fiu, vă gândiți cumva la un discipol, o transmitere a profesiei urmașilor? Mă refer aici la feciorul care poartă numele bunelului, pădurar renumit. \n\n – Feciorul meu, Chiril, plecat peste hotare, aranjat bine, nu își închipuie cum poate schimba munca de birou pe nopți nedormite de pădurar, alergătură prin pădure, problemele și greutățile din sectorul silviculturii. Și îl înțeleg perfect. Suntem neputincioși în fața vremurilor, și e păcat…Ar fi frumos să fie o continuitate a dinastiei Urbanovici, dinastie de pădurari!",
  "metadata": {
    "original_file": "Est-Curier_0318.html"
  }
}