{
  "title": "Bonuri de casă se dau mai des persoanelor necunoscute și la sume mici, au stabilit inspectorii fiscali",
  "content": "Mai puțin de jumătate din comercianți eliberează bonuri de casă, a stabilit un control al Serviciului Fiscal de Stat.\n\nPotrivit lui Adrian Platon, șef Serviciu comunicare al Serviciul Fiscal de Stat, în perioada 01-21 august 2023 de către angajații SFS au fost efectuate 38 de ieșiri în teritoriu, inclusiv în sectoarele mun. Chișinău, fiind efectuate 485 cumpărături sub anonimat.\n\nCa rezultat s-a constatat că doar 200 de agenți economici sau 41,2%, au eliberat bonuri fiscale. Cele mai multe cazuri de neeliberare a bonului fiscal au fost identificate în mun. Chișinău și raioanele: Ștefan-Vodă, Telenești, Vulcănești, Cahul, Șoldănești, Rezina, Călărași, Fălești, Florești, Soroca, Comrat, Criuleni, Râșcani, Strășeni, Orhei, Hâncești și Nisporeni.\n\nÎn cadrul campaniei s-a stabilit nerespectarea prevederilor Hotărârii Guvernului nr. 141 din 27 februarie 2019 cu privire la aplicarea echipamentelor de casă și de control (ECC) la efectuarea decontărilor, precum și alte cazuri de nerespectare a legislației, și anume:\n• desfășurarea activității de comerț, fără a înregistra o formă juridică de organizare;\n• indicarea altor adrese în bonurile fiscale, decât cele unde se desfășoară activitatea;\n• eliberarea bonurilor fiscale selectiv, doar la persoane necunoscute și la cumpărături de sume mici.\n\nServiciul Fiscal de Stat va continua să monitorizeze contribuabilii, informează instituția, și va aplica măsuri, după caz. Autoritatea fiscală recomandă tuturor contribuabililor să se conformeze regulilor și anunță că va continua controalele, în special în domeniile precum HoReCa, reparații auto și altele, pentru a asigura încasările la Bugetul Public Național, necesare statului pentru prestarea serviciilor pentru cetățeni.\n\nÎn contextul în care raionul Criuleni a fost calificat drept lider la capitolul conformare a comercianților și acceptarea de către aceștia a regimului simplificat de evidență –activitatea individuală, SFS a informat, la solicitarea „Est-Curier”, că la situația din 22.08.2023, din 26 foști titulari ai patentei de întreprinzător din raionul Criuleni , eliberate pentru genurile de activitate de la poziția 1.1 -”Comerțul cu amănuntul la tarabe, tejghele, tonete, în chioșcuri (gherete), pavilioane și din autovehicule”, 22 de contribuabili au migrat la regimul fiscal simplificat: activitate independentă.\n\nÎn raionul Dubăsari , din 2 foști titulari ai patentei de întreprinzător, 1 contribuabil a migrat la regimul fiscal simplificat: activitate independentă, iar celălalt până în prezent nu s-a înregistrat sub nici o formă organizatorică juridică.",
  "metadata": {
    "original_file": "Est-Curier_0272.html"
  }
}