{
  "title": "Epoca din rama albastră, contemplată la Boșcana (foto)",
  "content": "Proiectul „Rama albastră”, în colaborare cu muzeul satului Boșcana, muzeografă Elena Samoilă, au adunat consătenii, în zilele de 17 și 18 ianuarie, la casa de cultură, unde le-au pus la dispoziție o impresionantă expoziție de fotografii din arvivele locuitorilor comunei.\n\nPrintre numeroși vizitatori, o întîlnim pe Tamara Radu, care spune că au copleșit-o amintiri frumoase, că se regășește și ea în unele fotografii, își amintește trecutul. „Am adus și eu fotografii, le voi lua acasă după expoziție”, spune vizitatoarea.\n\nLarisa Proca, în vârstă de 79 de ani, al fel, a contribuit cu fotografii: „Am adus fotografii de acasă, despre școală, despre părinții mei. E interesantă istoria satului, ne amintim de colegi. Iată am adus o fotografie și constat că nu mai este în viață nici un coleg de clasă din această fotografie. Iată aici este o fotografie de când am venit eu la lucru, în 1969. Mai jos e mama mea, învăța la liceul de fete. Această fotografie este interesantă să vedem portul, hainele fetelor de atunci. Aici sunt eu la școală, e undeva 1960. Aici aici sunt cu fiica mea, aici – cu o colegă”.\n\nValentina Tricolici a venit cu albumul de acasă: ”Orice fotografie este o călătorie în timp și am vrut ca să simțim încă o dată emoțiile și frumjusețea acelor vremuri, pe care le-au trăit predecesorii noștri. E important să transmitem aceste istorii tinerei generații, ca să nu ne uităm rădăcinile”. Ulterior, de la microfon, dna Valentina a povestit, copleșită de emoții, istoria familiei sale care a rămas despărțită din cauza că s-a pus, într-o noapte, hotar pe Prut, iar celor rămași divizați fotografiile, albumele, le erau unica alinare, pentru că nu aveau altă oportunitate să se întâlnească.\n\nSvetlana Borș a venit cu un mănunchi de fotografii din epoca sovietică: „Asta-i perioada anilor 50, când fetele își făceau singure cârlionții. Aici este perioada imediat post război, sunt patru învățătoare care făceau în sat „likbez”-ul (n.r.: din rusă – campanie de alfabetizare a populației). Iar aici este primul an de pace. Dar cel mai mult mă fascinează ce era scris pe verso-ul fotografiilor, cum erau ele semnate. Deși toate înscrisurile, mesajele sunt în limba rusă, unele în versuri, cu multă căldură, constatăm că fotografiile nu se donau simplu, dar era chiar un act de o frăție temeinică între oameni”.\n\n„Eu nu sunt de baștină de aici, dar locuiesc de vreo 17 ani în sat. Fotografiile sunt atractive pentru să redau epoca în care sunt făcute. Sunt interesante fețele oamenilor, portul lor, evenimentele surprinse ” – spunea Chiril Sterpu.\n\nOrganizatoarea evenimentului, dna Elena Samoilă a spus că a decis să organizeze expoziția pentru ca oamenii de azi să-și amintească de cei din trecut care au muncit pentru acest sat, au construit satul, și să transmită generației tinere mesajul că predecesorii merită cunoscuți și cinstiți. Fiecare colectiv de muncă din comuna Boșcana a pregătit un panou cu fotografii care oglindesc trecutul oamenilor care au muncit acolo și evenimentelor care au avut loc, așa că fiecare vizitator a putut descoperi ceva nou și inedit în pozele păstrate mai bine sau mai rău, în dependență de calitatea fotografiilor.\n\n„ Avem și am avut personalități în sat, pe care nu trebuie să le dăm uitării. Sunt oameni care au muncit și au păstrat satul pentru noi. Vizitatorii care vin la muzeu, în primul rând, sunt atrași de fotografii, care le amintesc de ce au văzut și la părinții sau buneii lor” , spunea Elena Samoilă.\n\nPrimara Viorica Stavila accentua că ramele albastre cu fotografii erau elemente de decor în „casele mari”, sanctuarul familiilor și spațiul unde se păstrau cele mai valoroase obiecte ale gospodarilor, demonstrate celor mai importanți oaspeți care le călcau pragul.\n\nElena Frumosu, șefa secției raionale cultură și turism Criuleni, spunea că evenimentul este unul în premieră în r. Criuleni, dar important, pentru că rame cu fotografii erau practic în fiecare casă de moldovean. Dna Frumosu a remarcat efortul dlui Victor Organ și colegilor dumisale, care au inițiat proiectul „Rama albastră”, mai întâi în cadrul Agenției Naționale a Arhivelor, unde a lucrat o perioadă și unde a început proiectul „Chipuri basarabene”, iar apoi ca și proiect independent cu denumirea „Rama albastră”. Proiectul prevedea că persoanele care au fotografii din perioada 1918-1939, dar sunt deteriorate, să le aducă la arhivă, să fie restaurate, să fie restabilită istoria acestor fotografii și să fie incluse într-un registru.\n\nSolicitat de Est-Curier, Victor Organ a spus că are rădăcini în satul Onițcani, de unde se trage o bunică de a sa, și că satul Boșcana este al 41 –lea la număr în care organizează expoziții de fotografii vechi. Până acum, în arhiva „Rama albastră” a adunat 13 mii de fotografii din 40 de sate. „Am parcurs peste 19 mii de km și am organizat foarte multe expoziții în trei ani de activitate. Oamenii le primesc foarte bine, pentru că se întorc la origini, la tradiții, tineretul ne urmărește pe rețele mai mult. Cele mai calitative fotografii sunt din perioada țaristă, pentru că aparatele au fost mai calitative, apoi cele din perioada interbelică. Deja cele din perioada sovietică nu sunt așa de calitative, din cauza calității hârtiei pe care erau imprimate. Multe fotografii erau făcute de neprofesioniști, acasă, și calitatea lor e mai scăzută din cauza că le developau greșit. Fotografiile din perioada anilor 60-80 cedează la calitate celor care au 100 de ani și aproape”. Oamenilor care au procurat o casă și au găsit acolo un album cu fotografii vechi, care nu le aparțin, Victor le recomandă să nu le arunce, dar să le dea la muzeul din sat sau la „Rama albastră”, care este și un proiect de cercetare.\n\n„S-a întâmplat să cumpăr un album de la piața de second-hand. Am scanat albumul și l-am expus pe rețele. S-a găsit satul de unde sunt, satul a recunoscut persoanele, și am aflat că, de fapt, acel album a fost furat. Am întors albumul înapoi familiei”- povestește Victor. El și colegii săi au venit la Boșcana cu echipamentul necesar pentru a ajuta locuitorii satului, care doresc, să restaureze fotografiile vechi ale membrilor familiilor lor.\n\nEvenimentul de la Boșcana a fost atractiv și pentru elevii liceului din localitate, și pentru un grup de elevi mai mici ai LT „Orizont”, filiala Rîșcani, și pentru oameni mai tineri, dar și mai în vârstă, iar pentru atmosferă a fost invitat să cânte ansamblul de cântece populare „Basarabia” de la Criuleni și „Sălcioara”, din partea locului.",
  "metadata": {
    "original_file": "Est-Curier_0001.html"
  }
}