{
  "title": "Petreceți sărbătorile de iarnă în siguranță!",
  "content": "Sărbătorile de iarnă înseamnă pentru fiecare și un brad frumos împodobit, în jurul căruia să se strângă cei dragi și să-l decoreze, să se bucure împreună. Majoritatea doresc un brad natural, dar nu uitați că lemnul de brad este ușor inflamabil, iar atunci când se usucă, se aprinde și mai repede. La fel e și în cazul brazilor artificiali, în doar câteva secunde, aceștia se pot transforma într-o adevărată torță.\n\nMomentele din preajma Bradului de Crăciun trebuie să fie prilej de bucurii, iar amintirea acestor clipe să nu fie umbrită de tragedii. Nu-l lăsa pe Moș Crăciun de sărbători să stingă incendii!\n\nPetrece sărbătorile de iarnă în siguranță, respectând următoarele reguli simple: \n\n  Montați pomul de Crăciun într-un suport stabil și sigur. \n\n  Deconectați decorațiunile de brad pe timpul nopții. \n\n  Folosiți instalații și decorațiuni electrice fără defecțiuni. \n\n  Nu aprindeți lumânări pe pomul de Crăciun. \n\n  Pomul de Crăciun nu trebuie să atingă podul și peretele. \n\n  Nu instalați pomul de Crăciun în apropiere de aparatele de încălzit, sobe, șeminee. \n\n  Asigurați-vă că petardele și pocnitorile, interzise prin lege, nu vor fi, totuși, utilizate. Explicați copiilor riscurile la care se expun și vorbiți despre tragediile pe care le pot produce acestea.\n\nAcțiuni în caz de incendiu: \n\n  Dacă s-a aprins pomul de Crăciun, imediat deconectați decorațiunile. \n\n  Evacuați persoanele din încăpere și apelați 112. \n\n  Dacă este posibil, începeți să stingeți incendiul, doborâți pomul de Crăciun la podea acoperiți cu o plapumă, folosiți nisipul sau stingătorul. \n\n  Dacă nu reușiți să stingeți incendiul, părăsiți încăperea. \n\n  Nu stingeți cu apă pomul de Crăciun confecționat din mase plastice!\n\nSTIMAȚI CETĂȚENI, NU UITAȚI! \n\n PRINTR-UN COMPORTAMENT PREVENTIV, VĂ SALVAȚI VIAȚA ! \n\n ÎN CAZ DE SITUAȚII DE URGENȚĂ, APELAȚI 112",
  "metadata": {
    "original_file": "Est-Curier_0434.html"
  }
}