{
  "title": "VIDEO// Criulenenii protestează din solidaritate",
  "content": "Deși au fost declarate mai multe intenții de susținere a agricultorilor în depășirea consecințelor calamităților naturale 400 fermieri au ieșit la protest pe traseele din țară. Agricultorii nu sunt mulțumiți de acțiunile de sprijin elaborate de autoritățile centrale.\n\nPrintre protestatari e și Nicolae Sprîncean, antreprenor cunoscut, care activează în comuna Hîrtopul Mare, care declară: ”Suntem solidari cu colegii noștri din sudul țării care s-au pomenit într-o situație dezastruoasă. Vrem o discuție cu prim-ministru, Președintele RM pentru că ajutorul acordat nu soluționează nici un sfert din problemele grave cu care se confruntă sectorul agrar. Regulamentul de distribuire a ajutorului de 100 milioane lei, cât și Legea Specială în legătura cu seceta din 2024, au fost elaborate fără a ne întreba, doar după bunul plac al autorităților. Cerem Președintei să recheme Legea secetei, votată vineri de Parlament, care nu a fost discutată cu noi și nu ne este de ajutor. Deși anunță suspendarea pe 6 luni a datoriilor, doar o mică parte din agricultori, vreo 20%, vor avea aceste datorii suspendate. Dar după expirarea acestui termen vine sechestrul și falimentarea ”.\n\nNicolae Sprîncean consideră că, spre deosebire de alți antreprenori din Republica Moldova, agricultorii sunt cei mai dezavantajați. „ O situație mai grea ca în agricultură nu-i. Nimeni nu a așteptat seceta trei ani la rând. Dacă vânzătorii de inputuri pot lăsa marfa nevândută pentru anul viitor, cu produsele agricole nu se poate proceda la fel. Mai rău că anul acesta nici roadă nu-i ”.\n\nTractoriștii care erau la ghidonul tractoarelor scoase la protest erau și ei îngrijorați, căci de veniturile antreprenorului depinde și bunăstarea lor.\n\n– Piesele- scumpe, motorina – scumpă, numai munca noastră e ieftină. De unde să ne plătească dacă roada e ieftină și n-o poate vinde – spunea unul dintre ei.\n\n– Primim câte 400 lei pe zi, din care mai dezbate polița medicală, asigurarea și rămânem cu vreo 300 lei, cum să faci față prețurilor.\n\nVitalie Onișciuc, șeful Direcției agricultură și servicii funciare spune că în raionul Criuleni au fost actate 100 de gospodării cărora seceta le-a afectat porumbul și floarea soarelui.\n\n– Vrem multe, dar statul ista tot are posibilități limitate. Nu poate satisface chiar toate cererile. Mult depinde și de managementul conducătorilor, că unii nu au cunoștințe, nu respectă tehnologiile și apoi dau vina pe calamități și așteaptă despăgubiri. Avem gospodării care în pofida secetei au obținut câte trei tone la hectar de floarea soarelui, același Nicolae Sprîncean, dar alții alături au câte 1,5 tone la hectar. E același pământ, aceleași condiții. Trebuie să ne adaptăm la noile condiții – zicea Vitalie Onișciuc.\n\nLa 16 septembrie, 2024 ministrul agriculturii și industriei alimentare, Vladimir Bolea, era în vizită de lucru la Bruxelles, la o întrevedere bilaterală cu Adrienn Kiraly, Director pentru vecinătate estică și consolidare instituțională al Direcției Generale Vecinătate și Negocieri privind Extinderea a Comisiei Europene în cadru căreia a vorbit de impactul fără precedent al calamităților naturale și al războiului asupra agriculturii din Republica Moldova, subliniind provocările cu care se confruntă fermierii moldoveni în ultimii ani și a cerut ajutor. prin crearea crearea unui „Fond de dezvoltare și solidaritate pentru agricultura moldovenească”.\n\nRevenit în țără, Ministrul Vladimir Bolea a făcut o declarație privind starea în agricultură și protestele fermierilor: \n\n “Am invitat joi fermierii la o discuție despre rezultatele vizitei mele la Bruxelles, unde am lansat apelul de constituire a Fondului de solidaritate și dezvoltare pentru agricultura moldovenească, la care să contribuie țările membre ale UE. Știm despre situația grea cu care se confruntă agricultorii noștri. Tocmai de aceea am venit în întâmpinarea solicitărilor lor. Căutăm soluții durabile pentru fermierii afectați, dar, în același timp, facem apel la dialog.”",
  "metadata": {
    "original_file": "Est-Curier_0496.html"
  }
}