{
  "title": "Persoanele fizice și juridice care provoacă daune mediului vor fi sancționate aspru. Ce propune Ministerul Justiției și ce spun specialiștii independenți?",
  "content": "În ultimii ani, poluarea mediului a atins proporții îngrijorătoare în Republica Moldova, din cauza comportamentului iresponsabil al oamenilor și al entităților economice, care poluează conștient mediul, profitând de lacunele din legislație, inclusiv de faptul că sancțiunile sunt foarte blânde. Pentru a redresa situația, Ministerul Justiției (MJ) pregătește un proiect de lege de modificare a Codului Penal (CP), care are scopul să introducă infracțiuni de mediu noi și să înăsprească pedepsele existente. Ecologiștii salută aceste inițiative, dar susțin că doar aceste măsuri nu sunt suficiente.\n\nAutorul proiectului de lege, Cristian Postovanu , consultant principal în cadrul MJ, a menționat că una dintre prevederile importante propuse se referă la introducerea infracțiunii pentru neexercitarea sau exercitarea necorespunzătoare de către persoanele cu funcție de răspundere (persoanele cu funcții publice și cele de demnitate publică) a atribuțiilor privind respectarea legislației de mediu. Pentru astfel de infracțiuni vor fi prevăzute amenzi în mărime de la 75 000 la 150 000 de lei (de la 1 500 la 3 000 unităţi convenționale) sau închisoare de la unul la trei ani pentru persoane fizice și în mărime de la 250 000 la 350 000 de lei cu privarea de dreptul de a exercita o anumită activitate pentru o perioada de cinci ani pentru persoane juridice. “O altă infracțiune nouă vizează exploatarea neautorizată a solului , care duce la diminuarea fertilității acestuia, având consecințe grave pentru mediu. Astfel, se propun amenzi între 27 500 lei și 42 500 lei sau închisoare de până la cinci ani pentru persoane fizice, dar și amenzi de la 150 000 la 250 000 lei pentru persoanele juridice, privarea lor de dreptul de a exercita o anumită activitate pe un termen de până la cinci ani sau cu lichidarea entității juridice. Amenzi mai mari vor fi stabilite și pentru o prevedere deja existentă privind poluarea solurilor”, a specificat specialistul de la MJ.\n\nEl a mai adăugat că o problemă acută pentru Republica Moldova este și calitatea nesatisfăcătoare a apei , din cauza deșeurilor lichide care provin de la întreprinderile producătoare de alcool. Deși acestea obțin venituri considerabile din vânzarea produselor, nu dețin stații de pre-epurare și nu execută obligația legală de a aduce cantitatea de substanțe poluante în apele uzate evacuate în sistemele publice de canalizare la concentrația maxim admisibilă. Pentru a contracara aceste ilegalități, MJ introduce o infracțiune nouă privind înăsprirea pedepsei și creșterea amenzii de la 50 000 la 100 000 lei sau închisoare de până la cinci ani pentru persoanele fizice, și amenzi de la 100 000 la 200 000 lei pentru persoanele juridice cu privarea de dreptul de a exercita o anumită activitate pe un termen de până la cinci ani.\n\nIntroducerea unor sancțiuni noi și înăsprirea celor vechi nu sunt suficiente\n\nÎn opinia unor ecologiști, poluarea mediului are loc din cauza că sancțiunile sunt foarte mici, iar răufăcătorii nu resimt amenzile. „Cei care încalcă legea le este mai convenabil să polueze apele, solul și să achite amenzile derizorii, decât să ia măsuri pentru prevenirea poluării, care sunt mult mai costisitoare. Infracțiunile noi propuse de MJ și înăsprirea celor vechi sunt absolut necesare, însă, acestea nu sunt suficiente pentru a soluționa problemele. Consider că trebuie intensificate și înăsprite controalele la agenții economici și persoanele fizice, doar așa vom realiza obiectivele propuse”, susține Lilia Curchi , directoarea executivă a Asociaţiei Jurnaliştilor de Mediu şi Turism Ecologic din Republica Moldova.\n\nJuristul Nicolae Frumosu consideră că introducerea în CP a prevederilor de înăsprire a pedepselor pentru infracțiunile de mediu va descuraja persoanele să comită astfel de fapte. El a adăugat: „Pentru unele infracțiuni, cum ar fi „tăinuirea de date sau prezentarea intenționată de date neautentice despre poluarea mediului” a fost extinsă categoria subiecților care vor fi pasibili de răspundere. Este vorba de responsabilizarea în primul rând a funcționarilor, demnitarilor din domeniu”, a explicat Nicolae Frumosu. El a precizat că unele infracțiuni introduse acum, cum ar fi: „folosirea ilegală a apelor”, „bararea sau modificarea ilegală a cursului apei” etc., nu sunt prevăzute în CP, prin urmare nu existau nici sancțiuni. În opinia lui N:Frumosu, lucrurile ar putea să se îmbunătățească considerabil după modificările propuse de MJ, dacă vor urma și acțiuni mai ferme din partea instituțiilor statului.\n\nProiectul de lege este la etapa de definitivare și va fi remis în curând Guvernului spre aprobare.\n\nArticolul este realizat în cadrul Campaniei pentru o Justiție Sănătoasă, implementată de Asociația Presei Independente (API), în parteneriat cu un grup de organizații neguvernamentale de profil din Republica Moldova.",
  "metadata": {
    "original_file": "Est-Curier_0150.html"
  }
}