{
  "title": "22 aprilie - Ziua Pământului. Află care sunt ariile protejate de stat pe pământurile criulenene",
  "content": "Tema Zilei Pământului din acest an este sănătatea și fertilitatea solului. Dumitru Aparatu, inspector principal, Direcția control geologic și resurse funciare, IPM , susține că vastitatea terenurilor arabile și a plantațiilor pomiviticole este foarte mare în Republica Moldova – 62,4 lа sută din suprafața totală a fondului funciar sau 84,5 la sută din suprafața terenurilor agricole, ceea ce nu permite menținerea unui echilibru ecologic între ecosistemele naturale și antropice, provocând degradarea învelișului de sol și biodiversității. Învelișul de sol constituie unul din cele mai importante resurse naturale, principala bogăție națională a Moldovei.\n\nUna dintre măsurile active promovate pentru a preveni degradarea solului este sădirea fâșiilor forestiere și împădurirea terenurilor accidentate și degradate, parte a Planului Național de Împădurire, promovat pentru anii 2023-2030.\n\nÎntrucât pădurile din r. Criuleni sunt și ele parte a ecosistemului regional, vă propunem să aflați care sunt ariile naturale protejate și ce se consideră rezervații naturale. O să vă uimească datele prezentate de Sergiu STEPANIUC, șef, Ocolul Silvic Criuleni, și MOCREAC Nadejda, ingineră, doctoră în biologie, conferențiară universitară. Veți descoperi că ceea ce vedeți, poate, în fiecare zi, este o rezervație naturală.\n\n”Perioada 15 martie-15 aprilie a fost declarată luna pădurilor din Republica Moldova. În acest răstimp s-au desfășurat mai multe lucrări de asanare, plantare a pădurilor din subordinea ocolului silvic Criuleni. Depindem de păduri pentru a supraviețui, de la aerul pe care îl respirăm până la lemnul pe care îl folosim fie în industrie, fie în gospodării. Pădurile asigură habitatele necesare oamenilor și animalelor, protejează bazinele hidrografice, previn eroziunea solului și reduc efectul schimbărilor climatice care în ultimele decenii sunt foarte vizibile. Cu toate acestea, în ciuda dependenței noastre de păduri, oamenii încă permit ca ele să dispară. Potrivit principalelor constatări ale evaluării globale a resurselor forestiere în 2020, publicate recent, actualmente la nivel mondial au rămas 4,06 miliarde de hectare de păduri. Din această zonă, doar aproximativ 1,11 miliarde de hectare sunt păduri primare sau păduri autohtone care rămân în mare parte netulburate de oameni.\n\nConform literaturii de specialitate și datelor istorice, teritoriul actual la Republicii Moldova cu două secole în urmă aproximativ 30 procente din teritoriul ei erau acoperit cu păduri. Sub influența factorului antropic, \n\n adică a omului, pe parcursul secolelor XX și XXI, suprafața pădurilor țării s-a redus intens și necontenit. Tăierea pădurilor a fost începută încă demult, dar a luat proporții mai ales în sec. XVII, continuând și pe parcursul sec. XVIII și XIX prin defrișarea pădurilor și extinderea terenurilor agricole. În perioadele respective lemnul de stejar era folosit pe scară largă pentru construcția corăbiilor, a cetăților, iar coaja de stejar era folosită pentru prepararea silitrei.\n\nÎn prezent Fondul Forestier de Stat al Republicii Moldova constituie 12,7% din suprafața totală a țării. Ca să fie pe înțelesul tuturor, Fondul Forestier de Stat este totalitatea pădurilor, a terenurilor destinate împăduririi, a celor care servesc nevoilor de cultura, producție sau administrație silvica, a iazurilor, a albiilor pârâielor, a altor terenuri cu destinație forestiera și neproductive, cuprinse în amenajamente silvice la data de 1 ianuarie 1990 sau incluse în acestea ulterior, în condițiile legii, constituie, indiferent de natura dreptului de proprietate, fondul forestier național.\n\nOcolul Silvic Criuleni (în continuare O. S. Criuleni) este administrat de către Întreprinderea de Stat pentru Silvicultură Chișinău (în continuare Î.S.S. Chișinău) care a fost fondată în anul 1961 în urma hotărârii Consiliului de Miniștri al RSSM (nr. 35 din 15.02.1960). Această întreprindere a fost înființată pentru a crea zona verde a orașului Chișinău. În prezent, Î.S.S. Chișinău, e amplasată în centrul Republicii Moldova, pe teritoriul a 4 raioane administrative: Anenii Noi, Criuleni, Ialoveni, Strășeni și Mun. Chișinău, cu o suprafață de 16653,77 ha, inclusiv 14894,1 ha acoperită cu pădure.\n\nFondul forestier gestionat de O. S. Criuleni are următoarele suprafețe: Dubăsari – 356,3 ha, Criuleni – 3081,1 ha, și Municipiul Chișinău cu 53,0 hectare. Aceste păduri se încadrează în grupa I funcțională, adică pădurile noastre au funcții speciale de protecție. \n\n Suprafața pădurilor din cadrul O.S. Criuleni constituie 3486,1 hectare, fiind distribuite în 59 trupuri de pădure. Trup de pădure este o suprafață de teren care se întinde pe cel puțin 0,5 ha, cu arbori mai înalți de 5 m la maturitate în condiții normale de vegetație și cu un grad de acoperire a solului (consistență) de peste 10%. Aceste păduri se întind pe culmile Nistrului care aparțin regiunii geomorfologice denumită Înălțimea \n\n Nistrului, unde predomină formațiunile de relief teren deluros, puternic fragmentat de o rețea deasă de căi, vâlcele și râpi. Cumpenele de apă au aspectul de lanțuri de dealuri.\n\nArboretele se situează la altitudini cuprinse între 15 m – unitatea amenajistică 21 Y care aparține trupului de pădure La Stânca Zolonceni) și 235 m (– unitatea amenajistică 31 H care aparține trupului de pădure Stețui). În categoria 0-200 m sunt încadrate 3315,2 ha (95% din suprafața ocolului silvic), iar în categoria 200 – 400 m sunt încadrate 1751,2 ha (5%). \n\n Speciile forestiere care formează pădurile ocolului silvic sunt reprezentate de salcâm (Robinia pseudoacacia) pe 45% din suprafață, stejar pedunculat (Quercus robur) 11%, pin negru (Pinus nigra) 7%, frasin (Fraxinus sp.) 6%, ulm de câmp (Ulmus minor) 4%, arțar tătăresc (Acer tataricum) 4%, gorun (Quercus petraea) 3%.\n\nPădurile gestionate de O. S. Criuleni prezintă și numeroase resurse naturale apreciate de persoanele care practică ecoturismul. În conformitate cu Legea privind fondul ariilor naturale protejate de stat (nr. 1538- \n\n XIII din 25.02.1998), în cadrul O. S. Criuleni sunt 6 arii naturale protejate de stat. Acestea sunt: 5 monumente ale naturii – una din care paleontologică, două geologice și două sectoare cu arbori seculari, o rezervație naturală silvică cu denumirea – „Zolonceni”. Suprafața totală a acestora conform amenajării actuale (2022) este de 139,7147 ha, iar diferența față de suprafața stipulată în legea respectivă e de plus 5,3 ha. \n\n Aflorimentul paleontologic Goian este divizat atât în fondul forestier cu suprafața de 0,3 ha, cât și pe teritoriul primăriei Hrușova. Această capodoperă a naturii este amplasată la 0,5 km de intersecția autostrăzilor Leușeni- Chișinău-Criuleni, Leușeni-IV, parcela 72 S, (în afară de primăria Hrușova) pe o suprafață de 0,3 ha. Vâlceaua „La Humărie” este o rezervație geologică cu o suprafață de 66,6 ha, care se întinde de la vest de satul Ustia pe panta stângă a râului Răut, până în satul Răculești. Este situată în parcela 17 (subparcelele F, G, K-O), și parcela 18 (subparcelele 18A, B, F-I). \n\n O altă perlă a O. S. Criuleni este Rezervația Naturală Silvică Zoloceni, care se află în parcela 21 cu o suprafață de 71,8 ha. \n\n În pădurile gestionate de O. S. Criuleni sunt și sectoare cu arbori seculari, și anume de stejar pedunculat, care, un exemplar se află în trupul de pădure Halocea, parcela 81, subparcela V1 și alte 9 exemplare în trupul de pădure Străistanca, parcela 47, subparcela B.\n\nDatorită Programului Național de Împădurire /Reîmpădurire (PNÎR 2022-2032) pe perioada unui deceniu urmează ca zeci de hectare, atât terenuri noi, cât și terenuri forestiere puternic degradate, proprietate publică sau privată, din teritoriul raionului Criuleni, să fie plantate cu arbori. \n\n Pădurile sunt patrimoniul nostru, al tuturor. Ele necesită o gospodărire cât mai corectă și să fie tratate drept resurse prețioase. Pe parcursul acestei luni am rugat cetățenii să participe la acțiuni de împădurire și de salubrizare a mediului ambiant și unii ne-au dat ascultare.”",
  "metadata": {
    "original_file": "Est-Curier_0136.html"
  }
}