{
  "title": "Expert: statul are obligația să prevină violența împotriva femeilor",
  "content": "25 noiembrie este Ziua internațională pentru eliminarea violenței împotriva femeilor, și ziua în care debutează campania națională „16 zile de activism împotriva violenței în bază de gen”.\n\nLa 21 noiembrie, la Criuleni, a avut loc masă rotundă „Răspunsul Platformelor de dialog pentru accesul la justiție a grupurilor vulnerabile și marginalizate”, la care s-a discutat accesul la justiție al victimelor violenței în familie.\n\nPlatforma a fost organizată de către Centrul de Drept al Femeilor (CDF), iar Angelina Zaporojan-Pîrgari, directoarea executivă a CDF, a moderat discuția împreună cu Igor Dolea, director IRP, ex-judecător constituțional, și Vitalie Frecăuțeanu, manager de proiect în cadrul PNUD Moldova. Au participat reprezentanți ai organizațiilor obștești și instituțiilor de drept, ai autorităților locale, structurii de asistență socială și instanțelor judiciare din raioanele Criuleni și Dubăsari.\n\nDiscuțiile s-au axat pe câteva dintre obligațiile statului, una dintre care este obligația autorităților de a preveni violența împotriva femeilor. Igor Dolea a atras atenția asupra faptului că noțiunea de „femicid” se discută între juriști din două poziții: că femicidul se conține în infracțiuni comise pe motiv de prejudecată, sau femicidul trebuie să fie separat. „Poziția ambelor părți este tolerată. Autoritățile sunt obligate să asigure accesul victimelor la orice autoritate, inclusiv la cea judiciară. Legislația are scop și să prevină infracțiunile, prin modificarea legilor, prin felul cum este reabilitată victima, iar comitetul de miniștri ai Consiliului Europei ține la control aspectele acestea și periodic raportăm ce am făcut. Printre măsurile întreprinse este și instruirea procurorilor, judecătorilor, avocaților în vederea asistării victimelor violenței, iar aceste lucruri se fac pentru ridicarea standardelor anchetei. Un exemplu: la Curtea Constituțională în 2018, a venit o sesizare. O victimă a torturii a cerut procurorului să facă cunoștință cu dosarul său. Procurorul, din orgoliu, a respins, din păcate, solicitarea de acces la dosar. După aceea, Curtea Constituțională a dat o hotărâre, prin care au spus că oricare victime ale torturii trebuie să aibă acces la materialele dosarului. Din anul trecut s-a modificat legislația, și de acum toate victimele a tuturor infracțiunilor au acces la materialele dosarelor lor. S-ar părea că e un mărunțiș, dar acest mărunțiș contribuie inclusiv la faptul că femeile victime ale violenței au acces la materialele dosarului”- spunea Igor Dolea.\n\nAngelina Zaporojan-Pîrgari, directoare executivă a Centrului de Drept al Femeilor, a informat că noțiunea de „femicid” a fost introdusă în legislația penală după decesul tinerei însărcinate răpite și violate, apoi ucise de către un ex-polițist, după care a pus în discuție și problema impactului financiar al implicării sau nepăsării statului față de fenomenul violenței.\n\n„Potrivit unui studiu din anul 2016, prevenirea unui caz de violență domestică costă 60 de mii de lei, iar înlăturarea consecințelor unui act/acțiune de violență costă 600 de mii de lei. Cu cât mai mult ne implicăm, cu atât mai mic e impactul. Unde nu se intervine, se luptă cu consecințele. În anul 2022, din 86 de cazuri de violență în familie, în 40 de cazuri victima a decedat (24 de femei și 16 bărbați). Caracterul vătămărilor: 46 de victime vătămate grav, în 45 de cazuri victimă a fost o femeie, iar agresorul un bărbat, în 41 de cazuri agresor a fost o femeie și victimă a fost bărbat sau violența s-a produs între părinți-copii, frați. Cea mai tânără victimă a violenței în familie, în 2022, a fost o fetiță de 4 luni (a fost aruncată pe fereastră de tatăl ei), iar cea mai în vârstă – 82 de ani. Din cele 86 de victime, 25 aveau studii gimnaziale, 37 – studii medii, 8 erau copii. Doar una din 10 victime era încadrată în câmpul muncii, ceilalți sunt zilieri/ziliere sau șomeri/șomere” – spunea Angelina Zaporojan-Pîrgari.\n\nCu referire la profilul agresorilor, conform statisticilor prezentate de CDF, deja în anul 2023, cei 69 de agresori înregistrați au avut de la 28 la 80 de ani, de regulă locuiesc în aceeași localitate cu victima (în 61 de cazuri), trei din ei aveau studii superioare, în rest, studii gimnaziale, primare sau fără studii, 40 din ei suferă de vicii (37 – dependenți de alcool, 3 – dependenți de alcool și droguri). 27 de agresori au avut antecedente penale, inclusiv 9 au fost anterior judecați pentru violență în familie. Obiectele cu care au operat agresorii: cuțitul (32), obiecte ascuțite (8) obiecte dure (8), armă de foc (4), alte obiecte (22).\n\nÎn anul 2023, 21 de femei au fost ucise de membrii familiei sau de partenerii intimi.\n\nMaria Zugravu, președinta CJS „Echitate” a pus în discuție activitatea Centrului de Justiție Familială, deschis anul trecut în R. Moldova și felul în care centrele de plasament temporar sau de zi ajută la izolarea victimei de agresor, sau dacă numărul acestora este suficient pentru R. Moldova.\n\nExperții prezenți la masa rotundă au remarcat că statul trebuie să acorde suficientă finanțare pentru centrele deja existente (sunt 9 la număr, situate regional), care pot oferi suportul necesar organelor de drept atunci când au nevoie să plaseze o persoană pe o perioadă de timp, ca să fie în siguranță până se rezolvă cazul pe cale judiciară.\n\nVitalie Frecăuțeanu, reprezentant UNDP: „Moldova dispune de 9 centre pentru asistența victimelor violenței: Cahul, Căușeni, Comrat, Ungheni, Drochia, Tiraspol, înființate cu ajutorul UNDP. Mai sunt și alte trei centre. Guvernele, de prin 2005-2007, cu implementarea legii nr. 45, au făcut schimbări mari, dacă comparăm cu 10-15 ani în urmă. Acum statul este semnatar al Convenției de la Istanbul, avem o politică coerentă. Statul este în dilemă: pe deoparte statul are lipsă de 75 de locuri în asemenea centre (vreo 5 centre pentru 15 persoane în medie), un centru se face cam cu 250 mii de dolari în clădire deja existentă și dotare minimă necesară, pregătirea specialiștilor. Pe de altă parte, cele existente nu sunt solicitate. Vara, când lucrurile-s mai calme, persoanele din zonele rurale mai au de lucru, centrele nu sunt solicitate, toamna apare tulburelul și problemele, și centrele se umplu. Acum Guvernul caută bani ca să acopere cele 75 de locuri, s-ar putea să fie astfel de centre la Peresecina, pentru Orhei, Rîbnița și Șoldănești, altele două sunt luate în vizor. Pentru Criuleni e aproape cel de la Anenii Noi. Un loc pentru victimă se face la 10 mii populație, conform standardelor internaționale. Aceleași standarde dictează că la 50 mii de locuitori trebuie să fie un loc într-un centru de zi pentru victimele violenței domestice. Poate că trebuie să ne unim eforturile și să cerem autorităților să facă un centru de zi? Poate nu toate victimele au nevoie de plasament permanent?” – spunea Frecăuțeanu.\n\nCentrul de Drept al Femeilor oferă gratuit servicii de asistență și protecție femeilor victime ale violenței în familie și se implică în procesul de ajustare a legislației la standardele europene , pledând pentru recunoașterea, respectarea și apărarea drepturilor femeilor.\n\nLinia verde pentru femeile care au nevoie de consiliere juridică (apel gratuit): 0800 80000.",
  "metadata": {
    "original_file": "Est-Curier_0450.html"
  }
}