{
  "title": "5 800 000 USD pentru ca 50 mii de familii să reducă consumul de energie electrică",
  "content": "Trei furnizori de echipamente electrice și electronice, contractați de UNDP, vor ajuta cca 50 mii de familii din Republica Moldova să valorifice voucherele pentru electrocasnice noi și eficiente energetic.\n\nProgramului de vouchere pentru electrocasnice și Programului de modernizare a sistemului intern de distribuție a agentului termic pentru încălzire și alimentare cu apă caldă menajeră sunt finanțate de Uniunea Europeană, în cadrul Proiectului „Abordarea impactului crizei energetice în Republica Moldova”, implementat de UNDP Moldova au fost votate în cadrul ședinței Guvernului Republicii Moldova din 21 august 2023. Programului de vouchere pentru electrocasnice are un buget de 5 800 000 USD, iar resursele financiare vor fi alocate după cum urmează:\n\nBeneficiarii Programului de vouchere, se vor extrage din Sistemul informațional „Vulnerabilitatea energetică” conform criteriilor de eligibilitate care vor fi coordonate cu Ministerul Muncii și Protecției Sociale. Familia beneficiară va trebui să contribuie cu 20% din contravaloarea respectivului echipament cu excepția becuri LED.\n\nFinalitatea urmărită prin Programul de Vouchere pentru electrocasnice este de a eficientiza consumul de energie (reducerea cuantumului facturilor la energie), prin stimularea și creșterea accesibilității consumatorilor vulnerabili la aparate electrocasnice ce au un consum mai redus de energie în comparație cu cele deținute de aceștia.\n\nScopul Programului de vouchere este de a reduce consumul de energie electrică odată cu înlocuirea obiectelor de uz casnic mai eficiente decât cele deținute de familiile selectate, pentru ca în final consumatorii vulnerabilii să achite facturi mai mici.\n\nRegulamentul ”Privind mărimea și modul de percepere a contribuțiilor de la beneficiarii programelor de eficientizare a consumului de resurse energetice” a fost prezentat și aprobat în cadrul ședinței Guvernului RM din 21 august 2023 și va intra în vigoare până la sfârșitul săptămânii curente, după publicarea în ”Monitorul Oficial” .\n\nAnterior au fost elaborate și etichete energetice noi pentru electrocasnicele comercializate în R. Moldova",
  "metadata": {
    "original_file": "Est-Curier_0280.html"
  }
}