{
  "title": "S-ar putea reveni la asigurarea pe ore cu apă potabilă",
  "content": "Ministerul Mediului din RM vine cu un set de recomandări în urma ședinței de lucru cu reprezentanții Ministerului Agriculturii și Industriei Alimentare, Biroul de Reintegrare, Inspectoratul pentru Protecția Mediului, Agenția ”Apele Moldovei”, Agenția de Mediu și Agenția pentru Geologie și Resurse Minerale în scopul coordonării acțiunilor pentru raționalizarea, menținerea și protejarea apei în perioada secetei hidrologice.\n\nConform comunicatului Ministerului Mediului recomandările sunt pentru populație, agenți economici, fermieri, instituții publice. În caz de ”cod portocaliu” se sugerează antreprenorilor să evite utilizarea fântânilor arteziene; să instaleze robinete cu dozator; să se asigure că robinetele și wc nu au scurgeri de apă. În cazul folosirii apei prelucrate să caute modalități de reciclare a apei și reduceri pentru achiziționarea unor echipamente de utilizare eficientă a apei.\n\nOperatorii de apă trebuie să monitorizeze prizele de apă și să ajusteze graficele de livrarea a apei; (furnizarea va fi întreruptă în intervalul orar 09:00 – 12:00 şi 18:00- 21:00 pentru refacerea rezervei de apă, în condiții de secetă.) Să ajusteze presiunea în conducte la nivelul minim optim de transportare, cu asigurarea livrărilor către consumatori.\n\nAutoritățile publice sunt îndemnate să distribuie în locuri amenajate pentru asistență medicală sau centre de urgență a apei îmbuteliate, să informeze populația referitor la reducerea consumului de apă.\n• Asigurați-vă cu rezerve de apă în perioadele în care resursele de apă sunt limitate prin umplerea bazinelor de acumulare a apei pentru irigare\n• Irigarea se va face pe timp de noapte, atunci se evaporă mai puțină apă decât în timpul zilei\n• Prioritizarea irigării celor mai valoroase culturi în etapele critice de dezvoltare a acesteia\n• Verificarea periodică a sistemului de distribuție a apei pentru irigare cu scopul de a evita scurgerilor necontrolate\n\nPentru localitățile din zonele unde este declarat „Cod Roșu”:\n\nSe interzice populației în intervalul de timp 8:00- 21:00 irigarea gazoanelor, plantelor din gospodăriile proprii, spălatul trotuarelor, mașinilor, umplerea piscinelor;\n\nAgenților economici li se interzice evacuarea apei din lacuri, iazuri în scopuri tehnologice; se recomandă utilizarea apei în volume reduse; se interzice spălarea teraselor și irigarea răzoarelor pe timp de zi; să se asigure că echipamentele utilizate sunt intacte și nu permit pierderile de apă.\n\nProducătorii agricoli vor iriga doar pe timp de noapte culturile care preponderent necesită apă și vor reducere debitelor pentru irigare;\n\nOperatorii care furnizează serviciul de alimentare cu apă: să revadă graficele de livrare a apei și după caz să introducă livrarea pe ore (furnizarea va fi întreruptă în intervalul orar 09:00 – 12:00 şi 18:00- 21:00 pentru refacerea rezervei de apă, în condiții de secetă). Să ajusteze presiunea în conducte la nivelul minim optim de transportare, cu asigurarea livrărilor către consumatori;\n\nAutoritățile publice locale: care nu dispun de sisteme centralizate de apă să asigure populația cu apă prin intermediul cisternelor; distribuirea în centre de urgență a apei îmbuteliate.\n• Folosiți mașina de spălat vase sau de rufe doar când sunt pline\n• Utilizați vesela în bucătărie mai rațional pentru a spăla mai puțin\n• Dezghețați alimentele în frigider și nu sub jetul de apă\n• Pregătiți bucatele în cât mai puțină apă, aceasta ajută și la conservarea vitaminelor\n• Cu apa rămasă de la spălatul fructelor și legumelor se pot uda florile\n• Asigurați-vă că wc nu este defectat și apa nu curge inutil\n• Cât aștepți să vină apa caldă în robinet, adunați-o pentru a o folosi în alte activități\n• Învățați copii să închidă bine robinetul și lăudații când ei reușesc să economisească apa\n\nConform ultimei prognoze a Serviciului Hidrometeorologic de Stat, din 22 iulie, în intervalul 22-29 iulie în râuri se va menține scurgerea scăzută a apei (cu excepția unor afluenți din stânga a f. Nistru) și va constitui:\n• în râurile mici – 10-20% din valorile medii multianuale lunare (Cod Portocaliu), iar pe unele râuri mici – 0-10% din valorile medii multianuale lunare (Cod Roșu).\n\nÎn urma observațiilor vizuale, s-a constatat că unele sectoare ale râurilor Delia, Nîrnova, Sărata, Tigheci, Soloneț, Cogîlnic, Cula, Cușmirca, Bîcovăț, Lunga, Lunguța, Salcia Mare, Cahul sunt secate.\n\nÎn perioada 23-29 iulie se va menține pericol excepțional de incendiu (clasa V) cu caracter natural, comunică și serviciul Hidrometerologic de Stat.\n\nRestricții la utilizarea apei au fost impuse de o lună de zile în Italia, România, Spania, Portugalia etc., iar cei care le neglijează sunt amendați.",
  "metadata": {
    "original_file": "Est-Curier_0163.html"
  }
}