{
  "title": "Lacăt pe toate oficiile Poștei Române. Ce a determinat compania să ia această decizie radicală",
  "content": "În cadrul evenimentului European Digital Commerce Summit 2024, directorul general al Poștei Române, Valentin Ștefan, a anunțat că în următorii ani, compania pe care o conduce intenționează să închidă toate oficiile poștale pe care le deține. Principalul motiv al acestei decizii este faptul că oficiile poștale nu mai sunt deloc profitabile.\n\nPoşta Română este principalul furnizor de servicii poştale la nivel naţional. Totodată, este singura companie de curierat şi servicii poştale din România care ajunge în toate zonele țării, deservind aproximativ 19 milioane de oameni.\n\nÎn prezent, compania se află în proprietatea statului român, reprezentat de Ministerul Cercetării, Inovării şi Digitalizării, care deține 93,52% din pachetul de acţiuni, şi Fondul Proprietatea, care deține 6,48% din acțiuni.\n\nPoșta Română este organizată în opt sucursale regionale care coordonează 41 de oficii județene și Oficiul Poștal Municipal București, plus Fabrica de Timbre. Compania deține o rețea de peste 5.000 de subunități poștale la nivelul întregii țări.\n\nPrezent în cadrul European Digital Commerce Summit 2024, directorul general al Poștei Române, Valentin Ștefan, a anunțat că, în următorii ani, compania intenționează să închidă toate oficiile poștale pe care le deține în prezent, aceste spații urmând să fie închiriate.\n\n„Vom închide oficiile poștale. Miza pentru care încă le ținem deschise este că totuși încă avem oameni pentru care avem o datorie morală, care și-au dedicat viața Poștei Române. Sunt oamenii care au lucrat 30-40, unii chiar 50 de ani pentru o companie și nu poți sa le spui: „de mâine caută-ți de lucru”. Așa că gradual începem să le închidem, să reducem activitatea în oficiile poștale. O să vă dau un exemplu: vindeam niște timbre pentru Ministerul Justiției care aveau o valoare de 10 bani. Pentru 10 bani, comisionul nostru era de 5%. Nu poți să ai salarii și să fii profitabil când tu faci un maxim de 2 bani din produsul pe care tu îl vinzi. Deci, miza noastră nu este acolo, sigur ne dăunează la reputație, la imagine dar oficiile poștale nu sunt profitabile și nu au niciun viitor. Deci o să le închidem, reducem activitatea, închiriem spații, facem mai mulți bani din închiriere decât din vânzarea de timbre și transformăm compania într-o companie modernă”, a declarat directorul Poștei, Române, Valentin Ștefan.\n\nReferitor la informațiile recente apărute în spațiul public care au generat interpretări eronate asupra strategiei Companiei, Poșta Română face următoarele precizări:\n\nCompania se află într-un proces amplu și continuu de transformare care urmărește adaptarea la nevoile actuale ale clienților, eficientizarea operațională și alinierea la tendințele internaționale din sectorul serviciilor poștale.\n\nPoșta Română NU ia în considerare reducerea prezenței sale în țară, prezență pe care și-a consolidat-o în ultimii ani, când pentru prima oară, în anul 2023, a reușit să aibă cel puțin un salariat în fiecare UAT din România. Închiderea oficiilor poștale NU reprezintă o prioritate pentru Compania Națională „Poșta Română” S.A. Închiderea și deschiderea de subunități poștale este un proces continuu, început în urmă cu 34 ani. Anual, aproximativ 500 subunități poștale sunt închise, în timp ce multe altele se deschid.\n\nDin contră, rețeaua de last-mile delivery reprezentată de poștași, curieri și agenți poștali este într-un proces de consolidare și modernizare, având în prezent un număr de peste 11.000 persoane.\n\nÎn declarațiile sale, Directorul General a ținut să sublinieze faptul că unele oficii poștale sunt neprofitabile și că toate companiile de poștă din Europa au adoptat o politică de reducere a prezenței teritoriale prin oficii poștale. Poșta Română se înscrie în acest trend de modernizare a companiilor de poștă prin transformarea prezenței poștale din România dintr-o prezență mixtă de subunități proprii, închiriate sau în regim de semi-franciză, într-o prezență PUDO (pick-up drop-off points) în sistem propriu sau în regim de franciză.\n\nTotodată, Directorul General a declarat că reducerea prezenței prin subunități poștale se face treptat, prin ieșirea naturală a salariaților din sistem, și nu într-un mod abrupt, așa cum s-a întâmplat în Ungaria în anul 2023 și 2024, când au fost închise peste 300 oficii, respectiv 100 oficii poștale.\n\nNeprofitabilitatea subunităților poștale este o temă serioasă care necesită o dezbatere profundă. Pentru aproape 1.000 ghișee poștale rurale, venitul mediu lunar este de aproximativ 1.700 lei, la o cheltuială de aproximativ 8.000 lei / lună. În același timp, subunitățile urbane profitabile vor beneficia de modernizare și adaptare la cerințele clienților noștri.\n\nUnul dintre obiectivele principale ale conducerii Companiei Naționale “Poșta Română” este acela de a asigura un management performant și de a crește constant veniturile companiei prin decizii economice potrivite, care să nu afecteze în mod negativ beneficiarii direcți, ci, dimpotrivă, să genereze resurse suplimentare care să fie reinvestite în modernizarea, transformarea și adaptarea companiei la una a viitorului, așa cum s-a întâmplat în ultimii ani.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0233.html"
  }
}