{
  "title": "Ștefan Hrușcă, recital de colinde",
  "content": "Pentru mii de români, cei care umplu, an de an, sălile de spectacole din toată țara, sărbătorile Crăciunului sunt de neînchipuit fără vocea caldă, neaoșă, inconfundabilă a lui Ștefan Hrușcă. De peste trei decenii, artistul devenit simbolul colindelor românești autentice revine în România și străbate dintr-un capăt în alta țara în turneul devenit tradițional, cu urări creștinești și nostalgice colinzi ale vremilor de dedemult. În acest an, Ștefan Hrușcă va concerta pe scena Operei Naționale Române din Timișoara luni, 9 decembrie, de la ora 20: 00.\n\n„Pentru Hrușcă, fiecare colind este o mărturie a rădăcinilor noastre spirituale, o legătură între trecut și prezent care ne unește prin credință și dragoste de neam. Fiecare spectacol al său devine un moment de introspecție și regăsire, o oază de liniște în mijlocul agitației moderne. În acest an, Hrușcă ne surprinde cu o selecție specială de colinde, unele binecunoscute și iubite de toată lumea, altele mai puțin ascultate, dar la fel de pline de semnificații și farmec. Vocea sa profundă și vibrantă, alături de armoniile colindelor tradiționale, ne readuc în suflet acea atmosferă pură a sărbătorilor de altădată. Cu fiecare concert, Ștefan Hrușcă ne reamintește că, dincolo de daruri și fast, Crăciunul este despre căldura din inimi, despre familie și credință, și mai ales despre comuniunea cu cei dragi, indiferent de distanțele care ne despart. De-a lungul anilor, colindele sale au devenit un adevărat ritual al sărbătorilor de iarnă, fără de care mulți români nu ar putea simți pe deplin spiritul Crăciunului. Cu fiecare interpretare, Hrușcă ne reînnoiește speranța, ne aduce împreună și ne face să simțim că, oriunde ne-am afla, Crăciunul e în inima fiecăruia dintre noi”, subliniază organizatorii evenimentului.\n\nCelebrul cantautor îi va avea alături, în recitalul său, pe percuționistul Mario Florescu și pe Radu Rotaru (claviaturi). Cei ce doresc să regăsească magia colindelor alături de Ștefan Hrușcă și să se lase purtați de povestea cântecelor sale și bucuria sărbătorilor, biletele pentru recitalul său la Timișoara sunt aici: https://proticket.ro/ticketsys-event/stefan-hrusca-recital-de-colinde-timisoara/ .",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0059.html"
  }
}