{
  "title": "Yvonne va susține un concert special, pe 1 iunie, alături de Lora și Olivia Addams",
  "content": "Artista timișoreană Yvonne promite un concert incediar, pe 1 iunie, alături de Lora și Olivia Addams.\n\nNoua stea pop din orașul de pe Bega, Yvonne, va susține un nou concert alături de trupa ei, iar de această dată evenimentul este programat pe 1 iunie în Parcul George Enescu din Lugoj, cu ocazia festivalului Weekend în Familie.\n\nCu această ocazie, Yvonne promite o performanță live plină de energie și un spectacol în care publicul este invitat să dea frâu liber bucuriei și să simtă vibrațiile minunate venite dinspre scenă.\n\nÎn cadrul evenimentului și-au mai anunțat prezența încă două nume cât se poate de cunoscute din scena pop din România, mai exact, Lora și Olivia Addams. Cu această ocazie, publicul lugojean, dar nu numai, este invitat la un maraton sonor incitant servit de trei dintre cele mai în vogă artiste din țară.\n\nTot cu această ocazie, “Should Have Listened”, cel mai recent single lansat de Yvonne va fi prezentat într-o interpretare live cu totul specială. Compoziția a avut parte de o primire excelentă din partea publicului, care la precedentul concert pe care artista l-a susținut în Cluj-Napoca a avut chiar o reacție entuziasmantă, dar și de presa de specialitate din România.\n\nDespre prestațiile live și așteptările pe care încearcă să le imprime publicului, Yvonne declara într-un interviu recent că “pot readuce plăcerea și energia muzicii live, pentru că acolo se creează conexiunile adevărate și vreau să încurajez asta mult.”\n\nStilul abordat de Yvonne este un pop-rock cu rădăcini adânci în muzica electronică, artista încercând, în acest fel, să mascheze mesajul ușor melancolic din spatele versurilor, într-o mantie melodică ce transpune ascultătorul într-o lume mai cu seamă veselă.\n\nCert este că, publicul care va lua parte la concertul de pe 1 iunie are posibilitatea să descopere un univers creativ emergent, cu o vibrație aparte, gata să erupă în emoții pe cât de intense pe atât de plăcute.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0188.html"
  }
}