{
  "title": "Scandal la Festivalul Berii. Un bărbat a fost atacat cu un cuțit și lovit cu pumnul",
  "content": "O persoană a fost reținută de polițiști după ce a atacat un bărbat la festivalul berii de la Lugoj.\n\nCei doi indivizi fac parte din clanurile de romi din oraș și nu au ezitat să-și regleze conturile printre sute de oameni.\n\nAtacul de la spectacolul care a avut loc chiar în fața Primăriei Lugoj a fost transmis live pe rețelele de socializare.\n\nÎn imagini se vede cum agresorul îi cere unui amic să țină telefonul pentru a filma agresiunea, iar în câteva momente se îndreaptă spre un individ din public și îl lovește cu putere cu pumnul.\n\nBărbatul surprins reușește să se retragă și, după câteva secunde, pulverizează un spray lacrimogen în încercarea de a se apăra de atacator.\n\nTot pe imagini se observă cum individul care a lovit cu pumnul are în mână un obiect ce pare a fi un cuțit de mari dimensiuni.\n\nRevoltător este faptul că în preajma persoanelor implicate în acest scandal se zărește și o mamă cu un copil în cărucior, dar și mai mulți lugojeni care au participat la spectacol.\n\nImediat după acest incident, polițiștii au intervenit rapid și au dus la audieri mai multe persoane. După mai multe ore de anchetă, polițiștii au decis reținerea pentru 24 de ore a agresorului.\n\nPolițiștii lugojeni, sub coordonarea procurorului Parchetului de pe lângă Judecătoria Lugoj, au reținut pentru 24 de ore un bărbat bănuit de comiterea infracțiunilor de „lovire sau alte violențe” și „tulburarea ordinii și liniștii publice”.\n\n„În fapt, la data de 19.07.2024, în jurul orei 23:15, în timp ce desfășurau măsuri de ordine la un festival din Piața Victoriei din Lugoj, polițiștii lugojeni s-au sesizat din oficiu cu privire la un conflict spontan izbucnit între 2 persoane. S-a procedat la imobilizarea și conducerea acestora la sediul poliției. În urma verificărilor, s-a stabilit că pe fondul consumului de alcool, un bărbat, în vârstă de 34 de ani, l-a lovit cu pumnul în zona feței pe un alt bărbat, în vârstă de 51 de ani”, au anunțat reprezentanții IPJ Timiș.\n\nÎn urma probatoriului administrat, bărbatul, în vârstă de 34 de ani, a fost reținut pentru 24 de ore, sub aspectul săvârșirii infracțiunilor de „lovire sau alte violențe” și „tulburarea ordinii și liniștii publice”.\n\nAcesta a fost introdus în Centrul de Reținere și Arestare Preventivă din cadrul I.P.J Timiș.\n\nUrmează ca procurorii și judecătorii lugojeni să decidă dacă se impune și o altă măsură.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0120.html"
  }
}