{
  "title": "Podul Trezoreriei de la Găvojdia",
  "content": "Istoricul de artă și muzeograful Oliviu Gaidoș, de la Muzeul de Istorie, Etnografie și Artă Plastică Lugoj, trage un nou semnal de alarmă și face un apel pentru salvarea Podului Trezoreriei de la Găvojdia, un monument arhitectural datând din mijlocul secolului al XIX-lea, pe care Consiliul Județean Timiș vrea să îl dărâme.\n\nGaidoș afirmă că raționamentul acestui atentat asupra patrimoniului arhitectural al județului Timiș, deși este motivat la prima vedere de dorința modernizării infrastructurii rutiere, ascunde probabil interese politice și economice obscure.\n\n„În pofida semnalelor de alarmă, pe care mai multe ONG-uri (Asociația PRIN BANAT, Fundația PRO PATRIMONIU) și personalități care activează în domeniul conservării patrimoniului le-au tras, Consiliul Județean Timiș a refuzat cu obstinație să schimbe amplasamentul noilor poduri pentru a le proteja pe cele vechi. Îngrijorător este faptul că firma ieșeană care a realizat expertiza tehnică nu a ținut cont de caracteristicile podurilor istorice din Regatul Ungariei, așa cum sunt ele reliefate în bogata bibliografie de specialitate, de limbă maghiară ce-i drept. Podul boltit de la Găvojdia (peste Pârâul Spaia), construit din piatră și cărămidă, ca alte construcții similare din același areal istoric (Pod Foeni, jud. Timiș; Podul Kapus din Gyula, comitatul Békés – 1816; Podul din Kölesdi, comitatul Tolna – 1830), datează de la mijlocului secolului al XIX-lea (1845-1848). Poduri de piatră boltite, menționate în documente cu numele de Gewölbte brücke sau boltozott kőhid, indiferent de materialul folosit (piatră, cărămidă), au fost puține la număr și le regăsim doar pe drumurile principale supuse presiunilor de trafic (transport mărfuri și rute de poștalion). Până la începutul secolului XX, cele mai frecvente poduri au fost cele de lemn (fahíd), ușor de reconstruit și reparat. Importanța podului de la Găvojdia rezidă în poziția geografică a localității aflată pe drumul principal de poștă dintre Lugoj (capitala Comitatului Caraș) și Orșova, orașul de la granița regatului maghiar (Lugos – Orsovai országút/államut, Lugos-Orsovaer Landstrasse). Prima secțiune a drumului de stat, între Lugoj și Jupa a fost administrată de trezoreria maghiară până la dizolvarea Graniței Militare Bănățene (1872). Podul de la Găvojdia s-a numărat printre cele 8 poduri (7 boltite din cărămidă, unul de lemn) și 24 de treceri peste canale menționate pe acest traseu în 1865. Întreținerea acestora s-a realizat prin taxele de drum percepute de Trezoreria Maghiară. Ministerul Maghiar de Resort a impus, începând cu anul 1880, proiecte tip pentru podețe și poduri din cărămidă sau lemn, iar în jurul anului 1910 întrebuințarea betonului armat pentru construcția de poduri era deja o practică comună. Deși podul a fost reparat în mai multe rânduri (1863, 1876, 1894) a continuat să facă parte din Drumul Național 6 (astăzi E 70) până în 1973. În acest an s-a realizat varianta ocolitoare a localității Gavojdia, iar podul a fost inclus în drumul județean DJ 584A, la km 0+766. În ciuda eforturilor de a salva de la demolare acest monument unic de arhitectură din zona Lugojului, care aparține patrimoniului preindustrial, la mijlocul lunii octombrie 2024, licitația pentru demolarea vechiului pod, respectiv ridicarea celui nou, a fost câștigată de firma COMPACT PRODUCT din Lugoj, pentru suma de 2 milioane de lei”, spune Cristian-Oliviu Gaidoș.\n\nMuzeograful lugojean mai precizează că Podul Trezoreriei de la Găvojdia poate fi restaurat, pietonal, asemenea celui de la Cerneteaz, și integrat unui circuit turistic local alături de alte monumente din comuna Găvojdia (conacul Gartner, conacul Bukovinszky, curia Schwab etc.).\n\nMai multe pe pagina de Facebook „Opriți demolarea podului istoric de la Găvojdia”.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0250.html"
  }
}