{
  "title": "Timișoara Guitar Day: sute de chitariști, serenade și concerte cu Radu Almășan (Bosquito), Semnal M și Ducu Bertzi",
  "content": "Sâmbătă, 19 octombrie 2024, Timișoara găzduiește un eveniment unic dedicat publicului care apreciază muzica folk-rock și pasionaților de chitară – Timișoara Guitar Day – One City. One Day. One Guitar Love.\n\nPeste 300 de chitariști din toată țara vor cânta în același timp 17 piese, alături de artiști precum Radu Almășan de la Bosquito, Ștefan Boldijar de la Semnal M, Ducu Bertzi și Paul Radu de la Antract. Intrarea este liberă.\n\nTimișoara Guitar Day, un nou format de eveniment organizat de Asociația Culturală Play, condensează într-o singură zi serenade de chitară, concerte, expoziții și alte activități, desfășurate la FABER. Evenimentul face parte din programul de educație muzicală Pune Mâna pe Chitară.\n\nSerenada Chitariștilor va deschide programul la ora 16:00, cu un moment impresionant: sute de chitariști din toată țara își unesc forțele într-un concert cu totul unic, în cadrul căruia vor interpreta 17 piese folk-rock, românești și internaționale, cântate în duet cu marii artiști invitați: Radu Almășan de la Bosquito, Ștefan Boldijar de la Semnal M, Ducu Bertzi, Paul Radu de la Antract și Adrian „Moldo” Moldovan.\n\nPrintre cântecele din playlist se numără piese binecunoscute din România – „Două mâini” și „Omule Perete de la Bosquito, „Floare de colț” și „M-am îndrăgostit numai de ea” de Ducu Bertzi, „La fereastra ta”, „Spune-mi cine ești” și „Primăvara românească” semnate de Semnal M, „Trebuie să crezi” și „Iubirea” interpretate de Antract, „Trec anii (Zi după zi)” de la Trooper, „Ploaia” a trupei Cargo și „Vinovații fără vină” a artistului folk Mircea Vintilă. În completarea lor, în playlist a fost adăugată în premieră piesa „În orașul cu tramvaie“ a Grupului Flores, un cântec dedicat orașului-gazdă, Timișoara.\n\nDintre piesele internaționale care vor fi cântate se numără: „Another brick in the wall ” de Pink Floyd, „Have you ever seen the rain” de la Creedence Clearwater Revival, „Knockin’ On Heaven’s Door” a grupului Guns n’ Roses, „Let it be” / „Hey Jude” de la inconfundabilii The Beatles și „Nothing Else Matters” semnată Metallica.\n\nLa ora 18:00 sunt programate două concerte din seria Young Revolution Rock, în cadrul căreia descoperim noi talente din sfera muzicii rock. Trupele Factomad din Timișoara și Fifth Piece din Serbia vin cu energie și ne vor aduce o perspectivă fresh asupra genului.\n\nDe la ora 19:00, atmosfera devine una intimă, odată cu recitalul solo al lui Radu Almășan, vocea emblematică a trupei Bosquito. Fanii îl vor putea asculta într-o interpretare personală a unor a pieselor care l-au influențat de-a lungul carierei, incluzând hituri atât din repertoriul propriu, cât și reinterpretări ale unor piese celebre, de la Valeriu Sterian la System of a Down.\n\nLa ora 20:00, Ducu Bertzi va aduce emoția folk-ului pe scena Timișoara Guitar Day, interpretând cântecele sale care au făcut istorie. Un concert ca o călătorie muzicală nostalgică, ce promite să captiveze publicul.\n\nÎn încheierea evenimentului, trupa Semnal M va urca pe scena de la FABER, începând cu ora 21:00. Considerată una dintre legendele rock-ului românesc, trupa va aduce la Timișoara o selecție de hituri ce au marcat generații întregi, precum „La fereastra ta” și „Spune-mi cine ești”. Fanii vor avea ocazia să se bucure de energia și carisma grupului care continuă să inspire prin muzica sa.\n\nPe lângă concerte, Timișoara Guitar Aduce propune și alte activități desfășurate de-a lungul întregii zile. Serenadele grupurilor de chitariști (Young Revolution Folk) transforma străzile Timișoarei și malul Begăi într-o scenă pentru chitariști. Iubitorii de artă și muzică pot vedea procesul creativ din cadrul Painted Sounds, unde sunetele de la Serenada sutelor de chitariști vor fi transpuse de artiști pe chitare pictate, dar pot vizita și expozițiile Guitar Heroes și Guitar After Life. La finalul serii, în cadrul Rock The Screen, va avea loc o proiecție specială a unui film cu tematică muzicală.\n\nTimișoara Guitar Day este un eveniment organizat de Asociația Culturală Play.\n\nFinanțat de Municipiul Timișoara prin Centrul de Proiecte",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0041.html"
  }
}