{
  "title": "Gala Premiilor pentru Directorii Anului 2024",
  "content": "165 de experți din business și educație s-au implicat, la invitația AVE (Asociația pentru Valori în Educație), în evaluarea directorilor de școală care s-au înscris la cea de-a opta ediție a Galei Premiilor pentru Directorii Anului. 194 de directori au trecut printr-un proces riguros de jurizare din care au făcut parte lideri din business care reprezintă cei mai mari angajatori din România, reprezentanți ai ONG-urilor cu expertiză în educație, elevi, directori de școală câștigători ai edițiilor anterioare, jurnaliști, dar și reprezentanți din partea Ministerului Educației. Timpul alocat de aceștia a fost de peste 1.900 de ore.\n\nGala Premiilor pentru Directorii Anului reprezintă o ocazie importantă de a demonstra că directorul de școală este un vector de schimbare care oferă un impuls vital comunității educaționale, fiind și o sursă de inspirație pentru alți directori, profesori si nu numai. Cu fiecare ediție a Galei, AVE facilitează parteneriate între școli și companii, școli și ONG-uri și amplifică impactul educației în viața fiecăruia, dincolo de spațiul imediat al școlii.\n\n„Prin Gala Premiilor pentru Directorii Anului, AVE își dorește ca fiecare director de școală să devină conștient că fiecare acțiune implementată, oricât de nesemnificativă ar părea, poate transforma viața unui copil; să devină conștient că, prin mentalitate, caracter, dedicare, reziliență, curaj și spirit de echipă, poate avea un impact uriaș în comunitate. În plus, poate inspira o lume întreagă să contribuie la un sistem educațional mai bun. Întregul proces, precum și premierea finaliștilor, reprezintă o formă de validare a eforturilor și rezultatelor acestor directori de școală în ciuda marilor provocări cu care cu toții se confruntă. Prin implicarea actorilor relevanți pentru educație în procesul de jurizare, urmărim ca evaluarea să acopere unghiuri complementare de expertiză. Gala este evenimentul prin care AVE aduce împreună școli, lideri de afaceri, ONG-uri, presă și reprezentanți ai instituțiilor guvernamentale în angajamentul lor pentru excelență, meritocrație și corectitudine”, spune Radu Manolescu, Managing Partner K.M. Trust Group și co-fondator și președinte al boardului AVE România.\n\nDirectorii școlilor publice din învățământul preuniversitar din România au avut la dispoziție două luni pentru a se înscrie în competiție. Au fost eligibili directorii și directorii adjuncți din liceele, școlile și grădinițele publice care erau în funcție în anul școlar 2023 – 2024, mai puțin cei care au fost premiați la edițiile anterioare ale Galei. Procesul de jurizare a cuprins 5 etape, în premieră existând o etapă la nivel regional. Astfel, Craiova, Galați, Oradea și Cluj-Napoca au fost alese să găzduiască jurizarea la nivel regional pentru zonele de Sud,\n\nEst, Vest și Centru. Din fiecare zonă, un director de școală a fost declarat câștigător la una dintre cele trei categorii de premiu – Inovare, Antreprenoriat și Egalitate de Șanse. Din cei 72 de finaliști regionali, ajuns la jurizarea națională de la București.\n\nDecernarea premiilor celei de-a opta ediții a Galei va avea loc pe 24 octombrie, la Opera Națională București, când vor fi premiați 4 directori de școală pentru categoriile Inovare, Antreprenoriat și Egalitate de Șanse și Directorul Anului 2024.\n\nPremiul acordat fiecărei categorii va fi de 3.500 de euro, sumă care are ca scop susținerea directorilor în proiectele pe care le au în derulare în cadrul școlii sau pentru a demara un nou proiect, dar și un loc asigurat în cadrul Transformare a Școlilor din România, coordonat de AVE.\n\nPartenerii media care susțin cea de-a opta ediție a Galei Premiilor pentru Directorii Anului sunt: Republica, Revista BIZ, Agerpres, Revista Cariere și România pozitivă.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0056.html"
  }
}