{
  "title": "Un nou concert simfonic în Peștera Românești",
  "content": "În județul Timiș se pregătește un nou concert simfonic extraordinar în Peștera Românești. Evenimentul din acest an va avea loc duminică, 27 octombrie, de la ora 13.00, iar intrarea va fi liberă!\n\nPotrivit organizatorilor, Fundația Academică Culturală Timișoara, acțiunea va fi una specială, având în vedere faptul că se sărbătoresc 40 de ani de concerte simfonice în Peștera Românești.\n\nConcertul va fi susținut de orchestra Operei Naționale Române din Timișoara, soliști fiind mezzosoprana Gabriela Varvari și tenorul Cristian Bălășescu.\n\n„Din 1999, în parteneriat cu Primăria Tomești și Consiliul Județean Timiș, Fundația Academică Culturală Timișoara este organizatorul și finanțatorul concertelor de la Peștera Românești”, a precizat Ioan Gârboni, președintele Fundației Academică Culturală Timișoara.\n\nTimp de o oră, sub bagheta dirijorului Hermann Szabolcs, vor fi interpretate compoziții de: W.A. Mozart, G. Bizet, J. Strauss, F. Lehar, E. Kalman. Amfitrioni: Cristian Rudic și Ioan Gârboni.\n\nAnul acesta se împlinesc 40 de ani de la primul concert simfonic din Peștera Românești, un eveniment cultural și turistic unic în lume ca și concepție. Primul concert simfonic în Peștera Românești a avut loc în anul 1984, la inițiativa medicului Constantin Lupu, pasionat meloman și speolog, și a fost organizat, an de an, datorită perseverenței clubului Speotimiș. Începând din anul 1999, în parteneriat cu Primăria Tomești și Consiliul Județean Timiș, Fundația Academică Culturală Timișoara (FACT) a preluat organizarea, concepția și finanțarea acestui eveniment emblematic pentru județul Timiș, dar și pentru România.\n\nÎn decursul anilor, la Româneşti au concertat artişti renumiţi ca Ştefan Ruha, Alexandra Guţu, Barrie Web (Anglia), Sergiu Cârstea, Kathrin Ewans (SUA), dirijori ca Marius Tănăsescu, Tateo Nakajima (Japonia), Jean Francois Antonioli (Elveţia) sau Gheorghe Chiculiţă, formaţii precum Orchestra Regală din Copenhaga (Danemarca), Cvintetul de alămuri “West Brass Quintet”, “La Chiesa” (Franţa), corul “Sabin Drăgoi”, corul de bărbaţi „Rafael” din Zrenianin (Serbia) sau Orchestra de suflători a Universităţii din Szeged (Ungaria), Cargo, Bega Blues Band, Survolaj sau Zdob și Zdub.\n\nIntrarea la eveniment este liberă, dar accesul publicului în poieniță este permis după ora 12:30. Urcarea către peșteră durează aproximativ o oră și începe de la stația de autobuz din Românești.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0026.html"
  }
}