{
  "title": "Amenzi pentru muncă la negru la restaurante",
  "content": "În perioada 12.06.2024-18.06.2024, ITM TIMIȘ, sub coordonarea Inspecţiei Muncii București, a desfăşurat Campania naţională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea şi executarea contractelor individuale de muncă, de către angajatorii care desfăşoară activităţi în domeniul restaurante şi alte activităţi de servicii de alimentaţie, Cod CAEN 56.\n\nObiectivele campaniei au vizat identificarea și verificarea agenților economici care desfășoară activitate în domeniile sus-menționate precum și creșterea gradului de conștientizare al angajatorilor și lucrătorilor în ceea ce privește necesitatea respectării legislației muncii.\n\nInspectorii de muncă din cadrul ITM TIMIȘ au efectuat 80 de controale, în urma cărora au fost aplicate 31 de sancţiuni contravenţionale pentru încălcarea legislației în domeniul relațiilor de muncă. Din totalul sancțiunilor, 11 au fost acordate sub formă de amenzi în valoare de 113.500 de lei, iar 20 au fost avertismente.\n\nÎn ceea ce privește amenzile aplicate, 3 dintre acestea, în valoare de 80.000 de lei s-au acordat pentru cele 4 persoane depistate fără forme legale de angajare, iar o amendă în valoare de 10.000 de lei s-a aplicat pentru o persoană ce presta activitate în afara intervarului orar stabilit.\n\nAlte 6 amenzi în cuantum de 13.500 de lei s-au acordat pentru lipsa evidenței timpului de muncă cu ora de începere a activității și ora de sfârșit a activității, iar o amendă de 10.000 de lei s-a aplicat pentru nerespectarea utilizării zilierilor, aceștia fiind folosiți pentru munci calificate.\n\nInspectorii de muncă au dispus 49 de măsuri pentru remedierea deficiențelor constatate în timpul controalelor care au vizat: nerespectarea dispozițiilor legale privind încheierea în formă scrisă a contractelor individuale de muncă; inexistența evidenței timpului de muncă cu ora de începere a activității și ora de sfârșit a activității; necompletarea registrului de evidență a salariaților cu toate elementele; nerespectarea repausului săptămânal; nepunerea la dispoziția inspectorilor de muncă a contractului individual de muncă la punctul de lucru.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0153.html"
  }
}