{
  "title": "Ștafeta Veteranilor Invictus 2024, ediția a XI-a, în Garnizoana Lugoj",
  "content": "Ștafeta Veteranilor INVICTUS 2024 – ediţia a XI-a, un eveniment organizat la nivel naţional sub egida Ministerului Apărării Naţionale are avea loc în perioada 4 – 25 octombrie. La manifestarea sportivă dedicată eroilor neamului românesc participă alergători din viața civilă și militari în activitate, în retragere sau în rezervă, precum și militari răniți în teatrele de operații.\n\nAcest eveniment presupune purtarea, în alergare, a trei tafete diferite, denumite după culorile Drapelului Național – albastru, galben, roșu. Traseul include peste 30 de localități importante și măsoară peste 3500 de kilometri. Acum este și rândul nostru. Ideea este simplă: un alergător va fi însoțit de un biciclist purtând amândoi tricoul INVICTUS.\n\nAcest eveniment presupune purtarea, în alergare, a trei ștafete diferite, denumite după culorile Drapelului Național – albastru, galben, roșu. Traseul include peste 30 de localități importante și măsoară peste 3500 de kilometri. Acum este și rândul nostru. Ideea este simplă: un alergător va fi însoțit de un biciclist purtând amândoi tricoul INVICTUS.\n\nDuminică, 20 octombrie, urmând traseul albastru, ștafeta a ajuns și în urbea lugojeană, venind din garnizoana Caransebeș, fiind întâmpinată la Monumentul ,,Alfa și Omega” din centrul orașului de către militari ai Batalionului 691 Artilerie Antitanc ,,General Ion Dragalina”. În dimineața zilei de 21 octombrie pornind de la cazarma unității, militarii lugojeni, însuflețiți de veteranii Invictus civili au fost deschizătorii tronsonului Lugoj-Timișoara (via Buziaș), întregind kilometru cu kilometru culoarea albastră a scumpului nostru tricolor.\n\nÎn cadrul manifestărilor prilejuite de Ziua Armatei României se numără şi „Ștafeta Veteranilor”, ediția a XI-a, o acțiune a voluntarilor „Invictus România”, ce are ca scop promovarea valorilor naţionale şi a respectului faţă de veteranii şi eroii României din toate războaiele. Cel mai important moment al evenimentului va avea loc de Ziua Armatei, pe 25 octombrie, la Carei, punctul final al celor trei trasee. Aici, ștafeta va încheia nobila sa misiune, prezentând simbolic onorul tuturor acelora care s-au jertfit pe câmpul de luptă pentru România şi poporul român.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0036.html"
  }
}