{
  "title": "Va fi Pasajul Banatului subteran?",
  "content": "Primarul Călin Dobra s-a întâlnit cu cetățenii nemulțumiți de pasajul suprateran din zona Bocșei-Banatului\n\nMarți, 5 noiembrie, Călin Dobra, Primarul Municipiului Lugoj, a primit în sala de protocol a primăriei o delegație de cetățeni ai municipiului care au adus în discuție problemele legate de construirea unui pasaj suprateran peste calea ferată la intersecția străzilor Banatului și Bocșei.\n\nAceastă investiție este prevăzută în proiectul de modernizare a căii ferate Arad – Timisoara – Lugoj – Caransebeș, proiect derulat de către Compania Naţională de Căi Ferate „CFR” SA. La discuții au participat și reprezentanți ai constructorului și arhitectul-șef, Dinel Mazilu.\n\nPrincipala doleanță a grupului de cetățeni o reprezintă schimbarea soluției de traversare a căii ferate și înlocuirea acesteia cu una mai puțin agresivă pentru oraș și zona rezidențială, respectiv un pasaj subteran.\n\n„În urma petiției făcute de reprezentanți ai comunității lugojene am luat decizia de a-i invita la o discuție astfel încât să înțeleg foarte clar nemulțumirea locuitorilor din zona Bocșei. Discuțiile s-au axat pe viitorul pasaj suprateran și dorința oamenilor de a se realiza un pasaj subteran.\n\nAm adus și specialiști, reprezentanți ai constructorului, care au prezentat plusurile și minusurile argumentând că un pasaj suprateran ar fi mai benefic pentru locuitorii din zonă.\n\nÎn concluzie, însă, am decis să înaintăm o adresă către către Ministerul Transporturilor și Infrastructurii, beneficiar al acestei lucrări, în ideea de a fi luată în considerare această solicitare a comunității și ce presupune o asemenea solicitare.\n\nÎn plus, încercăm să găsim o soluție pentru persoanele vârstnice, persoanele cu dizabilități, pentru biciciști și pentru pietoni, astfel încât aceștia să nu fie nevoiți să traverseze calea ferată pe pasajul suprateran.\n\nSunt ferm convins că în perioada următoare vom avea niște răspunsuri la doleanțele cetățenilor”, a declarat Călin Dobra, Primarul Municipiului Lugoj.\n\nȘi Ministrul Transporturilor, Sorin Grindeanu, în cadrul vizitei pe care a făcut-o la Lugoj, în 19.10.2024, a luat în considerare problema, susținând că „o investiție nu își are rostul când îi încurcă pe cetățeni”. Ministrul Sorin Grindeanu a îndemnat Primăria Lugoj să găsească, împreună cu cetățenii, o soluție în aceasta privință.\n\nCu toate acestea, cetățenii de pe străzile afectate susțin că vor să apeleze la justiție, să depună o plângere în instanță împotriva Ministerului Transporturilor, Companiei Naţională de Căi Ferate „CFR” SA, Consiliului Județean Timiș și Primăriei Lugoj, pentru a bloca ridicarea pasajului, considerat „o construcție supradimensionată, din beton armat, ieșită din scara orașului, de 500 m lungime și 14-15 m înălțime, două benzi”, destinată traversării căii ferate.\n\n„Noi nu cerem ca Primăria Lugoj să se opună planului național de modernizare a căii ferate Arad – Caransebeș. Dimpotrivă, vrem să ne bucurăm de un viitor cu trenuri rapide, silențioase și punctuale. Dorim să găsim împreună o alternativă modernă, alta decât pasajul superior propus, la modul de traversare a căii ferate dintre străzile Banatului și Bocșei”, spun lugojenii care își doresc un pasaj subteran între străzile Banatului și Bocșei.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0248.html"
  }
}