{
  "title": "[FOTO] Batalionul 691 Artilerie Antitanc „General Ion Dragalina” la ceas aniversar - 105 ani",
  "content": "La data de 29 aprilie 2024, Garnizoana Lugoj a îmbrăcat haine de sărbătoare aniversând 105 ani de continuitate și tradiții militare în orașul de pe Timiș.\n\nÎnscrisă cu onoare în paginile istoriei militare, batalionul este continuator al tradițiilor de luptă ale Regimentului 42 Obuziere, înființat în data de 1 mai 1919, în baza Ordinului Ministerului de Război nr. 448/1919, în Garnizoana provizorie Hălchiu, din județul Brașov.\n\nÎn luna noiembrie 1919, a fost dislocat în Garnizoana Lugoj, într-o fostă cazarmă a unui regiment de artilerie austro-ungar.\n\nÎnființarea regimentului s-a realizat în cadrul Brigăzii 21 Artilerie din Divizia 21 Infanterie a Corpului 7 Armată.\n\nUnitatea poartă cu demnitate numele marelui comandant erou, generalul Ion Dragalina, denumire cu care tinde și astăzi să se identifice cu aspirațiile și valorile strămoșilor care au luptat pentru patria noastră.\n\nCeremonia prilejuită de acest eveniment a avut loc pe platoul unității și a debutat cu prezentarea onorului și raportului șefului de stat major al Diviziei 4 Infanterie ,,Gemina”, colonelul Claudiu Rotaru, urmată de cuvântul de deschidere rostit de comandantul batalionului, locotenent colonel Romeo Dacian Buhai, oficierea serviciului religios de un sobor de preoți, alocuțiuni ale participanților prezenți la eveniment și înmânarea de distincții personalului unității dar și invitaților.\n\nActivitatea a continuat cu ceremonialul religios de sfințire a troiței ridicate în cinstea eroilor garnizoanei prin grija preotului militar Emanuel Gafița, depunerea de coroane și jerbe de flori, precum și prezentarea standurilor de armament de artilerie și întâlnirea între generații, activitate ce a stârnit interesul tuturor celor prezenți.\n\n,,La ceas aniversar, mulțumim întregului personal în activitate, în rezervă sau în retragere pentru dăruirea și modul exemplar de îndeplinire a sarcinilor încredințate și le urăm sănătate și fericire alături de familiile lor”.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0201.html"
  }
}