{
  "title": "Mă așteptam la mai mult de la Trump și la mai puțin de la Harris",
  "content": "La cald, fără să urmăresc până în acest moment rezultatul sondajelor efectuate, mă grăbesc să trag primele concluzii privind dezbaterea dintre Kamala Harris și Donald Trump urmărită azi noapte, ora României, pe întreg mapamondul.\n\nDeclarându-mă în mod fățiș contra progresiștilor, care de fapt sunt neomarxiști și au devenit în bună măsură neocomuniști, mi-am pus mari speranțe în prestația lui Donald Trump.\n\nCu atât mai mult cu cât acesta vine dintr-o poziție avantajoasă după un întreg ciclu în care a stat în opoziție și a putut observa gravele erori comise de tandemul Biden-Harris.\n\nDar nu întotdeauna cel care vine din spate reușește să ajungă în față.\n\nPână în acest moment, se știe că această dezbatere, organizată în Statele Unite și pe care în România am putut-o viziona începând de la 4 dimineața, este prima și ultima la care au convenit cei doi candidați.\n\nSe pare că ceva s-a schimbat, întrucât după încheierea transmisiei în direct Kamala Harris a declarat că mai dorește o dezbatere, în timp ce Donald Trump a afirmat că, întrucât a învins, nu mai socotește necesară încă o confruntare.\n\nRămâne de văzut. Dar, până una alta, concluzia mea este cea pe care am consemnat-o în titlu.\n\nDonald Trump a venit dintr-o poziție avantajoasă. A avut timp un întreg ciclu prezidențial să monitorizeze împreună cu specialiștii în diverse domenii pe care-i are în echipă, toate contraperformanțele administrației Biden-Harris.\n\nSă identifice cauzele acestor contraperformanțe, consecințele acestora asupra Americii și lumii întregi și să construiască soluții care să facă parte din propriul program prezidențial.\n\nDin această perspectivă, în mod regretabil, Donald Trump, în loc să se plaseze în ofensivă, în loc să calce literalmente în picioare capitol cu capitol prestația Casei Albe, a administrației de stat și a celorlalte instituții guvernamentale, a căzut în capcana întinsă de Kamala Harris în complicitate cu cei doi prezentatori „imparțiali” ai televiziunii.\n\nA acceptat nici mai mult nici mai puțin decât să intre în jocul acesteia și să încerce să explice diversele fapte și acte juridice săvârșite în propria administrație și pe care Kamala Harris le-a scos cu obstinație și cu zâmbetul pe buze în evidență.\n\nPierzându-se în explicații, Donald Trump a ratat ofensiva la care eu unul mă așteptam.\n\nAr fi avut ocazia să-i vorbească Americii și lumii întregi cu subiect și predicat despre consecințele nefaste ale neomarxismului practicat de administrația Biden, continuatoare a neomarxismului practicat anterior de administrațiile Obama și Clinton.\n\nMă așteptam să se refere în mod insistent măcar la deosebirea fundamentală dintre democrații de azi și republicanii de ieri, de azi și de mâine în ceea ce privește stimularea și taxarea muncii și performanței.\n\nPentru că aici este cheia modului în care America s-a rupt în două.\n\nNeomarxiștii, nu atât din convingere, cât din motive electorale, au decis să-și consacre eforturile păturilor aparent defavorizate ale societății, respectiv celor care fie nu muncesc și nu obțin venituri prin muncă, fie muncesc și obțin venituri foarte mici, întrucât nu sunt performanți.\n\nIar politica democraților a fost aceea de a transfera o parte însemnată din venituri, aparent sub forma unui ajutor, pentru susținerea acestor cetățeni ai Statelor Unite, care din nefericire au devenit din ce în ce mai numeroși.\n\nIar sumele necesare îndeplinirii acestui obiectiv au fost practic estorcate prin fel de fel de impozite și taxe de la cetățenii performanți, simpli angajați, dar cu venituri pe bună dreptate mai mari, precum și din profitul societăților comerciale.\n\nO primă consecință negativă a fost încetinirea ritmului de creștere al economiei americane și mărirea masei de cetățeni finanțați pentru nemuncă. Evident că acest lucru a condus la inflație.\n\nTrump ar fi trebuit să insiste asupra acestei teme, care constituie principala vulnerabilitate a administrației americane, și să demonstreze cu cifre cum democrații au urmărit să obțină în acest fel, ca o consecință a pomenilor, cât mai multe voturi.\n\nȘi, legat de acest fenomen, ar fi trebuit să o toace mărunt pe Kamala Harris legat de modul cu totul și cu totul iresponsabil în care ea, în echipă cu Joe Biden, a încurajat migrația legală și migrația ilegală.\n\nPlus-minus, sunt circa 20 de milioane de persoane care au trecut ilegal frontiera în Statele Unite, unii pur și simplu infractori, iar unei părți dintre aceștia, cu mare ușurință, li s-a acordat dreptul de vot, în timp ce cealaltă parte a devenit o masă de manevră a democraților, care oricând poate fi scoasă în stradă.\n\nAsemenea politici s-au extins și în sănătate, dar Donald Trump nu a știut cum să vorbească despre zonele vulnerabile ale programului Obama Care, program care urmărește de asemenea în mod disimulat atragerea de voturi pentru democrați.\n\nȘi alte rateuri la fel de semnificative au existat în ceea ce privește politica externă. În afară de eforturile pe care le-a făcut în timpul administrației sale, în bună parte încununate de succes, de taxare a importurilor, în special a celor din China și de taxare a statelor Uniunii Europene mai ales în ceea ce privește politica de înarmare, Donald Trump a omis să insiste asupra consecințelor negative ale actualelor politici practicate de administrația Statelor Unite.\n\nCât privește cele două zone de conflict cald din Europa și din Orientul Apropiat, din nou Donald Trump a fost evaziv și nu a reușit să contureze scenariile prin care, dacă va veni la Casa Albă, va rezolva aceste probleme și nici nu a exploatat în mod argumentat gravele erori comise de administrația Biden-Harris.\n\nAcum sunt curios să aflu ce spun sondajele efectuate la capătul acestei dezbateri. Cum stau în cursa pentru Casa Albă în acest moment cei doi candidați. Și să-mi explic de ce Trump nu mai vrea a doua confruntare, în timp ce, pe neașteptate, Harris o solicită.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0087.html"
  }
}