{
  "title": "Părintele Robert Trubiansky a fost numit cancelar eparhial, iar pr. Ovidiu Neiconi - consilier eparhial",
  "content": "În cadrul reuniunii Consiliului Consilierilor Eparhiali care a avut loc, în data de 18 aprilie 2024, la sediul Episcopiei de Lugoj, Preasfinția Sa Ioan Călin Bot, episcopul greco-catolic de Lugoj, în baza drepturilor conferite de Codul Canoanelor Bisericilor Orientale (CCEO) și de Dreptul Particular, conform canonului 252 § 1 din CCEO, prin Decretul Nr. 246/18.04.2024, l-a numit pe părintele Robert-Marius Trubiansky în funcția de Cancelar al Eparhiei de Lugoj, a anunțat Biroul de presă al Eparhiei de Lugoj.\n\nConform CCEO, Can. 252 – § 1. (= 482), cancelarul este prim notar al curiei eparhiale şi se îngrijeşte de redactarea actelor şi arhiva curiei.\n\nPărintele Robert Trubiansky s-a născut la Lugoj, pe data de 18 aprilie 1977. Licenţiat în Teologie, a urmat mai întâi studiile la Institutul Teologic din Blaj, apoi le-a continuat la Roma, finalizându-le cu Master în Teologie Spirituală la Institutul Pontifical Oriental din Roma. A fost hirotonit preot în anul 2008, prin impunerea mâinilor Preasfinţiei Sale Virgil Bercea, Episcop de Oradea, mai apoi încardinat în Eparhia de Lugoj, şi numit paroh în parohia Păru, jud. Timiş.\n\nDe asemenea, PS Ioan, în baza drepturilor conferite de Codul Canoanelor Bisericilor Orientale (CCEO) și de Dreptul Particular, conform canonului 243 § 3 din CCEO, prin Decretul Nr. 247/18.04.2024, l-a numit pe părintele Ovidiu-Ionuț Neiconi în funcția de Consilier Administrativ Eparhial al Eparhiei de Lugoj.\n\nMisiunea și competența Consilierului Administrativ Eparhial este aceea de a veghea asupra bunurilor temporare ale Eparhiei de Lugoj, de a coordona activitatea administrativă generală a acesteia, luând măsuri pentru conservarea, ocrotirea și sporirea bunurilor temporare ale eparhiei, în conlucrare cu economul eparhial, cu alți administratori de sectoare, cu protopopii și cu parohii. Consilierul Administrativ Eparhial poate verifica, în numele episcopului, activitatea administrativă și economică a protopopiatelor și a parohiilor de pe teritoriul Eparhiei de Lugoj.\n\nPărintele Ovidiu Neiconi s-a născut la Lugoj, pe 31 iulie 1985. A urmat Liceul Teologic „Sfântul Vasile cel Mare” la Blaj, apoi a continuat studiile teologice la Facultatea de Teologie greco-catolică din Blaj şi a obţinut Masterul în Teologie Pastorală. A fost hirotonit preot prin impunerea mâinilor Preasfinţiei Sale Alexandru Mesian, în anul 2008, şi numit paroh în parohia Ohaba-Forgaci.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0200.html"
  }
}