{
  "title": "Amenzi pentru muncă la negru în domeniul construcțiilor",
  "content": "În perioada 01.04.2024 – 05.04.2024, ITM TIMIȘ, sub coordonarea Inspecţiei Muncii București, a desfăşurat Campania naţională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea și executarea contractelor individuale de muncă, precum și prevederile legale privind cerințele minime de Securitate și sănătate în muncă de către angajatorii care desfășoară activități din domeniile ”construcții clădiri” – cod CAEN 41, ”lucrări de geniu civil” – cod CAEN 42, ”lucrări speciale de construcții” – cod CAEN 43.\n\nObiectivele campaniei au vizat identificarea și verificarea agenților economici care desfășoară activitate în domeniile sus-menționate precum și creșterea gradului de conștientizare al angajatorilor și lucrătorilor în ceea ce privește necesitatea respectării prevederilor legale în domeniile relațiilor de muncă și a securității și sănătății în muncă.\n\nDomeniul construcțiilor constituie unul dintre sectoarele cu pondere importantă în economia națională. În baza analizei datelor statistice privind indicele de frevcență care indică numărul de accidentați care revin la 1000 de lucrători, s-a constatat că acest sector de activitate are o pondere majoră în numărul total de accidentați în muncă. Situația apare ca urmare a nivelului scăzut de pregătire al personalului, a modificării mediului de muncă, al existenței zonelor cu risc ridicat și specific.\n\nInspectorii de muncă din cadrul ITM TIMIȘ au efectuat 48 de controale. Au fost aplicate 121 de sancţiuni contravenţionale, dintre care 22 de amenzi în valoare de 399.000 de lei și 99 de avertismente. Din valoarea totală a amenzilor, 323.000 de lei s-au aplicat pentru cele 16 persoane depistate fără forme legale de angajare.\n\nAu fost dispuse măsuri pentru remedierea deficiențelor constatate în timpul controalelor care au vizat: nerespectarea dispozițiilor legale privind neîncheierea în formă scrisă a contractelor individuale de muncă; primirea la muncă a persoanelor care au contractul de muncă suspendat; inexistența timpului de muncă cu ora de intrare și ora de ieșire; necompletarea registrului de evidență a salariaților cu toate elementele; nepăstrarea la locul de muncă a unei copii după contractul individual de muncă; nepurtarea echipamentului individual de protecție; neefectuare instruirii lucrătorilor; lipsă demonstrații practice după instruire; lipsă balustrade de protecție.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0217.html"
  }
}