{
  "title": "Amenzi pentru muncă la negru la comercianții de flori",
  "content": "ITM TIMIȘ, sub coordonarea Inspecţiei Muncii București, a desfăşurat Campania naţională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea și executarea contractelor individuale de muncă, precum și prevederile legale privind cerințele minime de securitate și sănătate în muncă de către angajatorii care desfășoară activități în centre comerciale din domeniile; “Cultivarea plantelor pentru înmulțire (inclusiv cultivarea plantelor ornamentale, flori etc.)“ – cod CAEN 0130; “Activități de pompe funebre și similare“ – cod CAEN 9603 ; “Comerț cu ridicata al florilor, plantelor și semințelor, comerț cu amănuntul al animalelor de companie și a hranei pentru acestea, în magazine specializate“ – cod CAEN 4776; “Comerț cu ridicata al florilor și plantelor“ – cod CAEN 4622.\n\nObiectivele campaniei au vizat identificarea și verificarea agenților economici care desfășoară activitate în domeniile sus-menționate precum și creșterea gradului de conștientizare al angajatorilor și lucrătorilor în ceea ce privește necesitatea respectării prevederilor legale în domeniile relațiilor de muncă și a securității și sănătății în muncă.\n\nInspectorii de muncă din cadrul ITM TIMIȘ au efectuat 49 de controale. Au fost aplicate 61 de sancţiuni contravenţionale, atât în domeniul relațiilor de muncă, cât și în domeniul sănătății și securității în muncă. Din totalul sancțiunilor, 4 au fost acordate sub formă de amenzi în valoare de 55.000 lei și 57 de avertismente. Din valoarea totală a amenzilor, 40.000 de lei s-au aplicat pentru cele 2 persoane depistate fără forme legale de angajare, iar altele două în valoare de 15.000 de lei pentru lipsa echipamentelor de protecție, lipsa capacelor de protecție la unele prize electrice din cadrul magaziilor de depozitere și pentru lipsa instruirii lucrătorilor privind securitatea și sănătatea în muncă.\n\nAu fost dispuse măsuri pentru remedierea deficiențelor constatate în timpul controalelor care au vizat: nerespectarea dispozițiilor legale privind neîncheierea în formă scrisă a contractelor individuale de muncă; inexsistența evidenței timpului de muncă cu ora de începere a activității și ora de sfârșit a activității; necompletarea registrului de evidență a salariaților cu toate elementele; nepurtarea echipamentului individual de protecție; neefectuarea instruirii lucrătorilor; lipsa programului de instruire și testare a lucrătorilor; neefectuarea controlului medical periodic și după caz controlul psihologic periodic, ulterior angajării, prin medici de medicina muncii; căi de acces obstrucționate cu marfă.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0181.html"
  }
}