{
  "title": "Sărbătoare națională „Ziua Limbii Române\" sărbătorită la Lugoj",
  "content": "Un eveniment de excepție organizat la Lugoj, Casa ,,Bredicenilor”, 29 august 2024.\n\nEvenimentul a cuprins muzică și poezie, invitați fiiind poeți, scriitori, iubitori de cultură și artă. Ziua Limbii Române a fost încărcată, iată că starea de bine și visarea au fost oferite de elevul Școlii Gimnaziale de Muzică ,,Filaret Barbu” Lugoj, Radu Bercean, la pianină, un copil foarte talentat.\n\nFrumusețea locului a fost vernisajul expoziție pictură/desene de eleva Școlii Gimnaziale Nr.2 Lugoj Carmen Maria Rogobete care i-a dat și culoare acestei zile, dar și strălucire, expoziția fiind prezentată de artistul plastic Tünde Enikö Petneházy.\n\nAu recitat: Dara Covaci, elevă a Școlii Gimnaziale Nr.2 Lugoj care s-a prezentat îmbrăcată în costum popular, o excelentă idee pentru a marca portul tradițional, iubirea pentru neam și țară, costumul național românesc fiind unul dintre cel mai important element al poporului român, Radu Bercean, Serena Aponte Acosta, elevă a Școlii Gimnaziale Nr.2 Lugoj, precum și minunații actori ai Teatrului Municipal ,,Traian Grozăvescu” Lugoj: Loredana Livia Lupescu, Lăcrămioara Bercean, Constantin Goloșie ( Golo), prof.Gabriela Hlușcu ( Corul Ion Vidu), prof. Marcela Balint, poetul Ion Panait, jurnalistul/ scriitorul Cristian Ghinea, poeta Mirela Cocheci, poetul Gheorghe Lungu, jurnalistul/ scriitorul Nicolae Toma, jurnalistul/ scriitorul Ștefan Tat, jurnalistul/ scriitorul Dumitru Buțoi, poetul Ion Ionescu, precum și alți invitați.\n\nAu fost oferite diplome tuturor celor care au pus suflet la această minunată sărbătoare națională organizată astăzi, ea fiind sărbătorită la data de 31 august în România din 2011 și în Republica Moldova din 1990.\n\nÎn semn de prețuire, stimă și respect, la începutul evenimentului a fost ținut un moment de reculegere în amintirea domnului profesor Nicolae Streian, veteran de război, cetățean de onoare al municipiului Lugoj, Dumnezeu să-l odihnească în pace!\n\nRESPECT ȘI PREȚUIRE pentru doamna teatrului lugojean Maria Voronca. Filiala UZPR ,,Mihai Eminescu” Timișoara s-a gândit la doamna Maia, un om iubitor de cultură, actor, scenograf, regizor- oferindu-i o diplomă binemeritată pentru: pasiune, dăruire, sacrificiu și contribuție la dezvoltarea patrimoniului cultural-artistic românesc. Pentru o viață în slujba comunității. Dumnezeu să o binecuvânteze și să o țină sănătoasă, Lugojul are nevoie de asemenea oameni.\n\nMERITUL CULTURAL a fost oferit doamnei Henrieta Szabo, directoarea Bibliotecii Municipale Lugoj și Mariei Rogobete pentru pasiune, dăruire, implicare și susținere a performanței în cultură, contribuție la îmbogățirea patrimoniului spiritual românesc și o viață în slujba comunității- ASOCIAȚIA CULTURAL UMANITARĂ ,,LUCEAFĂRUL DE VEST” TIMIȘOARA.\n\nIubesc limba română pentru că iubesc pământul pe care îl calc, țara în care trăiesc, lumea ce mă înconjoară. Limba română este limba cu care m-am născut, în care mă exprim, mă îndrăgostesc, gândesc, visez și sper. În limba română spun zilnic ,,Tatăl Nostru” și vorbesc cu Fiul Domnului, cu Maica Domnului, cu Dumnezeu. Și cât de frumos sună cuvintele!\n\nCe bine se aud literele!\n\nDumnezeu ne-a dat această limbă să o vorbim, să o prețuim, ea este o comoară, este ceva sfânt pentru că: ,,Mult e dulce și frumoasă limba ce-o vorbim”.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0091.html"
  }
}