{
  "title": "Zeci de aparate de zbor vor survola zona Caransebeș-Lugoj, în cel mai mare exercițiu NATO de cooperare între aliați",
  "content": "5.000 de militari și 320 de mijloace tehnice, din mai multe țări NATO, inclusiv Germania, Spania, SUA, Franța și Olanda, participă în perioada 15-24 mai, la exercițiul aerian major SWIFT RESPONSE, desfășurat în diferite regiuni din România.\n\nRomânia participă cu 2300 de militari și 220 de mijloace tehnice. SWIFT RESPONSE 24 este un exercițiu specific misiunilor de desant aerian, al cărui scenariu presupune recuperarea unei baze militare ocupate, prin realizarea superiorității aeriene, parașutarea unei forțe aliate și executarea de trageri reale în poligon.\n\nPe teritoriul României, exercițiul este condus de Forțele Armate Germane în parteneriat cu Forțele Terestre Române, cu sprijinul Forțelor Aeriene Române.\n\nScopul acestui exercițiu de amploare este antrenamentul comun pentru apărarea și cooperarea între aliați. Exercițiul include și exersarea operațiunilor de comandă în infrastructuri improvizate și a punctelor de realimentare pe teren.\n\nUn aspect central al exercițiului constă în transportul și redistribuirea parașutiștilor în operațiuni de capturare a aerodromurilor și a infrastructurii critice.\n\nÎn această perioadă, se observă o creștere a traficului militar în regiunea Caransebeșului, cu mai multe coloane militare în mișcare.\n\nAproape 600 de soldați vor fi cazați pe perioada exercițiului, exersând operațiuni militare de zbor în cadrul unui scenariu complex de apărare națională.\n\nAeroportul din Caransebeș, inclus de NATO\n\n pe lista acestei mega-operațiuni militare\n\nÎn cadrul exercițiului va avea loc una dintre cele mai mari operațiuni de desant aerian din Europa de după cel de-Al Doilea Război Mondial, cu implicarea a aproximativ 2.000 de parașutiști din Franța, Germania, România, Spania, Statele Unite ale Americii și Țările de Jos.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0195.html"
  }
}