{
  "title": "Ce bine ar fi dacă ar fi bine!",
  "content": "Desfășurare masivă de forțe politice săptămâna trecută în Lugoj. Principalii candidați pentru funcția de primar al orașului au apelat la cam tot ce se găsea mai bun pe „piață”, pentru a impresiona electoratul. Primul ministru, președintele Consiliului Județean Timiș și alte funcții administrative și politice importante au venit să ne convingă că Lugojul este foarte important pentru toată lumea. De s-ar păstra această iubire pentru oraș și pentru viitorul primar și după campania electorală, ar fi minunat…\n\nChiar dacă am tot fost catalogat, din punct de vedere al afinității politice, ba cu unu’, ba cu altu’, am fost totuși invitat de ambele principale forțe politice ale Lugojului la cele două evenimente electorale pe care le-au organizat săptămâna trecută. Și nu era frumos să nu mă duc. Și dacă tot m-am dus, nu era frumos să nu scriu ceva…\n\n♦ Primii care au deschis seria de „prezentare a echipei cu care voi face treabă la Primărie” au fost cei de la Alianța Dreapta Unită. Chiar dacă lansarea candidatului Erwin Floroni, aia cu fast, a fost făcută cu câteva luni în urmă, a urmat și prezentarea propunerilor pentru funcțiile de consilieri locali.\n\nEvenimentul a avut loc joi, 23 mai 2024, la Sala de evenimente „Domacris Parc”. Principalii invitați ai evenimentului au fost, cum era de așteptat, liderii județeni ai USR, Forța Dreptei și PMP – Dominic Fritz, Ligia Dugulescu și Alin Nica. Și tot cum era de așteptat, cu toții au ținut să-și arate sprijinul, atât politic cât și prietenesc, pe care îl acordă liderului alianței de la Lugoj, Erwin Floroni, în această competiție electorală.\n\nDeși foarte puțin mediatizată, întâlnirea s-a bucurat de o prezență destul de numeroasă, care lejer ar fi umplut Sala Teatrului. În funcție de ce vor alege lugojenii (și timșenii), în sală i-am avut poate pe viitorul primar al Lugojului, viitorul președinte al Consiliului Județean Timiș și pe viitorul primar al Timișoarei. Discursurile celor trei, toate, au plecat doar de la această premisă și au prezentat, cum era de așteptat, un viitor strălucit pentru municipiul de pe Timiș. Practic, pentru ca toate acestea să se întâmple ar mai trebui depășit un singur „hop”: alegerile din 9 iunie.\n\n♦ Cel de-al doilea mare eveniment politic al săptămânii s-a desfășurat sâmbătă, 25 mai 2024, la Teatrul Municipal. Cel mai important partid politic din România, PSD, și-a adus tot ce poate avea politic mai bun în momentul de față pentru a-l susține pe Călin Dobra, candidatul la funcția de primar al Lugojului, și echipa de consilieri a acestuia.\n\nPrim-ministrul României, Marcel Ciolacu, președintele Camerei Deputaților, Alfred Simonis, și Ministrul Transporturilor, Sorin Grindeanu, au dat o foarte mare greutate acestei întâlniri, desfășurată într-o sală arhiplină. Trebuie să recunosc că nu țin minte să fi asistat, în Lugoj, la o asemenea „forță” politico-administrativă prezentă la o lansare de candidați…\n\nȘi la acest eveniment, printr-o viitoare conjunctură astrală benefică pentru PSD, i-am avut pe scena Teatrului pe viitorul primar al municipiului Lugoj și pe viitorul președinte al Consiliului Județean Timiș. Și aici discursurile au pornit tot de la această premisă, prezentând un viitor strălucit municipiului Lugoj. Bineînțeles, ar mai exista acel mic „hop”, alegerile din 9 iunie.\n\n♦ Ca lugojean, m-aș bucura ca tot acest interes de care s-a bucurat Lugojul zilele acestea să nu dispară. M-aș mai bucura ca tot ce au spus cei doi candidați, atât Erwin Floroni cât și Călin Dobra, să se adeverească și să reușească să scoată orașul din cenușiul în care se află în momentul de față.\n\nȘtiu, e campanie electorală și promisiunile curg de-a valma. Din păcate, din cauza multelor campanii electorale care au trecut peste Lugoj și ale căror urmări au dus orașul în halul în care este acum, privim cu foarte mare scepticism tot ce ne este prezentat. Dar să încercăm să nu ne pierdem speranța.\n\nPoate va fi mai bine. Trebuie să fie mai bine! Nu mai avem decât un singur„hop”: alegerile din 9 iunie.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0184.html"
  }
}