{
  "title": "KAMO Street Blues & Jaz, o abordare inedită a ediției a XXXIII-a",
  "content": "Gala de Blues/ Jazz KAMO intră, în acest an, într-o nouă dimensiune, aducând cele două genuri muzicale mai aproape de publicul său prin intermediul secțiunii KAMO Street Blues & Jazz.\n\nPe 27 și 28 septembrie 2024, cinci locuri importante din centrul Timișoarei vor găzdui scene pe care vor urca artiști talentați selectați prin apelul nostru. Aceștia vor avea oportunitatea extraordinară de a împărtăși pasiunea lor pentru blues și jazz cu trecătorii care vibrează pe aceeași frecvență muzicală.\n\nApelul de înscriere este deschis atât artiștilor consacrați, cât și tinerilor muzicieni din întreaga țară. Cei selectați vor putea să își împărtășească talentul în sesiuni de 15 minute, din oră în oră, între 14:00 – 18:00, în formule solo sau duo, acustic sau semi-acustic. Artiștii își vor putea exprima viziunea sonoră proprie a genurilor blues și jazz și să își vor putea face cunoscută muzica în fața unui public pasionat.\n\n„Ne așteptăm ca numărul celor care se vor înscrie în acest proiect nou pentru Gala Kamo să fie unul mare, cu atât mai mult cu cât ne adresăm tuturor artiștilor iubitori de jazz și blues din întreaga Românie. Dintre muzicienii care vor apărea la acest eveniment se vor recruta formațiile care vor fi invitate în cadrul edițiilor viitoare ale Galei. Prin urmare, să le spunem bun-venit în familia jazz-ului și blues-ului. Ne vom bucura împreună de magia acestei muzici extraordinare!”, spune Johnny Bota, directorul artistic al festivalului.\n\nData limită a înscrierilor este 1 august 2024, iar detalii suplimentare pot fi găsite la adresa: .\n\nKAMO Street Blues&Jazz este un preambul al ediției a XXXIII-a a prestigioasei Gale KAMO Blues / Jazz, un eveniment de referință nu doar pentru Timișoara, ci pentru întreaga țară, care, în acest an, va avea loc în 28 și 29 septembrie.\n\nCa de fiecare dată, Gala reunește pe scenă artiști extraordinari din țară și din străinătate.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0126.html"
  }
}