{
  "title": "Un portofel cu bani și acte a fost recuperat cu ajutorul jandarmilor",
  "content": "♦ Plutonierul adjutant Belcea Alin, aflat în serviciu la Trezoreria Lugoj, a fost informat de o persoană că în apropierea clădirii se află un portofel pierdut. Solicitând sprijinul echipajului de intervenție din Lugoj, au procedat la verificarea conținutului portofelului, unde au găsit documente, carduri și o sumă de bani.\n\n„După verificările necesare, jandarmii au reușit să contacteze proprietara portofelului prin intermediul unei alte persoane. Ulterior, au stabilit un loc de întâlnire pentru a-i returna bunurile. Momentul în care Raluca, colega noastră, i-a înapoiat portofelul femeii a fost imortalizat, deși fotografia nu a putut surprinde pe deplin bucuria și ușurarea proprietarei, precum și satisfacția colegei noastre că a reușit, printr-un gest normal, să redea zâmbetul și încrederea în comunitate. Felicităm pe această cale toți cei implicați și ne dorim ca exemplul colegilor noștri să fie urmat de toți cetățenii”, a transmis Inpsectoratul de Jandarmi Județean Timiș.\n\nPolițiștii i-au învățat pe elevii liceului din Nădrag cum să prevină bullying-ul\n\n♦ Reprezentanții Biroului Siguranță Școlară au desfășurat o activitate educativă cu elevii claselor gimnaziale din cadrul Liceului Tehnologic Nădrag, având ca temă recunoașterea și prevenirea bullying-ului în școală.\n\nÎn cadrul acestei activități, elevii au fost instruiți să identifice comportamentele de tip bullying și să înțeleagă impactul negativ al acestora asupra integrității fizice și emoționale a colegilor lor.\n\nPrin discuții interactive și exemple practice, elevii au învățat despre importanța intervenției active în astfel de situații și despre responsabilitatea fiecăruia în prevenirea și combaterea bullying-ului.\n\nPolițiștii Biroului Siguranță Școlară vor continua să desfășoare aceste activități pentru creșterea gradului de siguranță în mediul școlar și reducerea comportamentelor neadecvate în rândul elevilor.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0182.html"
  }
}