{
  "title": "Sancțiuni de 72.000 de lei aplicate de ITM Timiş unor firme din domeniul panificaţiei",
  "content": "În perioada 9 – 12.04.2024, ITM TIMIȘ, sub coordonarea Inspecţiei Muncii București, a desfăşurat campania naţională pentru verificarea modului în care sunt respectate prevederile legale privind încheierea și executarea contractelor individuale de muncă, precum și prevederile legale privind cerințele minime de Securitate și sănătate în muncă de către angajatorii care desfășoară activități în domeniul ”fabricarea produselor de brutărie și a produselor făinoase”, cod CAEN 1071,1072 și 1073.\n\nObiectivele campaniei au vizat identificarea și verificarea agenților economici care desfășoară activitate în domeniile sus-menționate precum și creșterea gradului de conștientizare al angajatorilor și lucrătorilor în ceea ce privește necesitatea respectării prevederilor legale în domeniile relațiilor de muncă și a securității și sănătății în muncă.\n\n„Controalele efectuate de-a lungul timpului în domeniul securității și sănătății în muncă au evidențiat faptul că lucrătorii din aceste domenii sunt expuși riscurilor de accidentare și îmbolnăvire din cauza echipamentelor de muncă necorespunzătoare tehnologiilor folosite; risc de electrocutare; ventilație insuficientă; lucrul la temperaturi ridicate sau scăzute; risc de lovire prin răsturnarea mărfurilor greșit depozitate; risc de lovire, strivire de echipamentele de muncă aflate în mișcare (malaxoare, stivuitoare, camioane)”, a precizat jr. Ileana Mogoșanu, inspector-şef al ITM Timiş.\n\nInspectorii de muncă din cadrul ITM TIMIȘ au efectuat 45 de controale. Au fost aplicate 85 de sancţiuni contravenţionale, dintre care 11 amenzi în valoare de 72.000 de lei și 74 de avertismente. Din valoarea totală a amenzilor, 20.000 de lei s-au aplicat pentru o persoană depistată fără forme legale de angajare, iar celelalte amenzi pentru nerespectarea legislației în domeniul sănătății și securității în muncă și al relațiilor de muncă .\n\n„Au fost dispuse măsuri pentru remedierea deficiențelor constatate în timpul controalelor care au vizat: nerespectarea dispozițiilor legale privind neîncheierea în formă scrisă a contractelor individuale de muncă; negarantarea în plată a salariului minim; inexistența evidenței timpului de muncă cu ora de începere și de sfârșit a activității; necompletarea registrului de evidență a salariaților cu toate elementele; nepurtarea echipamentului individual de protecție; lipsă semnalizare; neefectuarea instruirii lucrătorilor”, a precizat jr. Ileana Mogoșanu, inspector-şef al ITM Timiş.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0216.html"
  }
}