{
  "title": "Avioanele electrice nemțești vor decola de pe aeroportul din Caransebeș | Gabriel Olaru și compania Evia Aero au semnat acordul",
  "content": "Zi istorică pentru Banat. Omul de afaceri lugojean Gabriel Olaru a semnat acordul de parteneriat cu Evia Aero, compania nemțească de avioane electrice și cu hidrogen, care va pune Aeroportul din Caransebeș pe harta lumii.\n\nAeroportul din Caransebeș, denumit generic „Banat Airport”, a trecut într-o nouă etapă, și anume semnarea unuia dintre cele mai importante acorduri de parteneriat cu Evia Aero, compania germană de aviație sustenabilă, singura companie aeriană din Europa care a semnat LOI-uri pentru 25 de avioane electrice (producător Eviation, SUA) și 25 de avioane hibride, cu hidrogen (producător Cranfield Aerospace Solutions, Marea Britanie).\n\nDupă cum informează expressdebanat.ro, evenimentul a avut loc în prezența CEO-ul companiei germane Evia Aero, Florian Kruse și evident, alături de edilului Felix Borcean, cel care i-a fost alături, încă de la începuturi, omului de afaceri, Gabriel Olaru, și care l-a asigurat, și pe mai departe de tot suportul aparatului administrativ pe care îl conduce.\n\n„Poate că și acum, poate pentru mulți pare ceva științifico-fantastic, dar dl. Olariu este omul care, scos pe ușă, intră pe geam, este o garanție pentru noi că ceva se va întâmpla în Caransebeș și faptul că o companie germană i se alătură în planul de business este, din nou, o garanție. Pentru noi prezența omului de afaceri lugojean în Caransebeș este asemuită ca și un îngrășământ pentru solul nostru fertil, iar eu sunt aici ca să îi ofer tot suportul de care are nevoie”, a spus Felix Borcean.\n\nAcest prim pas este doar startul spre o nouă eră, spre o nouă etapă în vederea dezvoltării aeroportului Caransebeș, din punct de vedere al aviației sustenabile, fapt care inevitabil va atrage după sine o serie de efecte benefice, atât în folosul aeroportului, cât și a întregii regiuni, iar aici vorbim de renumele internațional pe care Caransebeș îl va câștiga, de educație aeronautică, infrastructură, servicii conexe și noi locuri de muncă.\n\nGabriel Olariu este cât se poate de optimist atunci când vine vorba de demararea efectivă a master-planului, ce va implica îmbunătățirea infrastructurii aeroportuare, pentru că asta va însemna producție de energie electrică verde, cu stații de depozitare, producție de hidrogen cu stații de depozitare, dar și stații de alimentare.\n\nMai mult decât atât, electricitatea pe aeroport va fi generată în sisteme fotovoltaice și eoliene, întregul produs fiind conceput pentru a conserva resursele, ceea ce, în traducere liberă, face referire la ideea că cele două companii vor schimba vechea lume a aviației.\n\n„Vom fi independenți de evoluția prețurilor la petrol și gaze, iar Caransebeșul va fi un punct important pe harta aeroporturilor de pe care se va zbura cu avioane electrice și pe hidrogen. Ne-au trebuit 6 luni să perfectăm acest acord. Compania Evia va opera transport de pasageri cu avioane electrice si cu hidrogen în toată Europa, cu aeronava cu emisii zero, la început, cu o capacitate mai mică, de 9 locuri și va crește la 19 locuri, și mai mult. Faptul că suntem primul aeroport din România pe noi ne onorează, faptul că avem liceul, ca bază de tehnicieni de aviație, ne ajută și mai mult, marele plus al nostru pentru ca Evia să ne aleagă, mai ales că cei mai căutați sunt mecanicii de aeronave, meserie pe care noi o predăm, în cadrul liceului nostru, Max Ausnit, din Caransebeș”, a declarat Gabriel Olaru.\n\nPrimele curse pe care le au în plan cele două companii, și pentru care deja Evia a făcut un studiu, sunt pentru rutele: Caransebeș – București Băneasa, Caransebeș – Tuzla și Caransebeș – Chișinău, iar în funcție de evoluția aeronavelor, în anii ce vor urma, evident că se va putea discuta și despre curse spre destinații mai îndepărtate.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0207.html"
  }
}