{
  "title": "Nicu Bădina, cetățean de onoare al Raionului Nisporeni",
  "content": "O delegație a Consiliului Județean Timiș s-a aflat în vizită, în zilele de 21 și 22 septembrie, în Republica Moldova, informează expressdebanat.ro. Duminică 22 septembrie, la împlinirea a zece ani de la semnarea parteneriatului dintre Județul Timiș și Raionul Nisporeni, a avut loc o primă ședință comună a consilierilor județeni și raionali din cele două țări.\n\nCu acest prilej, consilierului județean Nicu Bădina i-a fost înmânată diploma de cetățean de onoare al Raionului Nisporeni „în semn de respect și apreciere pentru contribuția esențială la cristalizarea relațiilor dintre Raionul Nisporeni, Republica Moldova și Județul Timiș, România”.\n\nDemn de remarcat este că Nicu Bădina este cetățean de onoare și al orașului Nisporeni, înfrățit cu Lugoj, colaborarea fiind începută încă din anul 2000.\n\n„Este un titlu care mă onorează și mă responsabilizează. Acest lucru nu s-ar fi petrecut fără implicarea tuturor factorilor de decizie din administrația timișeană și a muncii în echipă timp de peste 24 de ani. Vă asigur că voi continua misiunea care mă onorează. Pe viitor, împreună cu președintele Consiliului Județean Timiș și consilierii județeni, vom dezvolta noi proiecte de cooperare, de sprijin și ajutor frățesc, iar prin puterea și priceperea noastră vom merge mai departe, mai bine și mai sigur. Cu credință în bunul Dumnezeu vă transmit bucurie, liniște sufletească și împlinirea tuturor dorințelor în plan personal și familial”, a precizat Bădina.\n\nTot în cadrul ședinței comune, s-au acordat diplome consilierilor județeni din Timiș și consilierilor raionali din Nisporeni și s-a făcut un schimb de plachete cu prilejul aniversării a zece ani de parteneriat între cele două unități administrative.\n\nDe asemenea, în ziua anterioară ședinței comune, delegația timișeană a vizitat orașul Chișinău, dar și Crama din Mileștii Mici, ale cărei beciuri subterane sunt înscrise în Cartea Recordurilor. O altă vizită a avut loc la Mănăstirea Hîncu, unde se află, spre finalul construcției, cea mai mare biserică ortodoxă din Republica Moldova.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0054.html"
  }
}