{
  "title": "Ministrul Transporturilor, Sorin Grindeanu, a lansat un avertisment public pentru speculanții imobiliari din Lugoj: „Mergem în instanță”",
  "content": "Ministrul Transporturilor, Sorin Grindeanu, a lansat un avertisment ferm către cei care intenționează să profite de pe urma dezvoltării drumului expres Lugoj-Filiași, încercând să obțină despăgubiri mari prin speculații imobiliare. Grindeanu a subliniat că autoritățile nu vor tolera astfel de abuzuri și că orice tentativă de speculație va fi contestată în instanță.\n\n„Fac un apel la cei care speculează astfel de situații să nu le mai speculeze. CNAIR nu va accepta abuzuri de acest tip, pentru că despăgubirile sunt mult mai mari când statul român expropriază terenuri aflate în intravilan. Este o atenționare publică pentru cei care se pregătesc să facă lucruri nelegale,” a declarat Grindeanu.\n\nProiectul drumului expres Lugoj-Filiași este într-o fază avansată, cu contractele pentru toate tronsoanele aproape finalizate. Semnarea contractului pentru tronsonul Lugoj-Caransebeș este programată pentru iunie, după cum a anunțat ministrul.\n\n„Țin să vă anunț că pe ceea ce înseamnă drumul expres Lugoj-Filiași, lucrurile sunt destul de înaintate pe toate tronsoanele. Eu zic că în iunie vom semna contractul și pentru Lugoj. Chiar astăzi m-am interesat la colegii de la CNAIR și pentru tronsonul Lugoj-Caransebeș sunt depuse ofertele, totul este pe linia dreaptă. Vom semna contractul în luna iunie,” a afirmat Grindeanu.\n\nAcest drum expres va conecta autostrada A1 cu orașe importante din România, inclusiv Caransebeș, Severin, Filiași, Craiova, Pitești și București, transformând Lugojul într-un nod rutier major.\n\nProiectul va aduce multiple beneficii pentru traficul local, reducând aglomerația și îmbunătățind conectivitatea pentru Lugoj și zonele înconjurătoare. Drumul expres va include descărcări suplimentare spre oraș și va conecta localitățile periferice, precum Buziaș și Coșteiu, pentru a acoperi eficient zona perimetrală a Lugojului.\n\nÎn concluzie, ministrul a reiterat că proiectele majore, inclusiv modernizarea căii ferate prin PNRR, vor continua să avanseze, aducând beneficii semnificative pentru regiune și locuitorii săi.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0178.html"
  }
}