{
  "title": "Banat Brunch la Hanul „Ana Lugojana”",
  "content": "„Că sus e cerul de pământ, Ano Lugojano,\n\n Fete ca la noi nu sunt, Ano Lugojano.\n\n Ba mai sunt și-n alte sate, Ano Lugojano,\n\n Dar nu sunt prea minunate, Ano Lugojano…”\n\nCât de minunată este povestea fetei de lăutar din Banat și ce alte bogății culturale s-au strâns, ca un vârtej, în jurul ei vă invităm să aflați sâmbătă, 18 mai 2024, de la ora 11,00, la primul Banat Brunch la Hanul „Ana Lugojana” de lângă Lugoj, județul Timiș!\n\nEvenimentul pune în lumină patrimoniul cultural local exprimat în gastronomie sub semnătura Hanului „Ana Lugojana”, acolo unde bucătarii vă vor pregăti celebrele Clătite bănățene flambate și unde vă așteaptă multe alte bunătăți de la producătorii locali.\n\nVă așteptăm să descoperiți poveștile locului spuse de istoricii lugojeni, să învățați pași de dans de la profesioniștii Ansamblului Folcloric „Logojana” și, dacă vă mai țin picioarele, să faceți alături de noi o drumeție în pădurea de lângă celebrul han!\n\nMai multe detalii și înscrieri se pot face pe www.eat-local.ro sau la telefon 0722.378.391.\n\nMeniu și program\n\n 11,00 – Deschidere și prezentare gazde – Valentin Petruescu, Hanul „Ana Lugojana”\n\n 11,00 – 13,00 – Experiențe culinare locale\n\n Aperitive\n\n Cașcaval și brânzeturi locale de la Ferma Covaci\n\n Pastă de brânză de la producători locali\n\n Salată de vinete\n\n Ouă de casă și mezeluri locale\n\n Salată de ciuperci\n\n Platouri reci “Ana Lugojana”\n\n Pâine locală de la Moara din Sudriaș\n\n Preparate calde\n\n Supă de casă cu găluște\n\n Ciorbă de legume locală\n\n Șnițel cu cartofi la cuptor\n\n Tochitură Ana Lugojana\n\n Mămăligă\n\n Salată verde\n\n Salată de sezon\n\n Desert\n\n Clătite Ana Lugojana\n\n Băuturi\n\n Sucuri naturale de fructe din Livada de la Jupani\n\n Lapte rece de vacă\n\n Siropuri locale\n\n Cafea\n\n 13,00 – 15,00\n\n Moment artistic interactiv cu Ansamblul Folcloric “Lugojana”\n\n Povești locale cu istoricul Răzvan Pinca\n\n Drumeție în pădurea de lângă han\n\n Târg de produse locale în curtea Hanului „Ana Lugojana”\n\n 11, 00 – 15,00 – Activități și ateliere locale",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0193.html"
  }
}