{
  "title": "Rita Ora vine pentru prima dată în Timișoara, la Celebrarea orașului 2024",
  "content": "Rita Ora vine la Timișoara în 17 august. Artista britanică, originară din Kosovo, va urca pe scena din Parcul Civic, la Celebrarea orașului de la ora 22:00.\n\nDe la debutul ei în 2012, Rita Ora a vândut șapte milioane de single-uri, a avut 13 hituri în top 10, iar albumul cu care şi-a început cariera a avut un record de vânzări. Single-urile Hot Right Now și How We Do (Party) au consacrat-o și au menținut-o în fruntea topurilor din Marea Britanie. Lansarea ei a fost un real succes – în acel an, artista a avut cele mai multe piese pe locul 1, într-un top britanic.\n\nDupă mai multe apariții de succes pe marele ecran, la Hollywood, Rita Ora a revenit la muzică în 2017, cu un turneu european de 33 de concerte, toate sold out. A încheiat turneul în 2018, cu lansarea unui mult aşteptat album, al doilea din carieră, întitulat Phoenix. Albumul a înregistrat peste 330 de milioane de difuzări doar în Marea Britanie. Ultimele sale 5 single-uri au adunat peste un miliard de stream-uri Spotify, în întreaga lume. Hitul cunoscuit în întreaga lume, Your Song, a ajuns la peste 352 de milioane de stream-uri şi este cea mai cunoscută piesă a artistei, în Europa.\n\nÎn aceeași seară de 17 august 2024, artistul internațional Passenger va susține primul concert la Timișoara pe aceeași scenă. Programul evenimentului „Celebrarea orașului” va fi completat de cea mai populară trupă din Republica Moldova – Zdob și Zdub – care promite un concert electrizant, în stilul etno-rock deja consacrat. Accesul la cele trei concerte excepționale este gratuit. Programul complet va fi disponibil în curând pe site-ul .\n\nCelebrarea orașului, parte din moștenirea Programului Timișoara 2023, este un eveniment finanțat de Municipiul Timișoara, coordonat și organizat de Centrul de Proiecte. Ediția din acest an va avea loc în perioada 16-18 august și va aduce împreună creatori și producători de evenimente din Timișoara, care vor arăta, încă o dată, potențialul uriaș pe care orașul îl are.\n\nCelebrarea orașului va cuprinde peste 100 de evenimente culturale, sportive și comunitare, gândite pentru toate vârstele. În premieră absolută pentru evenimentele organizate la noi, locurile principale care găzduiesc sărbătoarea vor fi Parcul Civic și Bulevardul I. C. Brătianu, două zone din inima orașului care au o suprafață de peste 15.000 de metri pătrați.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0133.html"
  }
}