{
  "title": "Pastorală la Învierea Domnului 2024",
  "content": "† IOAN,\n\n Din mila lui Dumnezeu,\n\n Arhiepiscop al Timișoarei și Mitropolit al Banatului\n\nIubitului nostru cler, cinului monahal şi drept-credincioşilor creştini, har, milă şi pace de la Dumnezeu Tatăl, iar de la noi, părintească binecuvântare.\n\n„Vrăjmașul cel din urmă care va fi nimicit este moartea.”\n\nBinecuvântat să fie Dumnezeu Care ne-a învrednicit să ajungem azi, după zilele de pocăință din Postul Mare, să prăznuim împreună cu Înviatul Hristos biruința Lui asupra morții!\n\nHristos Și-a biruit moartea Sa, dar și moartea noastră. Moartea nu ne îngăduia să ne întoarcem în Casa Tatălui Ceresc. Până la Învierea lui Hristos, Tatăl aștepta trist la porțile Cerului întoarcerea noastră. Tristul Dumnezeu azi Se bucură cu toate cetele îngerești văzând că Fiul Său, chiar purtând rănile piroanelor, Se întoarce biruitor „Acasă” și nu Se întoarce singur, ci cu un tâlhar.\n\nO, ce dar Îi duce Fiul de aici, de pe pământ! Nu Îi aduce un sfânt, ci pe cel mai căzut dintre pământeni: un tâlhar! Mare taină și mare semn de iubire a Fiului față de tot omul cel căzut în robia morții!\n\nDe ce oare n-a intrat Hristos în Cer împreună cu un sfânt, cu un drept?! Însuși El ne spune: „N-am venit să chem pe cei drepţi, ci pe păcătoşi la pocăinţă” (Marcu 2, 17). Pentru un drept poate s-ar găsi cineva să moară, dar pentru un păcătos, oare cine s-ar găsi? În Epistola către Romani, Sfântul Apostol Pavel ne spune: „Căci cu greu va muri cineva pentru un drept, dar pentru cel bun poate se găsește cineva să moară. Dar Dumnezeu Își arată dragostea față de noi prin aceea că, pentru noi, Hristos a murit când noi eram încă păcătoși” (Romani 5, 7-8).\n\nIată nemărginita și nepărtinitoarea iubire a lui Dumnezeu! Hristos duce lupta cu moartea tuturor, Se jertfește pentru toți, buni și răi.\n\nDe aici învățăm că Iisus Hristos S-a jertfit și pentru mine și pentru tine, n-a privit la fața noastră, ci pentru Hristos noi suntem comoară lui Dumnezeu aici, pe pământ.\n\nOmul este comoara cea vie a lui Dumnezeu aici, pe pământ.\n\nÎn tradiția iudaică, în Vechiul Testament, la templul din Ierusalim se aduceau jertfe ca ardere de tot animale, miei, pentru iertarea păcatelor și ca mulțumire adusă lui Dumnezeu. Pentru a noastră mântuire vine Hristos să Se jertfească pe Sine, El Care era Mielul lui Dumnezeu: „Iată Mielul lui Dumnezeu, Cel ce ridică păcatul lumii” (Ioan 1, 29). El nu Se aduce jertfă pe altarul templului din Ierusalim, ci pe altarul Crucii, al suferinței, afară din cetate, alături de cei osândiți, de doi tâlhari. Hristos a fost prieten și cu tâlharii. El n-a spus stăpânirii vremii: Nu mă răstigniți între tâlhari, căci Eu sunt Sfânt. Și-a asumat frăția cu cei păcătoși până la moarte.\n\nHristos Se află în fața morții și arată că, nu doar pentru drepți a venit să-i ridice din robia ei, ci și pentru cei păcătoși.\n\nCe stare divină: Hristos între doi tâlhari! Fiul lui Dumnezeu între tâlhari! Și este unul din momentele cele mai de seamă din istoria chenozei Fiului lui Dumnezeu. Același soare săruta și fruntea încununată cu spini a Fiului lui Dumnezeu și fruntea fiecărui tâlhar. Tatăl privea din cer împlinirea tainei iubirii. Tatăl Își iubea și Fiul, dar și pe omul tâlhar. Așezați pe cele trei tronuri- cruci- ale iubirii, Tatăl îi aștepta la poarta Cerului. Fiul Se întoarce din marea bătălie cu moartea cu un tâlhar pocăit. Celălalt a ales între bucuria Raiului și tristețea păcatului pe cea din urmă.\n\nVedeți, nici pe Cruce Hristos nu S-a atins de mintea, de voința, de cugetul liber al tâlharului. L-a lăsat să aleagă între bine și rău. Și noi, cei ce am rămas, suntem liberi să alegem dacă dorim să urcăm pe treptele tăcerii spre poarta Cerului, tăinuind nerostitele cuvinte ale pocăinței.\n\nNe naștem spre a deveni fii ai veșniciei. Creștinismul dă sens vieții noastre, sens pe care îl pierduserăm prin păcat. Păcatul îl orbise pe om și el nu mai vedea calea către cer, rătăcea în lume, căutând lumea de nicăieri, nu pe Înviatul Hristos. Creștinismul dă sens vieții, suferinței și morții omului.\n\nVeți zice: Are sens oare moartea?Da, pentru că prin ea a trecut și Hristos spre Înviere. Moartea ne dă și nouă sensul spre Înviere, dar spre care: spre cea a veșniciei întru bucuria Raiului sau spre cea a veșniciei suspinelor?!\n\nDacă la templu, pe altar, se aduceau miei jertfă ca ardere de tot, vedem că nimeni nu a îndrăznit să dea foc lemnului Crucii pe care Se jertfește Hristos. Sfântul Său Trup nu va fi ars, pentru că din Trupul Lui ne hrănim noi, azi, creștinii, cu acea Pâine Cerească, Pâinea vieții. Noi, creștinii, nu ne împărtășim cu trupul ars al lui Hristos, cu cenușă, ci cu Trupul Său cel Sfânt.\n\nDupă cum bine știți, ziua Răstignirii a fost vinerea, urma praznicul Paștilor iudaice și nu era îngăduit ca trupurile celor răstigniți să rămână în zi de praznic spânzurate pe lemn. Deci Trupul lui Hristos a fost pus în mormânt până seara. Dacă ar fi rămas peste noapte, ar fi fost expus fiarelor sălbatice, însă Dumnezeu așa a îngăduit ca Răstignirea să fie în acel moment, căci nu pentru fiarele sălbatice S-a jertfit Hristos. Trupul Său era Pâinea vieții pentru noi: „Eu sunt Pâinea vieții; cel ce vine la Mine nu va flămânzi și cel ce crede în Mine nu va înseta niciodată” (Ioan 6, 36). Hrăniți-vă cu Trupul lui Hristos să aveți viață veșnică împreună cu El.\n\nDe astăzi nimeni să nu se mai teamă de moarte. Sfântul Apostol Pavel le scria corintenilor: „Dar acum Hristos a înviat din morți fiind începătură (a învierii) celor adormiți. Că de vreme ce printr-un om a venit moartea, tot printr-un om, și învierea morților. Căci precum în Adam toți mor, așa și în Hristos toți vor învia. Dar fiecare în rândul cetei sale: Hristos începătură, apoi cei ai lui Hristos, la venirea Lui” (I Corinteni 15, 20-23). Sfântul Apostol Pavel le mai face o mărturisire celor din Corint, zicându-le: „Mor în fiecare zi!” (I Corinteni 15, 31), adică lui nu îi era frică de moarte. Apostolul știa că într-o zi se va întâlni cu ea, dar semănat în pământ ca bobul de grâu, va învia. În centrul propovăduirii sale, Sfântul Apostol Pavel a pus în fața oamenilor adevărul de credință că Iisus Hristos era Fiul lui Dumnezeu și apoi le-a grăit despre Învierea lui Hristos și învierea noastră. Pentru aceste adevăruri Sfântului Apostol Pavel i s-a tăiat capul la Roma, în anul 67 d. Hristos. Pentru adevăr a murit și întru adevăr va învia prin Hristos Domnul.\n\nCe-ar fi vântul dacă n-ar bate și ce-ar fi omul dacă nu ar învia?! De azi să nu vă mai căutați loc în morminte, ci să vă căutați loc în cer. Stejarul uită primăvara că e bătrân. De ce atunci unii dintre noi uităm în clipa morții că suntem veșnici?\n\nOmul nu este nici tânăr, nici bătrân, ci este veșnic. Și iară zic: nu vă fie frică de veșnicie, fie-vă frică de a păcătui.\n\nCând moare omul?! Când nu mai iubește.\n\nMintea omului are rădăcinile în sus. Nu le smulgeți, nu le răsădiți în alt ogor decât în cel al lui Dumnezeu în Treime lăudat. Necontenit să nu încetăm lupta de a uita, lupta de a iubi și lupta de a trăi în duhul Evangheliei lui Hristos.\n\nTimpul se odihnește în om, apoi trece în veșnicie. Pentru noi, cei ce credem în Înviere, de azi începe trecutul.\n\nAșadar să ne bucurăm împreună cu cetele îngerilor, care, după ce L-au văzut pe Hristos pe Cruce și în mormânt, acum Îl văd biruitor revenind Acasă, la Tatăl.\n\nSă aveți parte, iubiți frați și surori, de bucuria pe care au avut-o îngerii, Maica Domnului, femeile mironosițe, Apostolii și ucenicii în ceasul Învierii Domnului. Neodihnitul timp ne-a adus și în primăvara aceasta Praznicul Paștilor, al Învierii Domnului: „Ziua pe care a făcut-o Domnul să ne bucurăm să ne veselim întru dânsa” (Psalm 117, 24).\n\nIată marele adevăr pe care îl mărturisim toți cei botezați în Biserica lui Hristos, în numele Sfintei Treimi. Strămoșii noștri, de două milenii mărturisesc acest mare adevăr. Să-l facem cunoscut și noi tuturor semenilor noștri și să știe toți că Hristos S-a jertfit pentru toți și a înviat pentru toți.\n\nBiserica păstrează de două milenii cel mai bogat tezaur: „Adevărul” creației și al existenței noastre vremelnice pe pământ și veșnice în Împărăția lui Dumnezeu sau în împărăția osândei.\n\nÎmpărtășiți-vă bucuria acestui praznic cu semenii voștri și mai ales cu cei aflați în suferință. Vă îndemn duhovnicește să nu lăsați nicio familie la care să nu ajungă azi bucuria Învierii lui Hristos și o bucată de pâine care să-i îndestuleze pe cei săraci, pe cei din închisori, din spitale și din așezămintele sociale. Să luăm chip de mironosiță ducând semenilor noștri vestea Învierii Domnului și tămâia faptelor noastre bune.\n\nVouă vă încredințăm azi adevărul de necontestat al Învierii Domnului nostru Iisus Hristos, pe care să îl duceți mai departe, peste veacuri, iar la a Doua Sa Venire, Hristos să găsească în țara Carpaților credință ortodoxă și buni și iubitori de Dumnezeu români.\n\nLuptați cu moartea albă, fiți biruitori în fața ei și salvați-vă frații din lanțurile ei.\n\nSă vă aibă Dumnezeu veșnic în paza Sa și să vă ferească de tot răul, pe voi și țara pe care azi v-o lăsăm moștenire!\n\nIubiți frați și surori în Hristos, vă doresc tuturor ca acest Praznic al Învierii Domnului să îl petreceți în pace, în sănătate și în viață neprihănită!\n\nAl vostru, al tuturor, de tot binele voitor,",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0199.html"
  }
}