{
  "title": "Accidentul cu fetița de 5 ani a ajuns și în atenția posturilor de televiziune centrale",
  "content": "Accidentul cu fetița de 5 ani rănită la un loc de joacă din comuna Racoviţa a ajuns și în atenția posturilor de televiziune centrale. Iată ce scrie reporterul Antena 1, Iulia Pop:\n\n„Locurile de joacă neîngrijite devin capcane pentru copii! Un incident grav a avut loc în comuna Racoviţa. O fetiţă de 5 ani a ajuns la spital, după ce platforma toboganului s-a rupt, iar copilul a căzut în gol. Cazul nu este singular, spun revoltaţi părinţii. Poliţiştii anchetează cazul. Locul de joacă din comuna Racoviţa are platfomele putrezite şi leagănele ruginite. Iar inevitabilul s-a produs. O fetiţă de cinci ani s-a accidentat, după ce o scândură din podeaua toboganului s-a rupt sub ea. „Scândura era coaptă, plină de putregai”, arată reporterul Observator.\n\n„A rămas înţepenită până la mâini. I s-au întors peste cap umerii şi odată am văzut-o jos! Mi s-au tăiat picioarele, m-a luat cu călduri, nu mai ştiam ce se întâmplă cu mine!”, povesteşte Marian Mihai, tatăl fetiței rănite. Fetiţa a căzut prin gaura dintre scânduri şi s-a ales cu răni la coaste şi braţe. Se pare că nimeni nu a ştiut ce probleme sunt cu locul de joacă, deşi biroul primarului e cu vedere la parc.\n\nPărinţii au dus de urgenţă fetiţa la spitalul din Lugoj. De acolo, a fost transferată la Timişoara pentru investigaţii suplimentare. Oamenii au obţinut şi un certificat medico-legal pentru că sunt hotărâţi să-şi facă dreptate în instanţă, mai ales că fetiţa lor nu ar fi singura victimă.\n\n„Au scris primarului, nici nu l-a interesat. Toate parcurile sunt așa… Praf!”, adaugă Marian Mihai, tatăl fetiței rănite.\n\nAceleaşi probleme sunt în toate parcurile din satele comunei. Un alt parc din comună arată sinistru. Caruselul este rupt, iar balansoarului îi lipseşte scaunul.\n\nPrimarul comunei Racovița nu a fost de găsit. Nici la sediul administrației locale şi nici la telefon. Pe fir a intrat şi poliţia, care a deschis un dosar penal pentru vătămare corporală din culpă. (P. M.)",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0141.html"
  }
}