{
  "title": "Romȃnia, locul I în Europa la numărul de mame minore",
  "content": "Mamele minore – un subiect foarte actual, sensibil şi cu o încărcătură emoţională deosebită, aflat astăzi în prim plan, în cadrul conferinţei de lansare a campaniei de informare “Viitorul sunt ei!”, iniţiată de Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Timiş, în parteneriat cu Consiliul Judeţean Timiş, Inspectoratul Şcolar al Judeţului Timiş, Direcţia de Sănătate Publică Timiş, Agenţia Naţională de Luptă Împotriva Traficului de Persoane – Centrul Regional Timişoara şi Clubul Lions Diamond Timişoara.\n\nEvenimentul, găzduit de Consiliul Judeţean Timiş, a reunit peste 250 de elevi din cadrul mai multor unităţi de învăţămȃnt din Timişoara, însoţiţi de cadre didactice, numeroşi reprezentanţi ai instituţiilor publice şi organizaţiilor neguvernamentale partenere, precum şi şefi ai serviciilor rezidenţiale din cadrul DGASPC Timiş.\n\nRolul campaniei demarate astăzi, dar care se va derula pe tot parcursul anului şcolar 2024 – 2025, este de a sprijini tinerele mame aflate în situaţie de risc, de a preveni abandonul copiilor şi a reduce numărul adolescentelor aflate într-o situaţie de risc.\n\nDin păcate, Romȃnia deţine locul I în Europa în ceea ce priveşte numărul de mame minore. La nivelul judeţului Timiş, numărul mamelor minore continuă să fie unul crescut, un mare semnal de alarmă fiind reprezentat, totodată, de faptul că multe tinere devin mame la vȃrste din ce în ce mai mici, chiar şi la 13 – 14 ani. Cele mai multe tinere provin din mediul rural şi nivelul lor de educaţie fiind unul redus. În anul 2021, în evidenţa DGASPC Timiş au fost 159 de mame minore, în 2022 – 153 de mame minore, în 2023 – 140 de tinere, iar în 2024, de la începutul anului şi pȃnă la începutul lunii octombrie – 100 de mame minore.\n\n„Cȃnd vorbim despre mame minore, vorbim, practic, despre copii care… cresc copii. Vorbim despre tinere care, adeseori, sunt respinse de familia lor sau care provin din medii familiale dezorganizate şi care au nevoie de sprijinul nostru, al autorităţilor şi al întregii comunităţi, pentru a se se echilibra şi a merge mai departe. L\n\na nivelul Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului Timiş există un centru maternal, multe mame minore beneficiind de toate serviciile necesare lor şi copiilor pe care i-au adus pe lume. Este foarte important să le fim, cu toţii, alături, să le susţinem şi să le ajutăm să-şi crească copiii, să-şi finalizeze studiile, să-şi găsească un loc de muncă şi o locuinţă.\n\nTocmai de aceea am invitat, astăzi, alături de noi, reprezentanţi ai Inspectoratului Şcolar Judeţean Timiş, Agenţiei Naţionale Împotriva Traficului de Persoane, Spitalului Clinic de Urgenţă pentru Copii “Louis Ţurcanu” Timişoara, Centrului Judeţean de Resurse şi Asistenţă Educaţională Timiş, precum şi ai Clubului de servicii Lions Diamond Timişoara, cu toţii avȃnd un rol important în susţinerea tinerelor aflate în situaţii de risc”, a declarat doamna director general Monica Truşcă.\n\nEvenimentul a fost organizat, totodată, şi pentru a marca, Ziua Universală a Drepturilor Copilului, care se sărbătoreşte, în fiecare an, în data de 20 noiembrie. Drepturile copilului se regăsesc într-o serie de documente internaţionale care definesc drepturile şi principiile dezvoltării normale ale unui copil. În România, drepturile copilului fac obiectul Legii 272/2004 privind protecţia şi promovarea drepturilor copilului, în concordanţă cu convenţiile internaţionale în domeniu, la care România este parte.\n\nSarcina la adolescente este un subiect care impactează puternic societatea contemporană, prin consecințele grave pe care le generează, fenomenul adolescentelor care devin mame fiind un subiect deosebit de important și delicat pentru societate.\n\nDin nefericire, în cadrul Uniunii Europene, România înregistrează un număr semnificativ de sarcini în rândul adolescentelor. Conform Institutului Național de Statistică (INS), în anul 2021, la grupa de vârstă sub 15 ani, s-au raportat 745 de nașteri, iar la grupa de vârstă 15-19 ani, 17.273 nașteri.\n\nLa nivelul judeţului Timiş, numărul mamelor minore continuă să fie unul crescut, un mare semnal de alarmă fiind reprezentat, totodată, de faptul că multe tinere devin mame la vȃrste din ce în ce mai mici, chiar şi la 13 – 14 ani. Cele mai multe tinere provin din mediul rural şi, din păcate, nivelul lor de educaţie este unul redus, aşa cum reiese, de altfel, şi din datele statistice prezentate mai jos:",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0232.html"
  }
}