{
  "title": "Membrii unui clan din Lugoj au fost condamnați la închisoare în Italia",
  "content": "După șase ani de anchete și procese, magistrații italieni au pronunțat sentințele în cazul unei reglări de conturi în care au fost implicați mai mulți lugojeni, membri ai unui clan al romilor, scrie lugojinfo.ro. Ziarele italiene scriu că nu mai puțin de nouă persoane au fost condamnate la pedepse care însumează aproape 26 de ani de închisoare.\n\nDeciziile magistraților vin în urma unei reglări de conturi în plină stradă, în care clanul care a terorizat ani de zile și Lugojul, a încercat să obțină o taxă de protecție de aproximativ 200.000 de euro în luna iunie a anului 2018.\n\nȘeful clanului ar fi coordonat acțiunea în urma căreia rivalii au fost blocați în trafic și atacați cu arme albe. „Judecătorii au pronunțat câte cinci ani de închisoare pentru Ion Titus Căldăraș, în vârstă de 70 de ani, și fiul său, Ioan Popescu, de 49 de ani, care locuiește în Rosà.\n\nAu fost condamnați la câte 2 ani și trei luni fiecare: Florin Cîrpaci, de 40 de ani; Costa Căldăraș, de 32 de ani; David Conono Milos, de 30 de ani; Aron Marian Timpu, de 36 de ani; Robert Alin Cîrpaci, de 28 de ani; Cornel Ion, de 28 de ani; și Ion Căldăraș, de 32 de ani”, relatează presa italiană.\n\nColegiul prezidat de judecătorul Filippo Lagrasta i-a condamnat pe cei nouă cetățeni români la plata a aproximativ 22.000 de euro drept despăgubire victimei acelei ambuscade, David Nistor, de 24 de ani. Banda a acționat târziu în seara zilei de 20 iunie, pe strada Capitelvecchio.\n\nNistor și fratele său mai mic se aflau în mașină când au fost brusc înconjurați și blocați de trei mașini, din care au ieșit atacatorii. Nistor a fost lovit de mai multe ori, inclusiv cu un cuțit, și a ajuns la camera de urgență a spitalului San Bassiano, unde i s-au diagnosticat răni la un umăr și la o coapsă, considerate vindecabile în trei luni. Și fratele său a fost rănit, dar ușor.\n\nAlți membri ai clanului se află deja la închisoare, fiind condamnați în dosarul privind atacul armat de pe strada Nicolae Titulescu din Lugoj, din vara lui 2017. (P. M.)",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0021.html"
  }
}