{
  "title": "Daria Tudor și Jan Sekaci, într-un recital plin de emoție și sensibilitate",
  "content": "Filarmonica Banatul Timișoara invită publicul, vineri, 23 august 2024, să exploreze universul captivant al muzicii de cameră, alături de doi tineri artiști talentați: Jan Sekaci la violoncel și Daria Tudor la pian. Interpretările emoționante ale lui Jan Sekaci vor oferi o nouă dimensiune sunetului violoncelului, în timp ce Daria Tudor va aduce eleganță și strălucire prin interpretarea sa unică la pian.\n\nVom audia Sonata pentru violoncel și pian nr. 2, în fa Major, op. 99 de J. BRAHMS, Sonata pentru violoncel și pian, op. 40 de D. ȘOSTAKOVICI și Adagio și Allegro, pentru violoncel și pian de R. SCHUMANN.\n\nVă așteptăm cu entuziasm la Sala „Mihai Perian” a Liceului de Artă „Ion Vidu” din Timișoara, începând cu ora 19:00, pentru o experiență muzicală de neuitat.\n\nBiletele se găsesc pe site-ul Filarmonicii Banatul Timișoara și pe myticket.ro: https://shorturl.at/yfoWa\n\nLaureată cu premiul Best Young Artist of the Year la Festivalul internațional Art of the Piano – Cincinnati 2019, pianista Daria Tudor este originară din Ploiești. A început să studieze muzica la patru ani și la vârsta de nouă ani debuta cu Orchestra de Cameră Radio la București. Încă din copilărie a impresionat prin numeroasele premii obținute la competiții naționale și prin multiple concerte și apariții tv și radio în România.\n\nDin 2015 este stabilită în Germania și dezvoltă o carieră internațională ca solistă și muziciană de cameră. A fost invitată să concerteze în programele unor instituții ca Berliner Philharmoniker și Deustchlandfund Kultur, în cadrul a numeroase festivaluri internaționale precum Kissinger Sommer, MozArtFest din Würzburg, Alpenarte din Schwarzenberg și Encuentro de Musica din Santander, și ca solistă cu orchestre din Belgia, Italia și România, sub bagheta dirijorilor Dirk Vermeulen, Horia Andreescu, Maffeo Scarpis, Sabin Păutza, Ilarion Ionescu-Galați și alții. În portofoliul său se numără recitaluri și concerte în săli din întreaga lume, de la Werner Hall – SUA și St. Martin in the Fields – Londra, la Akishino Hall – Kyoto.\n\nEste, de asemenea, o muziciană de cameră cu experiență bogată. A fost partenera violoniștilor Patricia Kopatchinskaja, Zakhar Bron, Mihaela Martin și a violoncelistului Andrei Ioniță, cu care a reprezentat România în cadrul seriei Europe@Home găzduită de violonistul Daniel Hope și difuzată de ArteTV.\n\nAbsolventă a Colegiului Național de Arte „Dinu Lipatti“ din București, Daria a lucrat cu profesorii Anca Borcea, Șerban-Dimitrie Soreanu și Adriana Bocăneanu înainte de a-și continua studiile la Universität der Künste din Berlin, unde a fost studenta pianiștilor Pascal Devoyon și Björn Lehmann. A fost lector în acompaniament de lied contemporan și este lector la catedra de acompaniament a aceleiași universități și pianista oficială a clasei de violoncel a Prof. Konstantin Heidrich. Din martie 2024, Daria este angajată la Academia Barenboim-Said din Berlin.\n\nRecomandată de pianista Elisabeth Leonskaja, Daria s-a perfecționat cu Maria João Pires la Queen Elisabeth Chapel din Bruxelles și în cursuri de măiestrie cu Leon Fleisher, Grigory Gruzman și Boris Petrushansky. Este pasionată de munca de curatorie și, împreună cu mezzosoprana Verena Tönjes, a creat concertul-spectacol Songs of the Clown, cu premiera la Staatstheater Mainz în iunie 2023.\n\nNăscut la Oradea în anul 2001, Jan Sekaci începe studiul violoncelului la vârsta de 10 ani. În 2014 decide să își continue dezvoltarea urmând un an la C.N.M. „Sigismund Toduță” din Cluj Napoca, iar apoi să plece în 2015 la București unde studiază la Colegiul Național de Arte „Dinu Lipatti” la clasa profesorului Octavian Lup până în anul 2020. În prezent, este student al Academiei Barenboim-Said din Berlin, la clasa Profesorului Frans Helmerson.\n\nDe-a lungul anilor, a participat la numeroase concursuri din România. A câștigat Marele premiu la concursul „Sigismund Toduță” din 2014, Deva, Marele premiu la concursul național „Alexandru Moroșanu” din 2015, București, Marele Premiu la concursul „Paul Constantinescu”, Marele Premiu la concursul „George Georgescu” și premiul întâi la olimpiadele naționale de muzică din anii 2015-2019.\n\nSuccesul internațional se remarcă prin numeroase premii, printre care Premiul întâi la concursul „Klaipeda International Cello Festival and Competition” 2017, Premiul întâi la concursul International „ProArt Competition” 2017, Ucraina, și cea mai recentă reușită este Premiul întâi la faimosul concurs „Johannes Brahms” 2021 din Austria, unde a mai primit și un premiu special din partea dirijorului Yuki Miyagi, un concert la Praga cu „Concertul op. 104” de Antonín Dvořák.\n\nA participat la cursuri de măiestrie susținute de: Marin Cazacu, Razvan Suma, Valentin Răduțiu, Denis Severin, Frans Helmerson, Jens Peter Maintz, Romain Garioud, Raphael Pidoux, Antonio Meneses, Andras Schiff, Daniel Barenboim.\n\nÎn anul 2018, Jan a fost selectat să participe ca membru activ al cursurilor de măiestrie de la Academia Kronberg sub îndrumarea lui Wolfgang Emanuel Schmidt.\n\n A mai urmat cursuri de măiestrie timp de trei ani la Classe d’Excellence de Gautier Capuçon al Fundației Louis Vuitton din Paris.\n\nEste membru activ al ansamblului de muzică contemporană Boulez.\n\n Cântă la un violoncel creat de Vincenzo Postiglione în anul 1853 la Napoli.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0105.html"
  }
}