{
  "title": "„Ruga lugojeană”: tradiție, bâlci sau eveniment cultural?",
  "content": "A mai trecut o Rugă peste noi. Și tot cu aceleași controverse, ca în fiecare an. Dacă este să ne luăm după actuala „Agoră” lugojeană, Facebook, comentariile nu diferă de cele din anii precedenți. Lumea, ca de obicei, o parte fericită, o parte dezamăgită. Dacă e să ne luăm după numărul celor care au participat la eveniment, a fost un real succes. Dacă este să ne luăm după anumite comentarii, dimpotrivă. Dar ce este această Rugă?\n\n♦ Destul de greu de definit această manifestare stradală organizată de către Casa de Cultură „Traian Grozăvescu”, cu sprijinul financiar al Primăriei Lugoj. Cert este că ea a devenit cel mai popular eveniment lugojean. De ani buni, chiar dacă nu oficial, „pe hârtie”, cum s-ar zice, este „ziua” cea mai așteptată de lugojeni. Dar și de locuitorii satelor de prin împrejur… A devenit un fel de „Ziua municipiului Lugoj”. Cel puțin așa îmi pare mie..\n\n♦ De unde a apărut această sărbătoare a orașului Lugoj? De la… sat! Și asta nu o spun eu, ci am găsit declarația președintelui Corporației Meseriașilor, Vasile Belințan, consemnată în articolul lui Cristian Ghinea, de pe blogul personal: „(…) originea acestei manifestări porneşte de la întâlnirile meseriaşilor respectaţi în breaslă cu paorii din Buchin, cei care au stat la baza înfiinţării Rugii Lugojene originale. Ruga era la început o manifestare religioasă, dedicată strict hramului Bisericii „Adormirea Maicii Domnului”. Ea a fost adusă de la sat la oraş de către paorii din Buchin, care erau şi amfitrioni ai Rugii”.\n\n♦ Deci, pe la jumătatea secolului XIX, Hramul Bisericii Ortodoxe „Adormirea Maicii Domnului” începe să fie sărbătorit „tradițional” și la Lugoj. Ce însemna, totuși, acest „tradițional”? Păi, în primul rând era o manifestare religioasă. Una foarte importantă, pentru creștinii ortodocși lugojeni. Să nu uităm că, în acei ani, românii erau minoritari ai unei alte țări (sau imperiu…). La fel cum era și religia lor. De aceea, această sărbătoare religioasă, în momentul în care i s-a adăugat și un specific tradițional, a devenit una dintre cele mai importante manifestări lugojene, în definirea și păstrarea spiritualității românești.\n\n♦ Tot din istoria acestei manifestări, un fapt din nou foarte important, prin comparație cu momentul actual, a fost și aflarea principalilor ei finanțatori. Tot din blogul lui Cristian Ghinea am aflat că: „Eşarfele amintesc că meseriaşii erau susţinătorii financiari ai Rugii Lugojene (Mihail Bejan, membru al celebrei familii lugojene, spune că prima ediţie a Rugii s-a ţinut la 1854, prilej cu care s-a adunat „toată poporimea oraşului)”. Deci nici vorbă de vreo finanțare a vreunei Primării…\n\n♦ Dar cum de acest eveniment nu a mai existat în Lugoj? Cât de „interzisă de autoritățile comuniste” a fost această manifestare, după cum afirmă unii? Sincer, nu am cunoștință. Dar nu îmi dau seama cum ar fi fost posibil acest lucru, mai ales că în mai toate satele din Banat s-au „ținut” Rugi și pe timpul „comuniștilor”. Nu cred că tocmai „Ruga” de la Lugoj să fi fost singura interzisă. Că nu s-a mai organizat de la sine, că nu mai existau Breslele care să o finanțeze, asta e altceva…\n\n♦ „Ruga” despre care știam eu, aia care se ținea la sate și în comunism, în perioada când încă nu știam că ea ar fi existat și la Lugoj, se limita doar la câteva informații. Știam că Biserica din respectivul sat/comună își sărbătorea un „Hram” al ei, care era cea mai importantă sărbătoare religioasă a acelei comunități. Obiceiul era ca sătenii să-și invite rudele plecate la un „praznic”, oferit în memoria strămoșilor lor. După terminarea „mesei” și a procesiunilor religioase, tot ca obicei, era participarea la spectacolul Rugii.\n\n♦ Fiind organizat la sat, era și normal ca în acel spectacol să se cânte mai mult muzică populară, dar se organizau, simultan, și „discoteci”, pentru cei cu alte gusturi muzicale. Sau chiar erau invitate formații de muzică rock, cum s-a întâmplat prin anii ’70, cu legendara Phoenix! Deci nu era neapărat obligatoriu să fie doar muzică populară (sau folclor autentic!).\n\n♦ Și mai aflasem că sătenii care nu contribuiau la plata „spectacolului” nu îndrăzneau să ia parte la el. Erau făcuți de rușine și trimiși acasă. Cam asta am știut eu despre ceea ce a semnificat ideea de RUGĂ, aia de la satele de primprejur, la timpul respectiv, înaintea reluării Rugii lugojene…\n\n♦ La ora actuală, în Lugoj, acest eveniment nu prea mai seamănă mai deloc cu ceea ce a fost cândva. Singurele „fărâme” ale trecutului ar mai fi procesiunea religioasă și purtarea Steagurilor breslelor în jurul Bisericii, de către reprezentanții Corporației meseriașilor. Și cam atât. „Spectacolul” Rugii, în schimb, a suferit transformări „spectaculoase”. De la un mini concert de muzică populară, oferit lugojenilor în spatele Bisericii „Adormirea Maicii Domnului”, la reluarea Rugii, în 1993, s-a ajuns la mega „Spectacolul”, din ziua de azi. De la un solist de muzică populară, care cânta urcat pe bina de la remorca tractorului, în fața căreia „jucau” câteva zeci de „perechi”, s-a ajuns la grandiosul „Spectacol” de azi, finanțat cu sute de mii de euro, de către Primăria Lugoj.\n\n♦ Dar ce implică acest „Spectacol”? Mâncare, băutură, tiribombe și, bineînțeles, ceva muzical pe o scenă. Adică aceeași „rețetă” cu care ne-am obișnuit, indiferent de denumirea manifestării. Și tot o manifestare oferită „moca” lugojenilor și celor din satele de\n\n♦ Supărător este că, în momentul de față, nimeni nu mai percepe „Ruga lugojeană” în scopul în care a fost ea adusă „de la sat” în orașul Lugoj, cu 170 de ani în urmă. Partea ei spirituală a fost demult uitată. Tot ce contează este „Spectacolul” ei. Veșnicul controversat „Spectacol”, despre care toată lumea își dă cu părerea (deși nu a dat niciodată vreun ban…).\n\n♦ Nu se vorbește decât despre „cât de buni sau cât de răi sunt cei care cântă”, „cât de bine e sau nu să inviți și artiști de muzică populară care nu sunt bănățeni”, „dacă e voie sau nu cu manelele la Rugă”„cât de scumpe sunt mâncarea și băutura”, „cât de tare urlă muzica în toiul nopții”, „ce enervant e că s-a oprit circulația” etc… Acestea sunt temele de dialog, mai ales pe rețelele de socializare, când se vorbește despre „Ruga lugojeană”.\n\n♦ Deci, până la urmă, cum poate fi descrisă, în momentul de față, „Ruga lugojeană”? Cum ar fi ea definită mai bine? Tradiție, bâlci sau eveniment cultural? Sau câte puțin din fiecare? E o temă la care ar trebui să reflectăm, totuși, cu mai multă seriozitate. Pe lângă banul public implicat, care nu este deloc de neglijat, mai este vorba și de păstrarea unei tradiții spirituale a românilor din Banat. O tradiție care pare să se îndepărteze tot mai mult de la ce a însemnat cândva…",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0099.html"
  }
}