{
  "title": "Un șofer a murit electrocutat la ieșirea din fabrica Mondial",
  "content": "Șoferul unui camion, un bărbat în vârstă de 35 de ani, s-a electrocutat după ce a atins cu bena cablurile electrice. Tragedia s-a produs, vineri dimineața, la fabrica Mondial din Lugoj.\n\nUn bărbat de 35 de ani a murit vineri dimineața după ce s-a electrocutat. Bărbatul conducea un automarfar cu care transporta praf ceramic pentru o fabrica Mondial din Lugoj.\n\nImediat după ieșirea din fabrică, bărbatul a oprit în mijlocul drumului pentru a curăța bena autocamionului. Din nefericire, acesta nu a observat că deasupra benei se afla o rețea de cabluri electrice de 20.000 de volți.\n\nMartorii susțin că, într-o fracțiune de secundă, când bena a atins cablurile, s-a auzit o bubuitură, iar bărbatul a căzut secerat la pământ. Soția șoferului, care îl însoțea, a sunat disperată la 112.\n\nÎn câteva minute, mai multe echipaje de salvare și pompieri au ajuns la fața locului, însă, după aproape o oră de manevre de resuscitare, echipajele au declarat decesul.\n\n„La data de 23 august a.c., în jurul orei 09:27, polițiștii municipiului Lugoj au fost sesizați cu privire la faptul că un bărbat ar fi fost electrocutat.\n\nPolițiștii s-au deplasat de urgență la fața locului, stabilind faptul că cele sesizate se confirmă, fiind vorba de un bărbat, de 35 de ani, care, după ce ar fi descărcat bena camionului la o societate comercială, ar fi atins un cablu electric cu bena, electrocutându-se.\n\nEchipajul medical prezent la fața locului a efectuat manevrele de resuscitare, însă fără rezultat, constatând decesul persoanei.\n\nÎn continuare, polițiștii au întocmit dosar penal sub aspectul săvârșirii infracțiunii de ucidere din culpă și nerespectarea măsurilor de sănătate și securitate în muncă și continuă cercetările în vederea stabilirii tuturor cauzelor și împrejurărilor în care a avut loc evenimentul”, au transmis reprezentanții IPJ Timiș.\n\nCazul a fost preluat de poliție, iar ITM Timiș a trimis la Lugoj o echipă care să verifice exact împrejurările în care s-a produs această nenorocire.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0101.html"
  }
}