{
  "title": "Premiera spectacolului „O scrisoare pierdută”, la Teatrul Municipal Lugoj",
  "content": "Teatrul Municipal „Traian Grozăvescu” al Casei de Cultură „Traian Grozăvescu” Lugoj prezintă joi, 21 noiembrie 2024, premiera spectacolului „O scrisoare pierdută” de Ion Luca Caragiale, o capodoperă a dramaturgiei românești, în regia Ancăi Maria Colțeanu.\n\nReprezentația va avea loc de la ora 19:00, pe scena municipalului lugojean, unde personajele emblematice ale lui Caragiale – Trahanache, Tipătescu, Zoe, Cațavencu – prind viață într-o interpretare modernă, plină de rafinament și intensitate. Replicile savuroase și vorbele pline de duh vor transmite publicului gânduri, emoții și amuzament deopotrivă, sentimente care vor rămâne vii mult timp după căderea cortinei.\n\n„Într-o lume în care informația se consumă într-un ritm alert, oamenii fiind bombardați din toate părțile de conținut media nefiltrat, propunerea mea aduce cu sine o experiență nefiltrată a jocurilor de culise din acvariul politic, în care niciun pește nu e destul de mare ca să nu fie mâncat la rândul lui și influențat de dramele personajelor angajate în relații imorale/ilegale, actualizată prin plasarea acțiunii în ziua de azi – Caragiale fiind perfect compatibil cu vremurile pe care le trăim”, spune regizoarea Anca Maria Colțeanu.\n\nSpectacolul va avea o a doua reprezentație în data de 28 noiembrie 2024, tot de la ora 19:00, întrucât toate locurile pentru premiera din 21 noiembrie s-au epuizat într-un timp record.\n\n„Această reacție extraordinară a publicului ne-a surprins și ne-a bucurat în egală măsură, confirmându-ne încă o dată dorința și nevoia de teatru de calitate în comunitatea noastră. Suntem profund recunoscători pentru entuziasmul manifestat de lugojeni și de iubitorii de teatru care au dorit să fie martori ai acestei producții speciale”, transmit reprezentanții Casei de Cultură „Traian Grozăvescu” Lugoj.\n\nAccesul la spectacol este gratuit, pe bază de invitații, care pot fi rezervate online pe www.entertix.ro sau direct la casieria instituției, de luni până vineri, între orele 12:00 și 14:00.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0242.html"
  }
}