{
  "title": "Lavinia Miloșovici, cea mai valoroasă gimnastă română a anilor 1990, a împlinit 48 de ani",
  "content": "Lavinia Miloșovici, cunoscută ca „Milo” în lumea gimnasticii, este considerată cea mai valoroasă gimnastă română a anilor 1990, având în palmares 19 medalii mondiale și olimpice.\n\nPerformanța cea mai notabilă este considerată finala de la sol la Jocurile Olimpice de la Barcelona în 1992, pentru care a primit nota 10. Aceasta a fost a doua notă de 10 acordată la Barcelona, și ultima până în prezent.\n\nLavinia Miloșovici s-a născut la Lugoj, în 21 octombrie 1976.\n\n„Astăzi, este ziua ei. Și chiar dacă timpul trece, Lavinia rămâne acolo, într-un colț de podium, în inima noastră. La mulți ani, Lavinia! Da, încă mai vorbim despre tine de parcă ai fi pe podium, pentru că acolo o să rămâi mereu”, au transmis cei de la Muzeul Național al Banatului.\n\nA început să practice gimnastica de la vârsta de 10 ani, în orașul natal.\n\nA strălucit de la primele concursuri internaționale, în 1991, când a câștigat aur la Campionatul European de juniori.\n\nLa Campionatul Mondial din Indianapolis a câștigat primul ei titlu mondial la sărituri, și două medalii de bronz la bârnă și cu echipa.\n\nÎn 1992, la Jocurile Olimpice de la Barcelona, a cucerit lumea cu două titluri de campioană olimpică – la sol, unde a obținut ultima notă de 10 perfect din istoria gimnasticii, și la sărituri.\n\nÎnsă asta nu e tot: bronz la individual compus și argint cu echipa. De la Barcelona la Atlanta, de la Campionatele Mondiale de la Birmingham, Paris și Sabae, până la Europenele unde a adunat titlu după titlu, Lavinia nu a încetat să ne surprindă.\n\nPe bârnă, la paralele, la sol – oriunde pășea, lăsa o amprentă de aur și de vis. Și să nu uităm: Lavinia Miloșovici a fost declarată cea mai bună sportivă a României în anii 1992, 1993 și 1995.\n\nDupă retragerea din activitatea competițională, Miloșovici s-a reîntors în Lugoj unde și-a început activitatea de antrenor.\n\nÎn 2002, Miloșovici și alte două foste colege de echipă, Corina Ungureanu și Claudia Presecan, au dezlănțuit un șir de controverse datorită pozelor nud publicate de revista japoneză LCC Gold.\n\nCelor trei gimnaste le-a fost interzis să antreneze sau să arbitreze în România pe o perioadă de cinci ani, din 2002 până în 2007.\n\nLavinia Miloșovici este căsătorită cu Cosmin Vânatu, ofițer de poliție.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0025.html"
  }
}