{
  "title": "Festivalul toamnei la Școala Gimnazială Nr. 2 Lugoj",
  "content": "După tradiție, în fiecare toamnă, la finele lunii octombrie, la ceas de sărbătoare, Școala Gimnazială Nr. 2 Lugoj celebrează atât propriile începuturi, cât și prezentul, gândindu-se, cu speranță, la viitor.\n\nÎn acest an a fost la fel. A fost ZIUA ȘCOLII, un eveniment care a însemnat mai mult decât o zi cu activități organizate minuțios, a fost o zi în care, la 44 de ani de la începutul educației în această școală, s-a sărbătorit prin activități nonformale, cu elevi și dascăli care s-au bucurat să fie împreună, alături de personalul școlii, părinți inimoși și parteneri educaționali de nădejde.\n\nZiua Școlii a fost un moment cu o încărcătură emoţională deosebită. Cu gândul la aceasta, cu sufletele deschise şi un soare generos deasupra noastră, toată suflarea școlii a participat la FESTIVALUL TOAMNEI, activitatea dedicată acestui moment de sărbătoare. Îmbrăcați în port popular, cu ii de o lucrătură ce nu poate decât să emoționeze prin vechime și frumusețe, actorii ceremoniei au impresionat prin organizarea evenimentului: ateliere și standuri tematice în curtea școlii, activități demonstrative deosebite în clasele ciclului primar și programul artistic cu care am obișnuit comunitatea – cântece populare și flashmob-ul tematic.\n\nActivitățile atelierelor au fost inițiate și coordonate de către elevii claselor gimnaziale, care au invitat la experimente chimice spectaculoase, pictură pe față, dansuri populare, ateliere de sculptat și ornat dovlecii toamnei, de construit ornamente și animale din fructe și legume, ateliere de științe, photocorner tematic, expoziție cu produse specifice toamnei și multe, multe jocuri, cu sprijinul „Mașinii Prieteniei” venită tocmai de la Arad.\n\nNe-am adunat să sărbătorim viața, toamna și bogăția ce o aduce. Peste Școala Nr. 2 Lugoj au trecut 44 de ani, timp în care generații întregi și-au pus aici bazele educației. Iar astăzi, o parte dintre foștii elevi au revenit în bănci unde, alături de actualii elevi, de părinții lor, de foști colegi, de comunitate, am depănat amintiri, am revăzut oameni dragi.\n\nAm sărbătorit, am cântat, am dansat, am meşteşugit şi ne-am bucurat alături de invitaţii noştri, reprezentanţi ai Inspectoratului Şcolar Judeţean, insp. Daniela Buzatu, protopop Ionuț Furdean, directori al școlilor și liceelor din Lugoj, preșcolari de la Grădinițele PP Nr. 4, PP Nr. 5, PN Nr. 2 și Darova și părinții acestora, reprezentanți ai comunității locale.\n\nOmul sfințește locul! Prin eforturile noastre, să dea Domnul să avem generații de elevi care să spună cu mândrie: „Și eu am fost elev al Școlii Gimnaziale Nr. 2 Lugoj!” Să nu uităm că viitorul aparţine cu adevărat acelora care cred în frumuseţea propriilor vise şi au dorinţa de a le urma!\n\nLa mulți ani plini de satisfacții elevilor, dascălilor și tuturor celor care fac parte din colectivul acesta minunat!",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0024.html"
  }
}