{
  "title": "Iresponsabilitate! Sala de Sport Lavinia Miloșovici nu are femeie de serviciu... de peste patru luni",
  "content": "Mi-am promis să nu mai aduc în discuție „reușitele” fostei administrații. Ce a fost a fost! În urma alegerilor locale din iunie, lugojenii au decis să pornească la drum cu altcineva, deci ce rost ar mai avea să privim (nu neapărat cu mânie…) înapoi? Dar, din păcate, fapte ale trecutului influențează prezentul, și încă într-un mod destul de grav.\n\n♦ Nemulțumire mare în rândul părinților sportivilor secției de handbal a Clubului Sportiv Școlar Lugoj. Sala de Sport „Lavinia Miloșovici”, unde handbaliștii se antrenează, era plină de mizerie, luni, după ce în weekend a găzduit o expoziție de păsări și animale. Și asta în condițiile în care Sala de sport respectivă nu mai beneficiază de serviciu de curățenie și de igienizare de mai bine de patru luni.\n\n♦ Părinții se plâng de mizeria de la Sală, dar și de calitatea suprafeței de joc, care este improprie pentru sport și poate duce la accidentări.\n\n♦ „Este din ce în ce mai multă mizerie în Sala de Sport. După ce au fost cei cu expoziția de păsări și animale trebuia făcută o curățenie adecvată. O igienizare, nu doar dat cu mătura și ridicat praful. Avem copii care sunt alergici. După antrenamentul de luni, au venit copiii acasă cu pene pe echipament și plini de praf. Eu înțeleg că se mai dă sala, dar să se facă și curățenia corespunzătoare. Noi ne bucurăm de copiii noștri că fac mișcare și, când colo, putem avea surpriza să cumpărăm medicamente din cauza asta. Este inadmisibil să nu fie nicio femeie de serviciu de atâta timp la sală. Vă dați seama, de peste patru luni nimeni nu a mai spălat prin toalete, vestiare sau suprafața de joc. Și ar mai fi o problemă: suprafața de joc a sălii. Nu este propice pentru handbal, chiar nici pentru sport, în general. Distruge efectiv genunchii, pe termen lung”, a declarat Daniel Livițchi, unul dintre părinți.\n\n♦ Nicolae Băban, antrenor al secției de handbal a CSȘ Lugoj, ne-a declarat că problema a fost sesizată de mai multe ori conducerii Clubului Sportiv Municipal, administratorul de drept al Sălii de Sport „Lavinia Miloșovici”, dar nu s-a luat nicio măsură.\n\n♦ „Eu am aflat relativ târziu că nu mai avem femeie de serviciu la sală. A fost vacanța de vară când s-a întâmplat acest lucru. Abia pe la sfârșitul lui august, când am reînceput activitatea cu copiii, am fost informat că va avea loc în weekend o manifestare sportivă (AIKIDO), la sală. Am fost de acord, cu mențiunea ca sala să fie curățată după aceea. La două zile după manifestare, când am văzut că nimeni nu face curățenie, am aflat că nu mai există femeie de serviciu la Sala de Sport. Am cerut verbal de mai multe ori conducerii CSM să rezolve situația, dar directorul clubului mi-a zis că nu are ce să facă. Ba, mai mult, a continuat să dea Sala de Sport la diverse alte manifestări, chiar și în aceste condiții. Totul a culminat cu expoziția de păsări și animale din weekendul trecut. Nu ne-am împotrivit la această manifestare, căci în fiecare an s-a organizat aici, dar se făcea și curățenie după aceea. Când am venit cu grupele de începători luni, nu vă puteți imagina cum era sala. Un focar de infecție: puf, pene, găinaț… L-am anunțat pe directorul CSM, Mihai Anghel, care mi-a zis că n-are ce să facă. Eu nu mai pot continua antrenamentele cu copiii în acest fel. Sunt aproape 130 de copii care frecventează această sală de sport zilnic (nu sunt doar cei de la handbal, sunt și de la fotbal). Vă dați seama cum e să nu fie femeie de serviciu de peste patru luni? Vă dați seama cum arată grupurile sanitare, vestiarele și suprafața de joc? Referitor la suprafața de joc, aceasta nici când a fost dată în folosință sala, în 2007, nu a fost corespunzătoare. A fost turnată o suprafață specială foarte subțire direct peste șapa de beton. Ea s-a mai și degradat în timp și, la ora actuală, mulți sportivi ajung să facă periostită, întinderi de ligamente, au dureri de glezne etc… . Refacerea acestei suprafețe ar trebui să fie o prioritate pentru cei care dețin Sala de Sport „Lavinia Miloșovici”. Tot copiii orașului sunt și cei care frecventează această sală, exact ca la alte ramuri sportive. Ar trebui și ei să beneficieze de condiții normale de igienă și de pregătire, pentru a avea performanță”, spune antrenorul Nicolae Băban, șef catedră handbal CSȘ Lugoj.\n\n♦ Mihai Anghel, directorul CSM Lugoj, spune că nu are nicio vină, că problema ține de fosta conducere, care, atunci când a aprobat noua organigramă a Primăriei, a decis ca Sala de Sport „Lavinia Miloșovici” să rămână fără femeie de serviciu, deși peste 100 de copii se antrenează zilnic acolo.\n\n♦ „Sala de Sport Lavinia Miloșovici nu are femeie de serviciu din momentul în care s-a făcut ultima modificare de organigramă (iunie 2024 n.r.), de către Primăria Lugoj. Am discutat despre această problemă la Primăria Municipiului Lugoj de mai multe ori.\n\nCu domnul Serendan, care era primar la acea vreme, am vorbit și cu Tibi Olteanu (șeful Serviciului Administrare Imobile din cadrul Primăriei Lugoj), care mi-a spus că această problemă nu mai aparține de dânsul, deoarece doamna respectivă, care avea ca punct de lucru sala de sport, a fost mutată la Galeria ProArte, și am vorbit și cu secretarul municipiului, dl Dan Ciucu, care s-a ocupat de organigramă. Am făcut și o adresă scrisă către Primărie la timpul respectiv în acest sens, dar nu am primit niciun răspuns. Urmează să mai fac o adresă scrisă către Primărie, pentru a încerca rezolvarea situației”, spune Mihai Anghel, director CSM Lugoj.\n\n♦ Întrebat telefonic de către directorul CSM Lugoj despre această situație, fostul viceprimar cu atribuții de primar, Bogdan Blidariu, cel care a semnat noua organigramă, l-a nominalizat pe secretarul municipiului, Dan Ciucu, că ar fi responsabil de situația creată. Tot telefonic, atât secretarul municipiului, Dan Ciucu, cât și șeful Serviciului Administrare Imobile din cadrul Primăriei Lugoj, Tiberiu Olteanu, cel care avea în organigramă postul respectiv de femeie de serviciu, au fost foarte fermi în răspuns: „de vină este fosta conducere a Primăriei”…\n\n♦ Haosul este destul de mare în zona administrativă a sportului lugojean. Practic, Sala de Sport „Lavinia Miloșovici” este administrată de Clubul Sportiv Municipal Lugoj, dar în ea se antrenează handbaliștii de la Clubul Sportiv Școlar Lugoj. În cealaltă sală din oraș, cea care poartă numele unui mare om de handbal lugojean, Ioan Kunst Ghermănescu, se antrenează voleibalistele de la Clubul Sportiv Municipal, deși este administrată de… Clubul Sportiv Școlar (și handbalul are interzis de ani buni acolo). Ambele clădiri au ca proprietar Primăria Lugoj. Postul de femeie de serviciu, care avea ca punct de lucru Sala de Sport „Lavinia Miloșovici”, aparținea Primăriei Lugoj și nu, cum ar fi fost normal, Clubului Sportiv Municipal Lugoj, cel care administrează clădirea. Ce mai, haos în toată regula…\n\n♦ Cine se face vinovat de toată situația asta? În primul rând, fosta administrație Buciu/Blidariu/Serendan, care a lăsat Sala de Sport „Lavinia Miloșovici” fără femeie de serviciu, prin noua organigramă pe care „gândit-o” în luna iunie, și nici nu a rezolvat ulterior problema, deși a fost solicitată de mai multe ori de către directorul CSM Lugoj, Mihai Anghel.\n\n♦ La fel de vinovați sunt și cei care au decis ca sălile de sport lugojene să nu fie folosite de cei care le administrează de drept, dar și cei care au decis că e ok ca o sală de sport, cu aproape 130 de copiii zilnic în ea, să-și continue activitatea, fără a mai avea o femeie de serviciu care să igienizeze și să întrețină curățenia.\n\n♦ Primarul Municipiului Lugoj, Călin Dobra, spune că este o situație „delicată și deloc normală”, care a fost creată din vina conducerii CSM Lugoj și a fostei administrații lugojene.\n\n♦ „Cunosc foarte bine care este situația. Ea se datorează managementului defectuos al celor care conduc CSM Lugoj, club care administrează în momentul de față Sala de Sport „Lavinia Miloșovici”. În luna iunie, fosta conducere a orașului a schimbat organigrama. Normal era (eu o văd chiar ca o lipsă de respect din partea fostei conduceri) ca această organigramă să fi fost făcută împreună cu noul primar, deoarece ea reprezintă Aparatul de Specialitate al Primarului. Dar ei au schimbat-o singuri, deși au pierdut alegerile. Din păcate, au făcut-o nu într-un mod constructiv, ci doar pentru a bloca activitatea viitoare și să ne trezim cu astfel de situații. În acest mod s-a ajuns ca Sala de Sport „Lavinia Miloșovici” să nu aibă în momentul de față personal care să asigure curățenia. Este o situație delicată și deloc normală. Scuzele de genul „s-a discutat telefonic”, sau mai știu eu care, nu stau în picioare. Este foarte clar: cel care administrează acea sală trebuia să asigure și curățenia ei. Când manageriezi o instituție, te asiguri că tot ce trebuie este asigurat, juridic, financiar și administrativ. Adică inclusiv curățenia respectivei săli. O să văd zilele următoare, împreună cu colegii mei din primărie, cum putem rezolva problema. Ușor nu va fi, deoarece organigrama a fost aprobată de fosta conducere a orașului și, până ne permite legea să o modificăm, trebuie respectată”, spune Călin Dobra, primarul municipiului Lugoj.\n\n♦ Peste puțin timp, Sala de Sport „Lavinia Miloșovici” va deveni secție de votare. Vor fi trei runde de vot. Sute de persoane îi vor trece pragul în acele zile. Cine va asigura curățenia? Se va rezolva problema până atunci? Rămâne de văzut. Închei aceste rânduri cu finalul declarației antrenorului Nicolae Băban:",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0245.html"
  }
}