{
  "title": "Unu din 10 copii a fost victimă a violenței",
  "content": "Bătaia nu e ruptă din rai, dar rupe din copilărie!\n\n Unu din 10 copii a fost victimă a violenței în primele două luni ale anului școlar/\n\n Părinții raportează acte de violență asupra propriilor lor copii\n\n cu o rată cu 3% mai ridicată, cu un vârf de 22,4% la ciclul primar\n\nOrganizația Salvați Copiii atrage atenția asupra nevoii urgente de mecanisme sigure de raportare a violenței asupra copiilor\n\nUnu din 10 copii a fost victimă a violenței în primele două luni ale anului școlar, iar incidența este de două ori mai mare la elevii din ciclul primar față de gimnaziu și de patru ori mai mare comparativ cu adolescenții. Părinții raportează acte de violență asupra propriilor lor copii cu o rată cu 3% mai ridicată, cu un vârf de 22,4% la ciclul primar, arată datele unei anchete recente realizate de Salvați Copiii România. Pentru a marca Ziua Internațională a Drepturilor Copilului și Ziua Internațională pentru Prevenirea Abuzului asupra Copiilor, Salvați Copiii România a organizat dezbaterea online „Bătaia nu e ruptă din rai, dar rupe din copilărie”. Evenimentul a adus în prim-plan datele îngrijorătoare ale unei cercetări consultative privind incidența violenței asupra copiilor, la care au răspuns peste 6.745 de copii și părinți, evidențiind că 1 copil din 10 a fost victimă a unui act de violență în ultimele două luni. Recomandările participanților au subliniat nevoia implementării unor mecanisme accesibile și prietenoase de raportare și instrumentare a cazurilor de abuz, în special când acestea sunt aduse la cunoștința adulților responsabili de către copiii înșiși.\n\nDezbaterea online a reunit reprezentanți ai unor instituții importante (Autoritatea Națională pentru Protecția Drepturilor Copilului și Adopție, Centrul Mun. București de Resurse și Asistență Educațională, Colegiul Psihologilor din România, Direcția Siguranță Școlară din cadrul IGPR) și peste 200 de participanți – copii, părinți, cadre didactice, consilieri școlari, experți în protecția copilului și reprezentanți ai autorităților – toți angajați să identifice soluții concrete pentru crearea unui mediu sigur pentru toți copiii.\n\nIntervențiile invitaților au avut ca punct de plecare rezultatele unei consultări rapide bazate pe un chestionar aplicat online unui număr de 1.957 de copii cu vârsta între 7 și 17 ani și 4.788 de părinți ai copiilor cu vârsta între 1 și 17 ani. Colectarea s-a făcut în săptămâna 13 – 17 noiembrie 2024, datele reflectând cea mai recentă fotografie a incidenței violenței asupra copilului.\n\nCercetarea a arătat că 1 din 10 copii a fost victimă a violenței în primele două luni ale anului școlar. Incidența este de două ori mai mare la elevii din ciclul primar față de gimnaziu și de patru ori mai mare comparativ cu adolescenții. Părinții raportează acte de violență asupra propriilor lor copii cu o rată cu 3% mai ridicată, cu un vârf de 22,4% la ciclul primar. Unitățile de învățământ sunt principalul loc al incidentelor (73,5%, conform copiilor, 87,7% conform părinților), urmate de parcurile și locurile de joacă (13,3%). Violența online reprezintă, în opinia copiilor, 10% din cazuri, mai mult cu 6 procente față de răspunsurile părinților. În aproximativ 70% din cazuri, agresorul este un alt copil (coleg/prieten), iar în 25% un copil necunoscut. Cadrele didactice sunt rar menționate de copii (3,8%), dar mai frecvent de părinți (8,1%). La întrebarea adresată copiilor dacă aceștia au cerut ajutorul sau au povestit unui adult despre ce li s-a întâmplat, o treime au afirmat că nu au povestit niciunui adult despre experiența trăită. Iar atunci când incidentul a fost semnalat unui adult, acesta din urmă a intervenit în sprijinul copilului în aproape 9 din 10 cazuri. Răspunsurile părinților, la întrebarea dacă copiii au cerut ajutorul sau au povestit unui adult (altul decât părintele însuși) despre actul de violență, au arătat că două treimi dintre copiii lor făcuseră acest lucru (67%). În ceea ce privește primirea de sprijin din partea adultului sesizat, remarcăm că și părinții raportează o incidență mare a situațiilor favorabile (83%).\n\nStudiile demonstrează că expunerea timpurie la violență poate afecta dezvoltarea creierului, capacitatea de învățare și reglarea emoțională. De asemenea, violența în mediul școlar poate duce la anxietate cronică, depresie, abandon școlar și performanțe academice scăzute, iar expunerea la violență între copii poate normaliza comportamentele agresive și perpetua ciclul violenței în viața adultă. Lipsa unui sistem de raportare sigur pentru copii conduce, în cazul copiilor lipsiți de reziliență, la traumă cronică și izolare socială, în timp ce intervenția promptă reduce semnificativ efectele negative pe termen lung.\n\nDin perspective diferite, s-a subliniat faptul că siguranța copiilor și capacitatea lor de a raporta abuzurile reprezintă fundamente esențiale ale unei societăți care își protejează viitorul. Unul dintre instrumentele propuse atât de copii, cât și de către reprezentanții Salvați Copiii și ai Serviciului de Siguranță școlară, a fost politica de „child safeguarding” (politica de siguranță a copilului, implementată încă din 2022 de Salvați Copiii în cvasi-totalitatea programelor sale), un concept integrat și folosit tot mai mult de organizațiile care lucrează cu copii, dar și de instituțiile școlare și sportive din multe țări europene. Această politică stabilește un cadru comprehensiv de măsuri și proceduri menite să asigure bunăstarea fizică și emoțională a minorilor, și un sistem de raportare adaptat particularităților diferitelor vârste ale copiilor. De aceea, în contextul microsistemelor sociale ale copiilor (școli, cluburi sportive, centre de plasament, organizații culturale), implementarea unor mecanisme sigure și accesibile de raportare devine crucială. Aceste sisteme trebuie să îndeplinească simultan mai multe criterii esențiale: să fie ușor de înțeles și utilizat de către copii, să garanteze confidențialitatea, să ofere protecție împotriva represaliilor și să asigure intervenție promptă.\n\nDificultatea de a centraliza datele cu privire la sesizările făcute de copii și adulți la numărul unic național 119, destinat raportării și prevenirii cazurilor de abuz, a fost una dintre precizările consilierului superior din cadrul ANPDCA, dna consilier principal Izabella Popa, aceasta spunând totodată că „a crescut numărul raportărilor despre abuzurile comise în afara familiei, rămânând foarte multe lucruri de făcut, în special în ceea ce privește educația pentru schimbarea mentalității privind acceptarea violenței în multe dintre comunitățile din România”.\n\nÎn acest context, dna Gabriela Alexandrescu, Președinte Executiv Salvați Copiii, a subliniat că „Politicile trebuie să fie mai mult decât documente pe hârtie, ele trebuie să fie scrise într-un limbaj pe care îl înțeleg și copiii, afișate vizibil în formate prietenoase pentru copii, discutate regulat cu copiii pentru a se asigura că știu la cine pot apela, revizuite periodic cu participarea copiilor, însoțite de sesiuni periodice de formare pentru personal și să permită conexiuni mai concrete cu rețeaua mai largă de protecție a drepturilor copilului. Fiecare școală, centru de protecție sau club sportiv ar trebui să aibă o politică clară de <child safeguarding>, adaptată contextului specific.”\n\nIoana Baltă, membră a Grupului Consultativ al Copiilor, a subliniat că elevii nu au încredere deplină în consilierii școlari sau profesori, ceea ce le reduce șansele de a raporta abuzurile și că „toți copiii ar trebui să fie educați despre drepturile lor, încă de când sunt foarte mici, astfel încât aceste drepturi să devină efectiv instincte sociale. … Suportul pentru victime este unul crucial și copiii au nevoie de platforme sigure de raportare. Copiii au propus un sistem bine pus la punct de politici de safeguarding”. În completarea Ioanei, Abian Bătăiosu, voluntar Salvați Copiii, a atras atenția asupra nevoii de protecție suplimentară pentru copiii care se tem de represalii, fie că sunt victime ale abuzului comis de cadrele didactice fie ale bullyingului manifestat prin acte de violență între copii: „Raportarea cazurilor de violență ar trebui să fie făcută în condiții de confidențialitate strictă. Consilierii ar trebui să fie instruiți să nu dezvăluie informațiile fără acordul copilului, pentru a nu compromite siguranța acestuia.”\n\nDna. Niculae-Ruxandar Camelia-Mihaela, reprezentant al Colegiului Psihologilor din România, a explicat că „lipsa siguranței duce la dezvoltarea agresivității ca formă de supraviețuire. Aceasta a adus în discuție și faptul că părinților le este frică să se adreseze cadrelor didactice de teamă că vor suferi copiii consecințele. Ar trebui să pornim de la familie, nu doar de la copil, căci o extra responsabilizare a copiilor duce la o și mai mare distanțare de adulți.” În completarea celor spuse de colega sa din cadrul Colegiului Psihologilor, dna psiholog dr. Ramona Lupu a arătat că „un alt aspect important este legat de consecințele actelor de violență. Ce se întâmplă după ce un copil sau un părinte raportează un incident? Consecințele trebuie să fie proporționale și juste, altfel descurajează raportarea. Cât timp nu avem o metodologie clară de tragere la răspundere, copiii nu se vor simți în siguranță să raporteze, iar comportamentele violente vor continua să rămână neasumate sau nepedepsite.”\n\nNu în ultimul rând, „copiii au nevoie de materiale de informare child friendly și de reglementări de proceduri de safeguarding în școli pentru a afla aceste informații și pentru a se simți în siguranță atunci când își doresc să raporteze situațiile prin care trec. Prevenția, informarea și mediul sigur de dialog pot da roade.”, a declarat Alexandru-Ionuț Leuțu-Cotroceanu, Comisar-șef de poliție (Direcția Siguranța Școlară – IGPR).\n\nRecomandările Organizației Salvați Copiii pentru implementarea politicilor de protecție a copiilor împotriva violenței (conform dezbaterii online)\n• Dezvoltarea și implementarea politicilor de child safeguarding în toate instituțiile și structurile formale și informale în care copiii se află în responsabilitatea unor adulți\n\nOrganizația Salvați Copiii recomandă ca fiecare instituție care lucrează cu copii – școli, centre de protecție, cluburi sportive, centre de zi, centre medicale, organizații sociale, culturale sau educaționale – să dezvolte și să implementeze politici comprehensive de child safeguarding. Aceste politici trebuie să fie adaptate specificului fiecărei instituții și să includă obligatoriu: un cod de conduită detaliat pentru toți adulții care interacționează cu copiii, proceduri riguroase de verificare a personalului nou angajat (inclusiv verificarea cazierului judiciar și a referințelor), mecanisme clare și accesibile prin care copiii să poată raporta orice situație care îi face să se simtă în nesiguranță, desemnarea și pregătirea specială a unei persoane responsabile pentru protecția copilului, precum și proceduri explicite pentru gestionarea și investigarea oricăror îngrijorări semnalate. Politicile de child safeguarding trebuie să prevadă evaluări periodice de risc pentru toate activitățile care implică copii, protocoale specifice pentru situații particulare (excursii, tabere, competiții sportive, activități online), proceduri clare de colaborare cu alte instituții relevante (servicii sociale, poliție, spitale) și, foarte important, măsuri concrete de protecție și sprijin pentru copiii care raportează situații de abuz.\n• În unitățile educaționale sau sportiv-artistice, crearea unui sistem de raportare, accesibil și prietenos pentru copii, indiferent de vârsta lor\n\nSalvați Copiii recomandă implementarea unui sistem de raportare care să combine atât soluții digitale moderne, cât și puncte de contact/raportare. Acest sistem ar trebui să includă: promovarea numărului unic 119, raportarea online pe site-ul școlii, semnalarea situațiilor de violență prin folosirea „spațiilor sigure” sau a „cutiilor de sesizare” amplasate în locuri accesibile copiilor, linii telefonice gratuite disponibile 24/7, precum și posibilitatea de a raporta direct unor persoane de încredere din instituția sau comunitatea (consilieri școlari, profesori selectați de copii ca fiind de încredere, psihologi, asistenți sociali și mediatori școlari etc.) în care se află copilul. Este esențial ca aceste persoane să fie cunoscute de copii și să beneficieze de formare continuă în domeniul protecției copilului.\n\nPentru ca politicile să fie în mod efectiv aplicate, Salvați Copiii recomandă traducerea lor în formate accesibile și ușor de înțeles pentru copii de toate vârstele, afișarea vizibilă a informațiilor esențiale în locuri frecventate de copii, organizarea de sesiuni regulate de informare și discuție cu copiii despre drepturile lor și modalitățile de raportare, revizuirea periodică a eficienței mecanismelor implementate, cu participarea activă a copiilor.\n\nSistemul de monitorizare ar trebui să urmărească: numărul și tipul raportărilor primite, timpul de răspuns la semnalări, calitatea intervențiilor, feedback-ul copiilor privind accesibilitatea și eficiența mecanismelor de raportare, precum și impactul măsurilor luate.\n\nEste important ca fiecare instituție să dezvolte o cultură organizațională în care siguranța copiilor este prioritară, prin: organizarea de sesiuni periodice de formare pentru tot personalul, promovarea activă a codului de conduită sau a politicilor de safeguarding adoptate la nivelul fiecărei instituții sau structuri destinate copiilor, încurajarea dialogului deschis despre situații potențial riscante și dezvoltarea unui mediu în care copiii să se simtă în siguranță să vorbească despre abuzuri sau despre ce îi îngrijorează.\n\nSalvați Copiii recomandă dezvoltarea unor protocoale clare de colaborare între toate instituțiile relevante în protecția copiilor: școli, servicii sociale, poliție, spitale, organizații neguvernamentale. Acestea ar trebui să includă proceduri clare pentru schimbul de informații, intervenție rapidă în situații de urgență și coordonarea serviciilor de suport pentru copiii afectați de violență.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0235.html"
  }
}