{
  "title": "Ce arată rezultatele votului de duminică",
  "content": "Călin Dobra a câștigat funcția de primar de primar al municipiului Lugoj. „Dragi lugojeni, am câștigat. Această victorie este pentru voi. Împreună cu colegii mei social-democrați ne vom apuca de treabă. Împreună vom reconstrui Lugojul. Așa să ne ajute Dumnezeu!”, a declarat Călin Dobra.\n\nIată rezultatele:\n\n 1. Călin-Ionel Dobra (PSD): 3.563 de voturi (31,9%);\n\n 2. Claudiu Alexandru Buciu (PNL): 2.872 de voturi (25,72%);\n\n 3. Erwin Floroni (Alianța Dreapta Unită USR-PMP-Forța Dreptei): 2.523 de voturi (22,59%);\n\n 4. Ladislau Szabo (Alianța pentru Unirea Românilor): 829 de voturi (7,42%);\n\n 5. Elena-Viorica Danciu (Partidul Național Conservator Român): 469 de voturi (4,2%);\n\n 6. Ion Teca (S.O.S. România): 294 de voturi (2,63%);\n\n 7. Cristian-Petru Sfercoci (independent): 237 de voturi (2,12%);\n\n 8. Anca Micșa-Oprea (REPER – Reînnoim Proiectul European al României): 150 de voturi (1,34%);\n\n 9. Virgil-Octavian Voinea (Partidul Umanist Social Liberal): 123 de voturi (1,1%);\n\n 10. Aurelian Mustață (Partidul Ecologist Român): 73 de voturi (0,65%);\n\n 11. Gheorghe Dandu (Blocul Suveranist Român): 34 de voturi (0,3%).\n\nPrezența la urne a fost de 42,06%. La Lugoj și localitățile aparținătoare, Tapia și Măguri, au votat 15.684 de persoane (42,06%).\n\nPe listele permanente și complementare au fost înscrise 37.281 de persoane, dintre care au votat: 15.404 persoane pe listele permanente și complementare; 255 de persoane pe listele suplimentare; 25 de persoane cu urna mobilă.\n\nPrezența la vot în județul Timiș a fost de 48,62%, iar la nivel național 49.96%.\n\nRezultatele votului de duminică demonstrează că liberalii sunt iarăși în cădere liberă.\n\nDupă ce reușiseră, în 2020, după aproape 80 de ani, să recâștige Primăria Lugoj, acum nu au fost în stare să o păstreze.\n\nIar dacă acum patru ani meritul a fost al lui Buciu, eșecul de astăzi tot în cârca lui se pune.\n\nE trist însă că 2.872 de lugojeni s-au lăsat păcăliți de imaginea cu centrul aproape finalizat, uitând că trei ani și trei sferturi cel căruia i-au acordat votul și-a bătut pur și simplu joc de ei.\n\nȘi, dacă nu erau Dobra și Floroni, probabil și-ar mai fi bătut joc de noi încă patru ani.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0156.html"
  }
}