{
  "title": "Profesorul Nicolae-Pavel Streian va fi înmormântat cu onoruri militare",
  "content": "Profesorul Nicolae-Pavel Streian, veteran de război și cetățean de onoare al municipiului Lugoj, a părăsit această lume în primele ore ale zilei de sâmbătă, 24 august, la vârsta de 100 de ani și aproape 8 luni.\n\nPentru cei ce doresc să îl conducă pe ultimul drum, înmormântarea, cu onoruri militare, va avea loc miercuri, 28.08.2024 începând de la ora 9.00.\n\nNicolae-Pavel Streian s-a născut în data de 4 ianuarie 1924, în satul Gladna-Română, comuna Fârdea, și a absolvit Academia Teologică din Caransebeș, precum și Facultatea de Matematică-Fizică a Universității Babeș-Bolyai, din Cluj-Napoca.\n\nNicolae-Pavel Streian s-a remarcat printr-o vastă activitate desfășurată în slujba comunității lugojene, activând timp de 35 de ani ca profesor de matematică la Liceul „Coriolan Brediceanu”, Liceul „Iulia Hasdeu”, Școala Generală Nr. 5 și Școala Generală Nr. 2.\n\nPe lângă munca la catedră a avut și o bogată activitate extrașcolară, fiind membru activ al Corului Ion Vidu, condus de maestrul Dimitrie Stan, și al Corului Cadrelor Didactice, condus de prof. Octavian Bacău. A jucat în numeroase piese de teatru prezentate pe scena Teatrului Municipal. A activat în cadrul Cercului Pedagogic al Profesorilor de Matematică și a fost membru al Societății de Științe Istorice. A fost membru al Asociației Naționale a Veteranilor de Război din România, precum și al Asociației Naționale Cultul Eroilor „Regina Maria”, filiala „Gl. Bg. Erou Dimitrie Petrescu Tocineanu” Lugoj.\n\nNicolae-Pavel Streian a participat, în cel de-Al Doilea Război Mondial, la luptele de la Păuliș, din Arad, din anul 1944, fiind desemnat Cetățean de Onoare al localității Păuliș.\n\nDe asemenea, a fost desemnat Cetățean de Onoare al comunei Fârdea/sat natal Gladna-Română, în calitate de veteran de război și personalitate a localității. a fost primul cetățean onorat cu distincția „Cheia Orașului Lugoj”, pentru întreaga activitate în slujba comunității lugojene, iar în 21 octombrie 2021, a fost distins și cu titlul de „Cetățean de Onoare al municipiului Lugoj”, pentru serviciile militare aduse statului român în timpul celui de-Al Doilea Război Mondial” și „pentru prodigioasa activitate didactică desfășurată în municipiul Lugoj în decurs de 35 de ani”.\n\nÎn anul 1995, pentru serviciile militare aduse statului român în timpul celui de-Al Doilea Război Mondial, Nicolae-Pavel Streian a fost decorat și de către președintele României, Emil Constantinescu, cu medalia “Crucea comemorativă a celui de-Al Doilea Război Mondial, 1941-1945”, iar în iulie 2024, ministrul Apărării Naționale, Angel Tîlvăr. i-a conferit Emblema de Onoare a Armatei Române, cea mai înaltă distincție onorifică din sistemul de distincții militare. Distincția i-a fost acordată pentru fapte deosebite care au contribuit la ridicarea prestigiului Armatei Române.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0094.html"
  }
}