{
  "title": "Ștafeta Veteranilor, ediția a XI-a, 11-25.10.2024",
  "content": "Eveniment unic în România, nu numai prin caracterul dar și prin magnitudinea sa, desfășurat de un grup de oameni capabili să facă diferența, să schimbe, să motiveze și să inspire, ghidați de spiritul INVICTUS.\n\nSute de oameni au alergat până acum în această ștafetă care îmbină istoria cu voluntariatul și educația, cu scopul de a promova valorile naționale și respectul față de veteranii și eroii de atunci dar și de acum ai României.\n\nDragostea de țară și respectul față de veteranii și eroii de ieri și de azi ai României ne unesc, în fiecare an, la Ștafeta Veteranilor.\n\nAcest eveniment presupune purtarea, în alergare, a trei ștafete diferite, denumite după culorile Drapelului Național – albastru, galben, roșu. Traseul include peste 30 de localități importante și măsoară peste 3500 de kilometri. Acum este și rândul nostru. Ideea este simplă: un alergător va fi însoțit de un biciclist purtând amândoi tricoul INVICTUS.\n\nCele trei direcții diferite acoperă 75 % din teritoriu: Pitești – Carei, București – Carei și Călărași – Carei. Toate sunt parcurse în etape zilnice, în medie câte 100 km, calculate astfel încât să se întâlnească la Carei pe data de 25 octombrie 2024, Ziua Armatei Române, ziua în care a fost eliberată ultima localitate din teritoriul actual al României.\n\nPentru traseul albastru, ștafeta va fi preluată în data de 20 octombrie, de către comandantul garnizoanei Lugoj și personalul echipei invictus, din cadrul Batalionului 691 Artilerie Antitanc “General Ion Dragalina”. Aceasta va fi așteptată să ajungă în municipiul Lugoj, în jurul orelor 15.30, în fața monumentului ,, Alfa și Omega“. Ștafeta va începe alergarea în data de 21 octombrie orele 08.30, de la sediul Batalionului 691 Artilerie Antitanc “General Ion Dragalina” către garnizoana Buziaș de unde va fi preluată de către un alt grup de voluntari, care o va purta cu cinste spre Timișoara.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0037.html"
  }
}