{
  "title": "Liderul S.O.S. România, despre scandalosul moment de la deschiderea JO 2024 din Franța",
  "content": "Dacă Petre Țuțea ar fi văzut imaginile scârboase și grotești de la ceea ce se pretinde a fi o deschidere a JO din Franța, s-ar fi corectat și ar fi spus că fără Dumnezeu omul rămâne un om irațional, așa cum au demonstrat atât scenariștii, regizorii și „animalele iraționale” ce au încercat să ducă în derizoriu cea mai importantă „cină a tainei Dumnezeiești”.\n\nDar nu le-a reușit decât să arate și să transmită: „Nu faceti ca noi! Suntem niște animale iraționale, tâmpe și în căutarea propriei noastre identități, iar locul nostru ar trebui să fie în afara societății”. Părerea mea este că s-au autoexclus din umanitate prin căderea într-un hău din care nu-i mai poate exorciza nici cel mai abil și hristic sobor de preoți din toată lumea.\n\nPunând în antiteză aceasta imagine diavolească cu imaginea icoanei ridicată deasupra Sodomei și Gomorei politice din Parlamentul European, veți înțelege mesajul transmis de unicul patriot creștin din acea încăpere care a reacționat la actul împotriva creației Divine și hăul apocaliptic în care ne aruncă Europa care nu mai este de mult civilizată și creștină, ci mizerabilă, decadentă, obscenă și diavolească.\n\nAcest tablou grotesc vine parcă să reamintească tabloul celor 80 de gravuri ale lui Francisco Goya „Somnul rațiunii naște monștri”! De la 1799 încoace, (anul in care au fost expuse gravurile lui Goya) se pare că animalul din om a fost mai puternic decât rațiunea umană din animalul ce se pretinde om.\n\nMonștrii pe care îi vedeți în mizeria cu pretenții de spectacol sunt 17 la număr,nu 13 ca în opera lui Da Vinci, cu care nici nu se poate compara, 17 bolnavi psihic, se vede foarte clar din pupilele dilatate și idioțenia cu care se prezintă întregii lumi. Nu își fac niciun serviciu, din contră, singuri își taie craca de sub picioare și transmit un mesaj de antilgbtiq+ : dacă vreți să fiți în mișcarea lgbtiq+ veți fi ca noi, animale iraționale, tâmpe, cu grave probleme psihice netratabile și de râsul curcilor!\n\nDumnezeu are un simț al umorului imbatabil, de v-a permis să vă bateți joc de voi înșivă în halul ăsta! Sincer, mă apucă râsul când văd proștii și nebunii adunați laolaltă care se chinuie să arate că pot deveni oameni, deși nu au reușit să ajungă nici la stadiul de Homo erectus. Mai încercați, poate vă reușește în următorii o sută de ani, când veți dispărea prin imposibilitatea procreării. Doamne, cum îi mai place lui Dumnezeu să se distreze cu proștii:\n\nTrecând peste scenele decadente și absconse prin care oamenii normali vor fi îndepărtați de lumea sportului, gândiți-vă ce a ajuns Sena, plină de urină și fecale, seringi cu droguri, sex în public, etc și ce trebuie să suporte francezii în propria lor țară: să ai un Robespierre, un Napoleon, o Ioana d’Arc și să ajungi să prezinți această mizerie din ceea ce era pe vremuri țara iluminismului, renascentismului, cubismului, marilor politicieni înțelepți ai lumii, nu poate însemna decât că Dumnezeu nu doarme și le oferă posibilitatea tuturor celor ce se îndepărtează de lumea Sa, să dispară în timp, nu înainte de a-și demonstra apogeul decadenței și amoralității.\n\nNe apropiem de sfârșitul imperiului, iar oamenii vor trebui să își găsească în sufletul lor raiul sau iadul în care vor alege să trăiască. Fiecare va trebui să își găsească propria cale și să semene faptele virtuții.\n\nImaginea icoanei ridicată în Parlamentul European este imaginea ce va trebui să vă urmărească zi de zi, noapte de noapte, ca o trezire a Dumnezeirii în interiorul ființelor noastre și ca unica salvare a omenirii!",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0111.html"
  }
}