{
  "title": "Liberalii au lăsat în urma lor o situație complet dezastruoasă",
  "content": "Noul primar, Călin Dobra, a susținut, marți, prima conferință de presă de la preluarea mandatului. Dobra a prezentat situația dezastruoasă pe care a găsit-o în urma fostei administrații PNL care a condus orașul.\n\nAstfel, pentru cele 34 de proiecte cu finanțare europeană, care au termen de implementare anul 2026, cheltuielile neeligibile, care trebuie acoperite din bugetul local, se ridică la suma de 150 de milioane de lei, dar, în acest moment, Primăria dispune doar de un excedent bugetar de 54 de milioane de lei și de un credit în valoare de 72 de milioane de lei.\n\n„Ne aflăm într-o situație destul de dezastruoasă și o gestionare a fondurilor cu finanțare externă foarte precară și lipsită total de o previziune pe termen lung.\n\nLa nivelul administrației locale, din păcate, serviciile de specialitate din cadrul Primăriei nu au avut niciun dialog până în acest moment.\n\nAsta a fost prima mea misiune, de când am preluat fotoliul de primar, de a-i pune la masă pe toți cei care au responsabilitate în acest sens, ceea ce nu s-a întâmplat până în acest moment.\n\nDin păcate, s-a lucrat foarte mult cu consultanți externi. Nu contest expertiza acestor consultanți, dar contest un aspect foarte delicat: lipsa de implicare a specialiștilor din cadrul aparatului de specialitate al primarului, în ceea ce înseamnă atragerea de fonduri europene.\n\nCa și priorități, ne vom axa pe infrastructura școlară și infrastructura în domeniul sănătății.\n\nChiar dacă sunt prezentate proiecte pe fonduri europene pe tematica infrastructurii educaționale, situațiile din spatele acestor proiecte sunt extraordinar de delicate.\n\nLăsând deoparte proiectul noului spital, care și acesta este într-o situație delicată, ca valoare totală avem suma de 475 de milioane de lei ca proiecte atrase pe fonduri europene.\n\nDin această sumă, 295 de milioane de lei sunt finanțările externe, iar 150 de milioane de lei este suma care trebuie acoperită din bugetul local pentru cheltuielile neeligibile.\n\nLa acest moment, Primăria dispune de un excedent bugetar de 54 de milioane de lei și un credit semnat, în valoare de 72 de milioane de lei.\n\nDeci, la momentul acesta, efectiv Primăria poate să acopere aproximativ 120 de milioane de lei din cheltuielile de 150 milioane lei pentru proiectele care se află în diferite stadii, fie că sunt cu finanțare semnate sau în derulare.\n\nIar o sumă de 3,5 milioane de lei a fost semnată pentru consultanța acestor proiecte, din care suma de 2 milioane de lei a fost deja plătită.\n\nDeci, cele 34 de proiecte pe fonduri europene, care au și un termen foarte rapid de implementare – anul 2026, au nevoie de 150 de milioane de lei din bugetul local”, a spus Dobra.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0244.html"
  }
}