{
  "title": "Mită, la Primărie! Un funcționar public a fost prins în flagrant",
  "content": "Un funcționar public este cercetat penal pentru săvârșirea a două infracțiuni de luare de mită în formă continuată.\n\nAcesta, angajat al Primăriei Bara, a solicitat diverse sume de bani de la administratorul unei societăți pentru a-i întocmi adeverințe care să ateste posesia firmei respective asupra unor terenuri.\n\n„În cursul lunilor ianuarie-februarie 2024, un funcționar din cadrul unei primării din județul Timiș, în contextul efectuării de către martorul denunțător, în calitate de administrator al unei societăți, de demersuri pentru a intabula mai multe parcele situate pe raza unei comune din județul Timiș, i-a pretins acestuia din urmă suma totală de 4.200 Euro pentru a întocmi adeverințe care să ateste posesia societății asupra parcelelor respective – act ce intra în atribuțiile sale de serviciu, iar ulterior, în urma întocmirii adeverințelor respective, a primit suma totală de 4.200 Euro în două tranșe de la martorul denunțător în același scop. În data de 25.09.2024, același funcționar public, în timp ce se afla la domiciliul martorului denunțător, situat într-o comună din județul Timiș, i-a pretins acestuia din urmă suma de 2.900 Euro în legătură cu îndeplinirea unui act ce intră în atribuțiile sale de serviciu, respectiv întocmirea unor adeverințe care atestă posesia societății administrate de martorul denunțător, asupra unor terenuri, iar ulterior, în data de 01.10.2024, în timp ce se afla la domiciliul martorului denunțător, inculpatul a primit de la acesta suma de 1.450 Euro (prima tranșă din suma totală de 2.900 Euro) în același scop, și anume pentru întocmirea adeverințelor respective, fiind prins în flagrant cu această ocazie. În data de 01.10.2024, procurori din cadrul Parchetului de pe lângă Tribunalul Timiș au dispus luarea măsurii controlului judiciar pe o perioadă de 60 zile, începând cu data de 01.10.2024, asupra inculpatului funcționar public, cercetat pentru săvârșirea a două infracțiuni de luare de mită în formă continuată, fapte prev. de art. 289 alin. 1 C.pen., fiecare cu apl. disp. art. 35 alin. 1 C.pen. (3 acte materiale, respectiv 2 acte materiale), totul cu apl. disp. art. 38 alin. 1 C.pen.”, au anunțat reprezentanții Parchetului de pe lângă Tribunalul Timiș.",
  "metadata": {
    "original_file": "ziarulactualitatea.ro_0051.html"
  }
}