{
  "title": "Nicolae Giugea, deputat PNL: PSD a acaparat iarăşi Oltenia, Muntenia şi Moldova, regiunile cel mai slab dezvoltate din ţară",
  "content": "Intr-o declaratie de presa, deputatul liberal Nicolae Ciuca constata ca PSD a acaparat iarăşi Oltenia, Muntenia şi Moldova, adică exact regiunile cel mai slab dezvoltate din ţară.\n\n”Neîncrederea în instituţii s-a văzut în prezenţa mică la vot a oamenilor. Statul trebuie reformat din temelii, iar investiţiile accelerate\n\nDeputatul PNL de Dolj, Nicolae Giugea, constată că duminică cetăţenii români au dat un vot de blam întregii clase politice din România, neîncrederea în Parlament sau alte instituţii fundamentale ale democraţiei ducându-ne la alegerea celui mai slab legitimat Parlament din ultimii 30 de ani:\n\n“Traversăm o criză majoră de încredere a cetăţenilor în instituţiile fundamentale ale democraţiei româneşti. Abuzurile PSD la adresa tuturor autorităţilor şi instituţiilor publice din epoca Dragnea, precum şi politizarea totală a statului au lăsat răni adânci şi o doză uriaşă de neîncredere în rândul populaţiei. Românii nu s-au prezentat la vot nu din cauza frigului sau a temerii legate de coronavirus, ci din cauză că nu mai au încredere că Parlamentul le reprezintă interesele. Ani la rând au văzut de acasă, din faţa televizorului, cum Parlamentul făcea legi exclusiv în interesul tătucilor din PSD. Ani la rând au văzut cum Parlamentul îi păcălea cu legi populiste legate de majorări ale pensiilor fără să existe resurse sau majorări de salarii topite a doua zi de creşterea ameţitoare a preţurilor.\n\nAceastă situaţie deosebit de gravă pentru democraţia românescă a venit turnată ca o mănuşă pe interesele electorale ale PSD, care a acaparat iarăşi Oltenia, Muntenia şi Moldova, adică exact regiunile cel mai slab dezvoltate din ţară. Oricine se uită pe harta ţării va constata că acolo unde România este dezvoltată PSD nu a strâns mai deloc simpatie şi voturi. În contast, în zonele cu cele mai puţine oportunităţi de dezvoltare, PSD a reuşit să-i păcălească încă o dată pe oameni cu minciuni şi intoxicări răsăritene.\n\nIndiferent cum va arăta noua majoritate parlamentară coagulată în jurul PNL, viitorul guvern are obligaţia majoră să recredibilizeze instituţiile statului român. Indiferent cât de greu va fi să guvernezi împotriva unui PSD toxic şi retrograd, planul naţional de dezvoltare a României prin investiţii trebuie continuat şi accelerat. Da. Ca să curăţăm România de povara grea a PSD, trebuie să dezvoltăm România. Oriunde România va fi dezvoltată, PSD nu va mai conta pentru nimeni.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0393.html"
  }
}