{
  "title": "Olguta confunda spitalul cu hotelul: Se completează imaginea de cinci stele a Spitalului Filantropia Craiova",
  "content": "pitalului Filantropia Craiova. Primarita face o confuzie majora, si anume, desi sectia respectiva a fost renovata si dotata la standarde ridicate, aceasta spune ca respectiva sectie ” completează imaginea de cinci stele a Spitalului Filantropia Craiova”, poate si cateva margarete, doamana primar. Adica un soi turism sanitar oltenesc!\n\nÎntreaga secție de ATI a spitalului Filantropia a fost complet renovată, utilată și dotată cu aparatură de ultimă generație.\n\nRenovările s-au efectuat la cele trei saloane ATI din clădirea Maternității din strada Filantropiei, Nr.1 și au prevăzut lucrări de zidărie și tencuială, schimbarea tocăriei și a parchetului, precum și amenajarea interioarelor. Au fost înlocuite toate instalațiile electrice, sanitare și medicale, iar, ca dotări, saloanele au primit paturi și ventilatoare noi, precum și console de oxigen și de aspirație. Pacienții pot fi ținuți sub observație medicală, în permanență, grație unui sistem de monitorizare a funcțiilor vitale.\n\nInvestiția s-a realizat din fonduri alocate de Primăria Craiova pentru consolele de oxigen iar reparațiile și renovarea s-au făcut din fondurile proprii ale spitalului (aproximativ 123.000 de lei). Paturile medicale și ventilatoarele au fost asigurate din donații.\n\n“ O dată cu această investiție se completează imaginea de cinci stele a Spitalului Filantropia Craiova, instituție pe care am reușit să o aducem și să o menținem la un standard ridicat, prin implicare permanentă. În ultimii ani, Spitalul Filantropia a beneficiat de investiții majore printre care construcția unui corp de clădire nou (sediul din Sărari) – clinicile Medicală I, II, III și Fizioterapie, renovarea și dotarea secției de Maternitate, Neonatologie, Blocul Operator, Clinica Medicală II, Pediatria, Hematologia și o clădire nouă ce adăpostește un RMN. De asemenea, din fonduri europene se renovează Ambulatoriul care este în curs de finalizare „ a menționat Lia Olguța Vasilescu, Primarul Municipiului Craiova.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0371.html"
  }
}