{
  "title": "Dimitri Vegas & Like Mike, la IntenCity Festival",
  "content": "Dimitri Vegas & Like Mike sunt headlineri la Festivalul IntenCity, care va avea loc la Craiova, în perioada 28-30 iunie 2024.\n\nCunoscut pentru contribuția semnificativă în industria muzicii electronice, celebrul duo belgian va oferi un show memorabil pe scena Festivalului IntenCity, unul dintre cele mai importante festivaluri ale României.\n\nCu o carieră impresionantă care a depășit granițele celebrității, ajungând până la dominarea scenei globale a muzicii electronice, Dimitri Vegas & Like Mike continuă să încânte și să surprindă publicul din întreaga lume.\n\nPrin numeroasele lor hituri care au cucerit clasamentele muzicale, colaborările cu artiști precum David Guetta, Ne-Yo, Wiz Khalifa, Afrojack și Ummet Ozcan, abilitățile lor excepționale în a aduce împreună diferite influențe muzicale, show-urile unice de pe scenele cluburilor, ale evenimentelor exclusiviste și ale festivalurilor de top, Dimitri Vegas & Like Mike continuă să fie o forță dominantă în industria muzicii electronice, inspirând generații de fani și artiști. Prezența lor pe scena IntenCity se anunță a fi o experiență muzicală memorabilă, sunetul lor inconfundabil fiind sinonim cu energie pozitivă și distracție pură.\n\nPână în acest moment, Alan Walker și Dimitri Vegas & Like Mike sunt artiștii anunțați pentru ediția din acest an a Festivalului IntenCity, lineup-ul pentru cele două scene urmând să fie completat în curând.\n\nAbonamentele pentru Festivalul IntenCity pot fi achiziționate acum la cel mai mic preț de pe https://iticket.ro/event/intencity-2024 și de la agenția Operei Române Craiova de la Sala Polivalentă din Craiova. Prețul abonamentului acces general este 150 de lei doar până la data de 15 martie 2024, când se încheie campania presale.\n\nFestivalul IntenCity este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0075.html"
  }
}