{
  "title": "Partidul Naţional Liberal Dolj a depus lista candidaților pentru alegerile parlamentare",
  "content": "Azi, 21 octombrie 2020, Partidul Naţional Liberal Dolj a depus, la Biroul Electoral de Circumscripție, lista candidaților pentru Camera Deputaților și Senat, la alegerile parlamentare din 6 decembrie.\n\nCu această ocazie, reprezentanţii şi candidaţii PNL Dolj au făcut scurte declaraţii de presă, din care redăm, în cele ce urmează:\n\nŞtefan Stoica – preşedintele PNL Dolj: „Am depus listele de candidaţi ale Partidului Naţional Liberal – Filiala Dolj pentru Camera Deputaţilor şi Senat din data de 6 decembrie. După cum ştiţi, sunt alegerile care vor configura viitoarea majoritate parlamentară, ce va da noul guvern, pentru următorii patru ani. Alegerile sunt foarte importante, pentru Partidul Naţional Liberal, care merge, în această campanie, cu sloganul „Dezvoltăm România”, iar noi “Dezvoltăm Doljul”. De ce? Pentru că, ani de zile, de guvernare PSD, am văzut, cu toţii, că principalul obiectiv al guvernărilor pesediste a fost tema justiţiei. În schimb, Partidul Naţional Liberal discută despre investiţii, fie că este vorba despre infrastructură – Drumul Expres Craiova-Piteşti; fie că vorbim despre investiţii în sănătate – noul Spital Regional, important pentru Craiova şi judeţul Dolj, care a prins viaţă, pentru că s-a semnat contractul de finanţare cu Comisia Europeană; fie că vorbim despre investiţii în Educaţie – Colegiul „Carol I”; fie că vorbim de investiţii în Cultură – finanţarea reabilitării Teatrului Naţional „Marin Sorescu” din Craiova; fie că vorbim de investiţii în Apărarea Naţională şi, despre acestea, vă poate spune mai multe colegul nostru, domnul Nicolae Ciucă, ministrul Apărării.\n\nVenim în faţa dumneavoastră cu o echipă de oameni competenţi, oameni oneşti. Lista este deschisă, la Senat, de ministrul Apărării, Nicolae Ciucă, ofiţer de carieră, un om al locului, născut la Pleniţa, un om care a ajutat judeţul Dolj şi îl va ajuta, cu certitudine, în următoarea guvernare liberală. Avem alături colegi cu experienţă: Ionuţ Stroe – deputat, ministrul Tineretului şi Sportului, senatorul Mario Ovidiu Oprea, Doru Câplea – director la Poşta Română, Alexandru Gîdăr, inspector la Inspectoratul Şcolar Judeţean Dolj, prof.univ.dr Cristi Spulbăr, de la Facultatea de Ştiinţe Economice, Călin Cosmin – director la Administraţia Bazinală Apa Jiu , Daniel Drîgnei – director la Direcţia Silvică Dolj.\n\nNu acelaşi lucru putem spune şi despre Partidul Social Democrat: trecerea în Opoziţie nu le-a pus un semn mare de întrebare şi aţi văzut cum, în aceste zile, vin pe lista PSD la Camera Deputaţilor cu o doamnă avocat, o doamnă controversată care nu are nicio legătură cu judeţul Dolj. În acest fel, oameni cu experienţă, oameni tineri din PSD – cum sunt Radu Preda, Lavinia Craioveanu, fost inspector şef la ISJ Dolj, au fost daţi la o parte, au fost aruncaţi de pe liste, fără nici o explicaţie publică. Asta demonstrează că Partidul Social Democrat nu s-a reformat şi nu a înţeles nimic, din faptul că au pierdut alegerile europarlamentare, alegerile prezidenţiale, cât şi alegerile locale la nivel naţional. Ne-a lipsit puţin să câştigăm alegerile locale în municipiul Craiova. Ne-am dorit foarte mult să avem o alianţă cu cei de la USR-PLUS, dar, după cum bine ştiţi, aceasta nu a fost posibilă.\n\nNe propunem ca în acest an să câştigăm alegerile parlamentare şi, cu certitudine, viitorul guvern să fie un guvern aplecat spre investiţii şi dezvoltare, un guvern care să aibă o relaţie foarte bună şi corectă cu partenerii noştri externi, fie că vorbim de partenerii europeni sau de partenerii nord-atlantici şi dovada vie este ministrul Apărării, Nicolae Ciucă, cel care deschide lista candidaţilor la Senatul României”.\n\nNicolae Ciucă, ministrul Apărării: „Sunt candidat al Partidului Naţional Liberal pentru funcţia de senator în Circumscripţia nr. 17 Dolj şi am considerat că este oportun să contribui prin experienţa mea la tot ceea ce înseamnă această translatare a valorilor în care am crezut şi voi crede în continuare; să contribui la rezolvarea problemelor care au fost expuse de preşedintele PNL Dolj şi, de asemenea, să identificăm soluţii pentru tot ce înseamnă investiţii noi, crearea de locuri de muncă, toate laolaltă contribuind la bunăstarea populaţiei”.\n\nIonuţ Stroe, ministrul Tineretului şi Sportului: „Consider aceste alegeri ca fiind deosebit de importante, atât pentru noi, craiovenii, doljenii, cât şi în plan naţional. Pentru că, în primul rând, avem cea mai bună garnitură și ofertă politică, oameni care au apreciere și reputație bună în județul nostru. Cu siguranță, ne veți vedea cu cea mai bună echipă, cea mai sudată echipă pe care a avut-o vreodată județul Dolj. A doua mare oportunitate, pentru a investi încredere în noi liberalii este că avem, dincolo de aceste scandaluri politice, un plan de dezvoltare al acestui judeţ şi al acestei ţări, articulat şi serios.“\n\nMario Ovidiu Oprea, senator, preşedintele PNL Craiova: „E rândul meu să mulţumesc, în primul rând craiovenilor pentru că ei au dat un semnal care arată că există o altă viziune faţă de oraşul şi judeţul nostru. Ne propunem să concretizăm această viziune a lor şi venim în faţa dvs. cu o echipă care nu-şi propune să participe la un scrutin electoral, ci îşi propune să câştige aceste alegeri. De aceea, ne punem speranţa în electoratul craiovean şi doljean că vor veni în număr şi mai mare la aceste alegeri parlamentare. Programul de guvernare şi acţiunile guvernului de până acum vorbesc de la sine: vorbim de Drumul Expres Craiova-Piteşti; vorbim de Spitalul Regional Craiova; vorbim de magistrala de gaze, care străbate oraşul nostru; vorbim de Fabrica de Avioane Craiova, care a primit un imbold de 50 de milioane de euro, pentru a se continua activitatea, aşa cum se cuvine, pentru o astfel de unitate industrială, în oraşul nostru.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0468.html"
  }
}