{
  "title": "Dolj. Un nou serviciu de evidenţă a persoanelor, în comuna Ghercești",
  "content": "Miercuri 17.11.2021 la orele 12.30, în localitatea Ghercești este programat să-și deschidă activitatea cu publicul al 58-lea Serviciu Public Comunitar Local de Evidența Persoanelor din județul Dolj, în comuna Ghercești, sat Ghercești, str. Eroilor nr. 107, județul Dolj, la sediul primăriei din localitate.\n\nProgramul de funcționare al serviciului va fi zilnic de luni până vineri, între orele 08.00-16.00, în ziua de joi programul prelungindu-se până la orele 18.30.\n\nServiciul Public Comunitar Local de Evidență a Persoanelor Ghercești va desfășura activități de stare civilă și de evidență a persoanelor, va putea primi și soluționa cereri de înregistrare acte de stare civilă, cereri de eliberare certificate de stare civilă și acte de identitate , iar pe măsură ce își va suplimenta dotările cu aparatura și tehnica necesară, va putea primi și soluționa în sistem de ghişeu unic și cereri pentru preschimbarea permiselor de conducere, certificatelor de înmatriculare şi pentru plăci cu numere de înmatriculare a vehiculelor .\n\nPentru cei interesați să obțină un nou act de identitate, îi informăm că trebuie să completeze o cerere pe care o pot procura de la ghișeu și să prezinte următoarele documente:\n• actul de identitate vechi(dacă este cazul și dacă îl mai dețin),\n• certificatul de naștere și după caz, certificatul de căsătorie, hotărârea de divorț definitivă și irevocabilă sau certificatul de divorț,\n• actul cu care face dovada spațiului de locuit.\n\nÎn cazul copiilor minori care solicită un act de identitate, este obligatoriu ca aceștia să fie însoțiți de unul dintre părinți sau de alt reprezentant legal, când este cazul.\n\nÎn situația în care nu se pot prezenta toate aceste documente, cererile vor fi soluționate prin eliberarea de cărți de identitate provizorii, al cărui termen de valabilitate este un an de zile.\n\nContravaloarea actului de identitate, 7 lei pentru cartea de identitate și 1 leu pentru cartea de identitate provizorie, se achită la casieria Primăriei Ghercești.\n\nCărțile de identitate se vor elibera în maxim 7 zile de la data depunerii, iar cărțile de identitate provizorii se vor elibera în aceeași zi, fotografiile fiind executate în cadrul serviciului, fără costuri suplimentare.\n\nCei interesați de informaţii suplimentare se pot adresa Primăriei comunei Ghercești, e-mail: ghercesti@dj.e-adm.ro , telefon/fax:0251/450580, sau la Direcţia Publică Comunitară de Evidenţă a Persoanelor Dolj – e-mail: dpcep_dj@dj.e-adm.ro , tel: 0351437039, fax:0251421624, sau o pot face cu ocazia inaugurării serviciului, miercuri 17.11.2021, orele 12.30, la sediul Primăriei Ghercești.\n\nProcesul de descentralizare și de creștere a calității serviciilor publice de evidența persoanelor, apropierea acestora de cetățeni și rezolvarea în mod operativ a eliberării actelor de identitate, continuă să fie o prioritate pentru Consiliul Județean Dolj și Direcția Publică Comunitară de Evidență a Persoanelor Dolj. Următoarele localități în care se vor deschide în curând noi servicii de evidență a persoanelor, sunt localitățile Coșoveni, Radovan și Desa.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0279.html"
  }
}