{
  "title": "Nicolae Giugea: Una dintre priorităţile legislative ale noului Parlament trebuie să fie eliminarea inechităţilor şi disfuncţiilor din legea salarizării",
  "content": "”În anul 2021, Parlamentul va trebui să elimine inechităţile şi disfuncţiile din legea salarizării în sectorul public\n\nDeputatul PNL de Dolj, Nicolae Giugea, consideră că una dintre priorităţile legislative ale noului Parlament trebuie să fie eliminarea inechităţilor şi disfuncţiilor din legea salarizării în domeniul public, în condiţiile în care foarte mulţi angajaţi sunt nedreptăţiţi de actualul regim salarial, iar o minoritate extrem de limitată este privilegiată, din cauza abuzurilor în domeniul sporurilor sau a altor drepturi conexe:\n\n„Spre deosebire de mulţi oameni politici, eu consider că angajaţii din sectorul public, pentru a le putea solicita performanţă, trebuie să fie foarte bine plătiţi, atât în educaţie, sănătate, poliţie, armată, dar şi în domeniul administraţiei publice. Câtă vreme am avut profesori slab plătiţi, calitatea sistemului de educaţie a avut grav de suferit. Cât timp medicii au avut salarii mici, zeci de mii de cadre medicale au plecat din ţară, iar astăzi le ducem dorul.\n\nCu o administraţie publică slab plătită nu am obţinut nici dezvoltare şi nici responsabilitate pentru folosirea banilor publici, ci doar corupţie şi risipă de resurse. Aşadar, angajaţii trebuie bine plătiţi, însă pe un sistem de salarizare corect, care să nu genereze discriminări. Din păcate, modificările legislative operate de fosta majoritate parlamentară strânsă în jurul PSD au condus la situaţii inacceptabile, în care angajaţi care fac aceeaşi muncă în aceeaşi instituţie şi chiar acelaşi birou sunt discriminaţi prin nivelul salariului.\n\nDe asemenea, aproape în fiecare zi aflăm din mass-media că nu ştiu ce angajat de la stat încasează zeci de mii de lei lunar, nu din salariu, ci din sporuri de praf, sporuri de ruşine, de stres sau de complexitate a muncii de birou, sporuri care ajung să dubleze sau să tripleze valoarea salariului de bază. Nu angajatul respectiv este de vină, ci legea care a permis asemenea tertipuri de sporire a veniturilor salariale, fără o justificare obiectivă. Lucrurile acestea trebuie corectate imediat de noul parlament. O asemenea situaţie generează, fără echivoc, nu numai discriminări între angajaţii din sectorul public, ci şi o puternică neîncredere a societăţii în modul în care sunt cheltuiţi banii publici.\n\nDin punctul meu de vedere, România are deja definite priorităţile cu privire la sectoarele care trebuie să genereze rapid performanţă în sectorul public şi anume educaţia, sănătatea, apărarea şi administraţia publică. Aşadar, atragerea de oameni competenţi în aceste sectoare se poate face numai prin salarii competitive, la care va trebui să impunem standarde obiective de performanţă.\n\nAngajatul care generează performanţă să fie premiat şi stimulat să avanseze în carieră. Am convingerea că şi partenerii sociali sunt de acord cu mine că avem nevoie de salarii mari în sectorul public, dar acordarea lor să se facă numai pe muncă bine făcută şi pe evaluări continue de performanţă. Sunt, de asemenea, convins că atunci când vom impune standarde clare de performanţă în domeniul public, mulţi angajaţi care astăzi nu ştiu cu ce se ocupă prin diverse instituţii de stat, ei înşişi nu vor mai dori să lucreze la stat”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0379.html"
  }
}