{
  "title": "Stefan Stoica, presedinte PNL Dolj: PNL a deblocat foarte multe investitii, oamenii asta isi doresc in judetul Dolj: investitii, un nivel de trai mai bun",
  "content": "Presedintele PNL Dolj, Stefan Stoica a declarat duminica, la Bucovat, ca PNL a deblocat foarte multe investitii in acest an, iar oamenii asta isi doresc in judetul Dolj: investitii si un nivel de trai mai bun.\n\n”Am dorit sa venim in comuna Bucovat, alaturi de o echipa a PNL, o echipa formata din oameni cu foarte mult experienta, oameni care participa in fiecare saptamana la deciziile importante din aceasta tara.\n\nSunt foarte multe probleme de rezolvat in judetul Dolj, mergem in aceasta echipa pentru a gasi rezolvarea acestor probleme. PNL, dupa cum bine stiti, in acest an au fost deblocate foarte multe investitii. De fapt, oamenii asta isi doresc in judetul Dolj: investitii, investitii, investitii. Un nivel de trai mai bun inseamna investitii in utilitati, dar si in infrastructura scolara si culturala. Oamenii, ca sa ramana in aceste comunitati, de fapt aici este marea problema, aceea ca populatia migreaza, migreaza spre zone unde investitiile au facut casa buna cu autoritatile, si ma refer la Cluj, Oradea, Timisoara, Arad, dar se emigreaza foarte mult si in strainatate. PNL are oamenii, atat la Senat cat si la Camera Deputatilor, oameni cu calitati, cu experienta si oameni ai locului, spre deosebire de alte partide care trateaza electoratul ca si cum li se cuvine sa obtina votul, aduc oameni fara experienta oamenii care nu au nicio legatura cu judetul Dolj. Si ati vazut, PSD cum trateaza cetatenii din judetul Dolj.\n\nAu fost niste tineri pe lista de Senat si Camera Deputatilor, in mandatul trecut, care il laudau tot timpul si veneau in fata noastra si spuneau ca sunt tineri care pot sa confirme si au eliminat , intr-o sambata, intr-un mod care nu face cinste unei organizatii politice, si ne intrebam de ce lumea isi pierde increderea in clasa politica”, a declarat presedintele PNL Dolj.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0454.html"
  }
}