{
  "title": "Concurenta mare la UMF Craiova: Peste 1300 de absolvenți s-au înscris la rezidențiat",
  "content": "Puțin peste o săptămână ne mai desparte de concursul național de Rezidențiat din 2021. Pe 21 noiembrie, absolvenții facultăților de Medicină generală, Medicină dentară și de Farmacie din România susțin cel mai important test din cariera lor – intrarea în rezidențiat.\n\nÎn total, peste 12.000 de persoane s-au înscris la concurs, absolvenți mai noi sau mai vechi ai celor trei domenii medicale. Îi așteaptă un examen serios: 200 de grile, 4 ore pentru rezolvarea acestora, și presiunea atingerii unui prag de minim 60% din punctajul maxim realizat la nivel național, în vederea promovării.\n\n1322 de absolventi de Medicina, Medicina dentara si Farmacie s-au inscris la examen.\n\nDeși concurența mare este o constantă a ultimilor ani, parcă niciodată nu a fost mai ascuțită ca acum. Pentru Medicina Generală, 1,56 candidați se luptă pentru fiecare loc disponibil. Lucrurile nu stau mai bine nici la Medicina Dentară – 2,24 pe loc. Situați cea mai delicată e întâlnită la Farmacie, unde 3,8 absolvenți candidează pentru fiecare loc scos la concurs. Merită semnalat că viitorii rezidenți pe Medicină Generală au la dispoziție și 221 de posturi în unitățile spitalicești din sectorul public.\n\nTabloul de anul acesta este oricum, nu mai simplu nu. Bibliografie și tematică schimbate, candidați mulți, concurență mare… provocări pe măsură. Cine îi sprijină pe viitorii medici în tot acest proces? Cine îi susține de-a lungul efortului de învățare? Care sunt reperele și resursele pe care le folosesc pentru a se orienta cât mai bine?\n\nRăspunsurile sunt doar aparent greu de formulat. Platforma de pregătire Grile-Rezidentiat.ro (www.grile-rezidentiat.ro) oferă suport și resurse pentru peste 6900 de viitori rezidenți. Acestora li se adaugă alte câteva mii de utilizatori care utilizează funcțiile gratuite ale aceleiași platforme. Unii dintre aceștia din urmă susțin Rezidențiatul anul acesta, iar alții se pregătesc pentru examenul din 2022. Peste 60% dintre candidații ultimilor ani s-au pregătit cu ajutorul Grile-Rezidentiat.ro.\n\nDe la inaugurare (2015) și până în prezent, 65 de mii de studenți s-au bucurat de testele, textele și instrumentele elaborate de echipa Grile-Rezidentiat.ro: 15 membri, la care se adaugă 40 de medici, farmaciști și stomatologi care au creat conținut din noua bibliografie. Platforma funcționează pe tiparul concursului național de rezidențiat, prin întrebări de tip grilă, având un portofoliu imens, de aproape 20.000 de grile din bibliografia nouă. La finalul lunii octombrie 2021 a fost depășită o bornă importantă: 2 milioane de teste rezolvate pe platformă.\n\nViitorii rezidenți se bucură de o serie amplă de unelte și de funcții pe Grile-Rezidentiat.ro. Astfel, au posibilitatea de a face simulări oricând doresc, pot crea teste doar cu grilele greșite în prealabil, interacționează în timp real cu ceilalți utilizatori, dar și cu moderatorii platformei și, în general, se obișnuiesc cu atmosfera de concurs.\n\nÎn aceeași ordine de idei, în 2018 a fost lansat Blogul Grile-Rezidentiat.ro, unde doi medici, un istoric și un psiholog publică cu regularitate articole și materiale de interes pentru viitorii rezidenți. Anul trecut, în 2020, a fost lansat Podcastul Grile-Rezidentiat.ro, unde gazda, dr. Cătălina Voinea, intervievează medici de pe diverse specialități într-un efort de a ajuta comunitatea studențească să ia o decizie informată în perspectiva susținerii cu succes a concursului național de rezidențiat. Mai aproape de noi, în primăvara acestui an, a apărut și Mindcastul Grile-Rezidentiat.ro, unde dr. Teo Dumitru a reușit să extindă interviurile dincolo de granița specialităților medicale, abordând și subiecte din sfera dezvoltării personale. \n\n Poate că cea mai importantă resursă pentru efortul de fixare a informațiilor medicale este chiar aplicația BIOMAP. Este prima platformă de medicină 3D lansată în România (2019). De cele peste 900 de elemente anatomice și patologii documentate și transpuse în 3D se folosesc peste 55 de mii de utilizatori. Cine sunt utilizatorii? Sunt elevii care plănuiesc să dea admiterea la Medicină, studenții aceleiași specializări, medicii rezidenți, specialiști și primari care înțeleg valoarea educației digitale permanente.\n\nAșadar, în ciuda concurenței copleșitoare și dincolo de probleme inerente sistemului sanitar, știute sau doar intuite de cei mai mulți dintre noi, viitorii rezidenți au la dispoziție numeroase resurse de educație digitală. Acestea sunt nu doar moderne, bine optimizate și ușor de utilizat, ci și bine țintite. Eficiența pregătirii cu ajutorul Grile -Rezidentiat.ro și a BIOMAP se verifică prin rezultatele preponderent pozitive obținute de medicii, studenții și de elevii\n\nExodul medicilor români nu a fost încă oprit, și poate că e imposibil de atins un asemenea obiectiv, date fiind condițiile de lucru și veniturile mai atractive din Occident. Totuși, cei care aleg să rămână în țară, care se pregătesc pentru o carieră într-un domeniu dificil și onorabil în egală măsură, o fac și cu speranța că în România există condiții optime de instruire. Cadrul există, entuziasmul e mare, la fel și efortul de învățare, iar medicii de mâine vor fi cu siguranță mai buni și mai implicați în actul medical.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0282.html"
  }
}