{
  "title": "Dolj: 69 de noi cazuri de coronavirus",
  "content": "Nr. probe alocate de DSP din 06.12.2020 – 70 \n\n Nr. probe recoltate la cerere: 0 \n\n Nr. total persoane nou confirmate din 06.12.2020 – 69 \n\n Nr. personal medico – sanitar pozitiv – 883 \n\n Nr. jandarmi pozitivi – 100 \n\n Nr. cadre militare – 129 \n\n Nr. cadre militare penitenciar – 30 \n\n Nr politisti pozitivi – 88 \n\n Nr elevi pozitivi 06.12.2020 – 0 \n\n Nr cadre didactice pozitive 06.12.2020 – 1 \n\n Nr studenti pozitivi 06.12.2020 – 1 \n\n Nr. internati infectie COVID -19 Spital Boli Infecţioase – 146/135 din Dolj \n\n Nr. internati infectie COVID -19 Spital Judetean de Urgenta – 22/ 19 din Dolj \n\n Nr. internati infectie COVID -19 Spital Neuropsihiatrie –15/ 13 din Dolj \n\n Nr. internati infectie COVID -19 Spital Municipal Filantropia – 29/26 din Dolj \n\n Nr. internati infectie COVID -19 Spital Municipal Bailesti– 10 din Dolj \n\n Nr. internati infectie COVID -19 Spitalul Orasenesc Dabuleni – Comp. Boli infectioase– 18 din Dolj \n\n Nr. internati infectie COVID -19 Spital CF Craiova – 16/ 14 din Dolj \n\n Nr. internati infectie COVID -19 Spital Pneumoftiziologie Leamna– 7 din Dolj \n\n Nr. total pacienti internati la ATI 6.12.2020 – 39 \n\n Nr. total cazuri confirmate – 12.962 \n\n Nr. total decese – 196 \n\n Nr. total decedati din 6.12.2020 – 0 \n\n Nr. pacienti externati la cerere 6.12.2020 – 3 \n\n Nr. total pacienti externati vindecati 6.12.2020 – 2 \n\n Nr. anchete epidemiologice efectuate 6.12.2020 – 69 \n\n Numar total focare 6.12.2020 – 76 \n\n Rata incidentei cumulative COVID-19 la 1000 locuitori in judetul Dolj 2.51 \n\n Rata incidentei cumulative COVID-19 la 1000 locuitori in municipiul Craiova 3.81\n\nVă reamintim că începând cu 09.11.2020, au intrat în vigoare următoarele măsurii:\n\n– purtarea măştii de protecţie, astfel încât să acopere nasul şi gura, este obligatorie pentru toate persoanele care au împlinit vârsta de 5 ani, în toate spaţiile publice deschise;\n\n– se interzice desfăşurarea de reuniuni cu prilejul unor sărbători, aniversări, petreceri în spaţii închise şi/sau deschise, publice şi/sau private;\n\n– în toate localităţile se interzice circulaţia persoanelor în afara locuinţei/gospodăriei în intervalul orar 23,00-5,00, cu următoarele excepţii motivate de:\n\na) deplasarea în interes profesional, inclusiv între locuinţă/gospodărie şi locul/locurile de desfăşurare a activităţii profesionale şi înapoi;\n\nb) deplasarea pentru asistenţă medicală care nu poate fi amânată şi nici realizată de la distanţă, precum şi pentru achiziţionarea de medicamente;\n\nc) deplasări în afara localităţilor ale persoanelor care sunt în tranzit sau efectuează călătorii al căror interval orar se suprapune cu perioada interdicţiei, cum ar fi cele efectuate cu avionul, trenul, autocare sau alte mijloace de transport de persoane şi care poate fi dovedit prin bilet sau orice altă modalitate de achitare a călătoriei;\n\nd) deplasarea din motive justificate, precum îngrijirea/ însoţirea copilului, asistenţa persoanelor vârstnice, bolnave sau cu dizabilităţi ori deces al unui membru de familie.\n\n– prepararea, comercializarea şi consumul produselor alimentare şi băuturilor alcoolice şi nealcoolice sunt permise în spaţiile special destinate dispuse în exteriorul clădirilor, în aer liber – cu excepţia celor care au un acoperiş, plafon sau tavan şi care sunt delimitate de cel puţin 2 pereţi, asimilate spaţiilor închise – cu asigurarea unei distanţe de minimum 2 metri între mese şi participarea a maximum 6 persoane la o masă, dacă sunt din familii diferite, şi cu respectarea măsurilor de protecţie sanitară stabilite prin ordin comun al ministrului sănătăţii, ministrului economiei, energiei şi mediului de afaceri şi al preşedintelui Autorităţii Naţionale Sanitare Veterinare şi pentru Siguranţa Alimentelor;\n\n– se instituie obligaţia pentru operatorii economici care desfăşoară activităţi de comerţ/prestări de servicii în spaţii închise şi/sau deschise, publice şi/sau private, să îşi organizeze şi să desfăşoare activitatea în intervalul orar 5,00-21,00;\n\nÎn intervalul orar 21,00-5,00, operatorii economici pot activa doar în relaţia cu operatorii economici cu activitate de livrare la domiciliu.\n\nUnităţile farmaceutice, benzinăriile şi operatorii economici cu activitate de livrare la domiciliu îşi pot desfăşura activitatea în regim normal de muncă, cu respectarea normelor de protecţie sanitară.\n\n-se suspendă activitatea pieţelor agroalimentare în spaţii închise, târgurilor, bâlciurilor, pieţelor mixte şi volante şi a talciocurilor;\n\n-se permite activitatea pieţelor agroalimentare ce pot fi organizate în zone publice deschise, cu respectarea normelor de protecţie sanitară;\n\n– pentru angajatorii din sistemul privat, autorităţile şi instituţiile publice centrale şi locale, indiferent de modul de finanţare şi subordonare, precum şi regiile autonome, societăţile naţionale, companiile naţionale şi societăţile la care capitalul social este deţinut integral sau majoritar de stat ori de o unitate administrativ-teritorială, cu un număr mai mare de 50 de salariaţi, este instituită obligaţia organizării programului de lucru în regim de telemuncă sau muncă la domiciliu, în condiţiile legii.\n\nRESPECTAȚI regulile de distanțare socială în cadrul întâlnirilor familiale și LIMITAȚI, la maximum, orice contact direct cu alte persoane, în afara celor care fac parte din familia restrânsă!\n\nEVITAȚI zonele aglomerate unde sunteți expuși la contact direct/interacțiune cu un număr mare de persoane de tipul adunărilor publice, cozi, zone de trafic intens, zone de recreere, locuri de joacă!\n\nRESPECTAȚI cu strictețe regulile de igienă personală, recomandate de autorități pentru a vă proteja pe dumneavoastră și pe cei apropiați! \n\n PURTAȚI MASCA de protecție, astfel încât nasul și gura să fie acoperite pentru a vă proteja atât pe dumneavoastră cât și pe cei apropiați! \n\n La linia telefonică TelVerde 0800800165, cetățenii pot sesiza cazurilor de încălcare a normelor de protecție. \n\n La linia telefonică TelVerde 0800800358, cetățenii pot apela pentru recomandări și informații legate de COVID-19.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0394.html"
  }
}