{
  "title": "BAC 2021: În județul Dolj, rata cumulată de promovare este de 64.20 %",
  "content": "de absolvenții studiilor liceale care au susținut probele examenului național de Bacalaureat în sesiunea iunie-iulie 2021.\n\nRezultatele au fost afișate atât pe pagina web menționată anterior, cât și în centrele de examen, prin anonimizarea numelui și a prenumelui candidaților, în concordanță cu prevederile art. 5 și ale art. 6 din Regulamentul UE 2016/679 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date de abrogare a Directivei 95/46/CE ( Regulamentul general privind protecția datelor – RGPD/GDPR ).\n\nÎn județul Dolj, rata cumulată de promovare (înainte de contestații) este de 64.20 % (62,81% în sesiunea iunie-iulie 2020, înainte de contestații). Pentru promoția curentă, rata de promovare este 70.60 % (71,4% – sesiunea iunie-iulie 2020), iar pentru promoțiile anterioare – 28,20 % (25% – sesiunea iunie-iulie 2020).\n\nAu promovat 2497 de candidați, dintr-un total de 3889 de candidați prezenți. Dintre aceștia, 2333 de candidați provin din promoția curentă, iar 164 de candidați din promoțiile anterioare.\n\nPe discipline de examen, situația candidaților cu note de 10 este următoarea:\n• 18 au obținut nota 10 la proba de Limba și literatura română;\n• 354 au obținut nota 10 la proba la alegere a profilului și a specializării.\n\nContestațiile pot fi depuse/transmise astăzi, 5 iulie, în intervalul orar 12:00 – 18:00, inclusiv prin mijloace electronice. În această situație, candidații completează, semnează și depun/transmit prin mijloace electronice și o declarație-tip în care se menționează faptul că au luat cunoștință că nota acordată ca urmare a soluționării contestației poate modifica, după caz, nota inițială, prin creștere sau descreștere. Pentru candidații minori, declarația-tip este semnată și de către părinții/reprezentanții legali ai acestora.\n\nPentru a fi declarat promovat, un absolvent de liceu trebuie să îndeplinească următoarele condiții, cumulativ:\n• susținerea tuturor probelor scrise și obținerea notei 5 (cel puțin) la fiecare dintre acestea;",
  "metadata": {
    "original_file": "Ora_De_Dolj_0319.html"
  }
}