{
  "title": "Leroy Merlin a investit 2 mil. euro în relocarea magazinului din Electroputere Parc Craiova",
  "content": "Leroy Merlin, retailer specializat în construcții, decorațiuni și grădinărit, a inaugurat astăzi, 19 iunie, noul magazin din Electroputere Parc, relocat în același centru comercial, pe o suprafață extinsă. Investiția totală în procesul de relocare se ridică la 2 milioane euro, cu obiectivul de a oferi o experiență de cumpărare mai facilă, într-un spațiu cu 16% mai generos, în special în zonele dedicate materialelor de construcții și de grădină.\n\nMagazinul, poziționat pe Calea București nr. 80 B, este deschis publicului de luni până sâmbătă, în intervalul 07:00-21:00, și duminica între 08:00 și 20:00. Noul Leroy Merlin din Electroputere Parc are suprafață totală de 14.750 metri pătrați, față de 12.600 metri pătrați anterior, numără circa 400 de locuri de parcare și un personal format din 160 de angajați bine pregătiți, care le va asigura clienților consultanță pentru o experiență de cumpărături eficientă.\n\nÎn noul magazin de DIY, craiovenii și nu numai, vor avea acces la o ofertă cu produse din categorii variate , de la materiale de construcții, grădinărit, decorațiuni, sanitare, unelte, produse pentru renovarea casei, sau soluții pentru proiecte de casă – băi și bucătării etc. Clienții vor avea acces inclusiv la showroom-ul de bucătării care prezintă și gama DELINIA ID, marcă proprie Leroy Merlin, concept extins în toate magazinele din țară.\n\nTotodată, cei care vor păși pragul Leroy Merlin Craiova vor avea la dispoziție toată gama de servicii și soluții utile, specifice magazinelor Leroy Merlin, de la serviciul de ferestre PVC la comandă, la cel de configurare 3D a bucătăriei, montaj al bucătăriei, plata în rate cu cardul de debit sau serviciul de finanțare prin partenerul Oney.\n\n” Motivul principal pentru care am decis relocarea din Electroputere Parc a fost feedback-ul primit de la craioveni. Sunt clienți atașați de casele lor, care ne trec pragul în număr ridicat zilnic, apreciază produsele Leroy Merlin, serviciile și consultanță primită de la colegii noștri. Așa că ne-am dorit să le punem la dispoziție un spațiu mai generos, cu focus pe zone cheie de achiziție – de la materiale de construcții, la grădină și proiecte pentru casă. În plus, ne-am asigurat că le oferim în continuare toate serviciile și soluție specifice Leroy Merlin, de la comandă online, la cea telefonică sau de rezervare și ridicare din magazin, cu aceeași garanție a calității, respectiv prețuri mici, în fiecare zi ” , declară Mathieu Bauduin, CEO Leroy Merlin România .\n\nAstfel, clienții Leroy Merlin Craiova vor avea acces în continuare și la soluțiile alternative de cumpărare, precum: Rezervă și Ridică , prin care aceștia își pot rezerva produsele dorite în magazin cu ridicare personală ulterioară în două ore, Comandă telefonică – pentru cei care doresc să plaseze telefonic o comandă rapidă, Comandă online cu livrarea produselor la domiciliu sau , care oferă acces la toate cele peste 30.000 de produsele disponibile în magazin, dar și la secțiunea “Inspirație”, dedicată articolelor și tutorialelor video pentru idei și soluții în proiecte de amenajare și renovare pentru casă și grădină.\n\nÎn continuare, zona de DRIVE IN permite accesul cu mașina în zona materialelor de construcții, achiziția fiind mai eficientă pentru clienți.\n\nÎn plus, clienții pot apela la serviciul de retragere marfă pentru o varietate de produse grele precum gresie, faianță, parchet, bucătării, sanitare. Astfel, după ce au fost alese, produsele vor fi aduse direct la mașina clientului de către angajați.\n\nLeroy Merlin, membră a Grupului Francez ADEO, este lider european al pieței de bricolaj, cu o istorie de peste 90 de ani ca retailer specializat în construcții, decorațiuni și grădinărit.\n\nHarta ADEO cuprinde peste 1000 de magazine situate în 20 de țări ce deservesc 500 de milioane de locuitori și profesioniști. Suntem 150.000 de colegi, lideri dezvoltați într-o cultură a intraprenoriatului, animați de un scop comun: să fim utili nouă, celorlalți, comunităților și întregii lumi, să oferim soluții eficiente și responsabile de îmbunătățire a locuințelor.\n\nÎn România funcționează 21 magazine Leroy Merlin, cu aproape 3500 de angajați în 15 orașe: București, Cluj-Napoca, Craiova, Ploiești, Brașov, Constanța, Sibiu, Suceava, Târgu Mureș, Bacău, Iași, Timișoara, Oradea, Târgoviște și Arad.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0037.html"
  }
}