{
  "title": "Deținutul periculos evadat din arestul IPJ Dolj, prins la Bucovat",
  "content": "Tânărul care a evadat, joi, din Centrul de Reţinere şi Arestare Preventivă al IPJ Dolj, a fost prins, duminică, pe un câmp din extravilanul comunei doljene Bucovăţ.\n\n,, In urma activităţilor de căutare, periere şi scotocire desfăşurate pe un câmp din extravilanul comunei Bucovăţ, către Terpeziţa, tânărul a fost găsit, prins şi imobilizat de o echipă de căutare formată din poliţist şi un jandarm din cadrul GJMb Craiova. Seara trecută, în urma verificărilor efectuate de poliţişti pentru refacerea traseului parcurs, tânărul a fost surprins pe imaginile de pe camerele de supraveghere, la ieşire din municipiul Craiova, îndreptându-se către localitatea Podari. Imediat, echipele de căutare au fost mobilizate în zona localităţilor Podari şi Bucovăţ, fiind desfăşurate activităţi de căutare, periere şi scotocire atât în extravilanul localităţilor cât şi în clădiri dezafectate. În această după amiază, tânărul a fost observat, urmărit şi imobilizat de către o echipă de căutare şi condus la Centrul de Reţinere şi Arestare Preventivă al IPJ Dolj. Ulterior, tânărul a fost escortat de către poliţiştii de investigaţii criminale şi încarcerat în penitenciar, ” a transmis IPJ Dolj.\n\nPeste 800 de politistii au actionat\n\nTânărul, un criminal deosebit de periculos, are 23 de ani, a comis o crimă când era adolescent și acum e suspect de alta. Andrei Sorin Cruțan urma să fie audiat pentru omor și tâlhărie, atunci când a evadat din arestul IPJ Dolj. Peste 800 de polițiști din întreaga țară l-au căutat, iar patru agenți de la IPJ Dolj sunt cercetați pentru înlesnirea evadării – neîndeplinirea atribuțiilor de pază de către o persoană care avea îndatorirea de a păzi un reținut sau deținut.\n\nAni la rând, încă din copilărie, Andrei Cruţan şi-a terorizat vecinii. Au scăpat de el abia când tânărul şi-a violat şi ucis bunica paternă. Avea 15 ani, aşa că a stat doar şase ani în închisoare.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0276.html"
  }
}