{
  "title": "Mari artiști și focuri de artificii, de Revelion 2022! Inna și Alina Eremia le dau întâlnire craiovenilor la Universitate",
  "content": "Craiovenii sunt aşteptaţi în centrul orașului să petreacă noaptea dintre ani, alături de cei mai îndrăgiți artiști ai scenei românești și internaționale.\n\nInna, Alina Eremia, Casual Band și Bryana Holingher vor face o atmosferă de zile mari pe scena amplasată pe strada A.I. Cuza, între Universitate și Teatrul Național Marin Sorescu. Spectacolul de Revelion va începe vineri, 31 decembrie, ora 21:30, când MC Tom Crângureanu va da start show-ului pregătit de Primăria Municipiului Craiova, iar trecerea dintre ani va fi marcată printr-un spectaculos foc de artificii.\n\n“ Suntem bucuroși să le vedem pe INNA și ALINA EREMIA live, de Revelion, alături de artiști craioveni cu care ne mândrim, într-un spectacol grandios ce va avea loc în centrul orașului. Inna are milioane de fani pe toate continentele, iar Alina Eremia este una dintre cele mai îndrăgite artiste din România. Îi așteptăm vineri seara, pe toți craiovenii în stradă, să pășim cu speranță în noul an și să admirăm focurile de artificii de pe strada A.I. Cuza”, a declarat Lia Olguța Vasilescu, primarul municipiului Craiova.\n\nArtiștii care vor deschide seara de Revelion, vineri, la 21.30, sunt membrii trupei Casual Band , cunoscuți publicului craiovean de peste opt ani și care vor încălzi atmosfera din centru pe ritmuri de pop, rock și latino. Spectacolul va continua cu recitalul Bryanei Holingher , finalista concursului X Factor 2021, care, la doar 14 ani, a impresionat juriul, dar și publicul cu vocea și prestanța sa.\n\nShow-ul de Revelion va crește în intensitate când va urca pe scena de la Universitate ALINA EREMIA , o artistă cu o experiență vastă în muzică și actorie, care cucerea topurile muzicale din România la doar 27 de ani și ale cărei piese au adunat pe Youtube peste 400 de milioane de vizualizări.\n\nINNA , cea mai în vogă artistă din România, va marca trecerea dintre ani de la Craiova cu un show incendiar. Cu un număr impresionant de hit-uri, numeroase premii și concerte în Europa, Asia, America Latină, SUA, Canada și Orientul Mijlociu, INNA este prima artistă europeană care a atins 1 miliard de vizionări pe Youtube.\n\nAccesul la eveniment este liber, cu respectarea măsurilor de protecție din perioada de pandemie. Craiovenii care vor alege să petreacă noaptea dintre ani pe străzile din centrul orașului vor avea ocazia să deguste din bunătățile pregătite special de comercianții prezenți la Târgul de Crăciun. Astfel, toate truck-urile de pe esplanada Teatrului Național vor fi deschise în seara de Revelion, precum și căsuțele și patinoarul din Piața Mihai Viteazul, până la ora 00.30 din prima zi a anului 2022. Pentru o mai bună vizibilitate, va fi amplasat și un ecran în dreptul Teatrului Național Marin Sorescu.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0266.html"
  }
}