{
  "title": "Alexandru Gidar, candidatul PNL la sefia CJ Dolj: Veniţi la vot cu încredere, pentru că se poate! E timpul să schimbăm în bine judeţul Dolj",
  "content": "Alexandru Gidar, candidatul PNL la sefia CJ Dolj a votat, duminica, la secţia de votare 155, amenajată la Liceul „Tudor Arghezi” din Craiova. ”E timpul să schimbăm în bine judeţul Dolj”.\n\nEu am votat în dimineaţa asta, la secţia de votare 155, amenajată la Liceul „Tudor Arghezi” din Craiova.\n\nAm votat în primul rând pentru copiii, pentru tinerii acestui judeţ. Îmi doresc foarte mult să dezvoltăm Doljul, să-l transformăm într-o zonă de atracţie pentru oameni, într-o zonă de atracţie pentru tineri. Îmi doresc să trăim într-un judeţ în care toţi copiii să aibă şanse egale la educaţie, la dezvoltare, atât cei din mediul rural, cât şi cei din Craiova, Calafat, Băileşti, Filiaşi, Dăbuleni, Bechet, Segarcea, Poiana Mare, din toate comunele şi satele din Dolj. Îmi doresc ca în Dolj să punem capăt suferinţei a mii de copii rămaşi singuri acasă, pentru că părinţii lor sunt plecaţi la muncă în străinătate, a mii de persoane vârstnice lăsate singure de copiii lor care au plecat în alte oraşe din ţară sau din străinătate. Este normal să votăm şi să avem orice acţiune şi orice gând la ei, la copii, la tineri, pentru că ei sunt cei mai importanţi, atât pentru noi ca părinţi, cât şi pentru ţara noastră.\n\nAm votat cu gândul la schimbarea în bine a Doljului şi a Craiovei, care trebuie scoase din izolarea în care se află de 30 de ani. Alegerile acestea sunt foarte importante pentru că avem şansa să punem capăt unui mod păgubos de a face administraţie în Dolj, un judeţ care a ajuns pe mâna câtorva familii din cauza cărora pleacă tinerii valoroşi în alte oraşe.\n\nÎi chem pe toţi doljenii să vină astăzi să voteze! Sunt convins că printr-un vot masiv dat astăzi, vom reuşi să le oferim copiilor noştri un viitor la noi în judeţ, iar părinţilor noştri mai multă grijă şi mai mult sprijin. E timpul să schimbăm în bine judeţul Dolj. Totul începe cu votul de astăzi! Vă rog să veniţi la vot cu încredere, pentru că se poate!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0497.html"
  }
}