{
  "title": "Stefan Stoica, presedinte PNL Dolj: În urmă cu un an, ne-am propus să \"Dezvoltăm Doljul\" şi ne ţinem de cuvânt",
  "content": "Candidaţii liberali la alegerile parlamentare din 6 decembrie au participat, vineri, la întâlniri electorale cu primarii şi alegători din localităţile doljene Băileşti, Seaca de Câmp, Urzicuţa, Afumaţi şi Calopăr.\n\nPreşedintele PNL Dolj – Ştefan Stoica, ministrul Apărării Naţionale – Nicolae Ciucă, ministrul Tineretului şi Sportului – Ionuţ Stroe, senatorul Mario Ovidiu Oprea, deputatul Nicolae Giugea – candidaţii PNL în Dolj, au arătat că Doljul a intrat pe drumul dezvoltării odată cu guvernarea PNL, iar marile proiecte ale judeţului nu mai sunt doar pe hârtie, ci au început să prindă contur!\n\n„Guvernul PNL a demarat marile proiecte ale judeţului pe care le vom duce la bun sfârşit. În urmă cu un an, ne-am propus să „Dezvoltăm Doljul” şi ne ţinem de cuvânt. Într-un an, de când echipa liberală se află la guvernare, putem vedea în teren că lucrările la Drumul Expres Craiova – Piteşti au avans de la o zi la alta. Drumul Expres este parte a parteneriatului realizat între Guvernul României şi Compania Ford, parteneriat realizat pe vremea când premierul nostru era ministru al Transporturilor. Noi facem infrastructură şi dezvoltăm România, nu punem borduri şi spunem că facem drumuri, aşa cum procedează PSD”, a declarat preşedintele PNL Dolj, Ştefan Stoica, la o întâlnire cu alegătorii din Băileşti.\n\nPNL Dolj are cea mai bună listă de candidaţi\n\nMinistrul Apărării Naţionale, Nicolae Ciucă, candidat PNL pentru Senatul României, a precizat că a intrat în politică, pentru că vrea să le arate oamenilor că trebuie să-i aleagă pe cei care pot face ceva pentru ei, pentru bunăstarea lor şi a copiilor lor. „Alături de colegii mei din conducerea judeţeană a PNL, am venit printre doljeni pentru a le cere să susţină oameni, acei oameni de care au nevoie să-i reprezinte, nu doar o listă de candidaţi. Am ales Doljul, pentru că sunt de aici, din Pleniţa. Aici sunt părinţii mei, socrii mei, tot aici sunt prietenii mei şi aici am cunoscut succesul în carieră – în calitate de comandant al oltenilor am reuşit să ţinem steagul sus oriunde ne-a cerut ţara. Este greu de crezut că în secolul al XXI-lea, din tot judeţul există gaze doar în Craiova, că este imposibil ca o călătorie cu trenul de la Craiova la Calafat să dureze mai mult decât atunci când a fost inaugurată linia de cale ferată, în 1890.\n\nNu este admisibil să ne plece atât de mulţi tineri la muncă în străinătate. Dacă nu avem infrastructură, drumuri, cale ferată, apă curentă, gaze şi nu avem nici tineri, forţă de muncă, nu vom avea nici investitori. Cu toate acestea, nu vreau să cred că ne-a fost luat dreptul de a spera, de a avea încredere în capacitatea noastră de a lupta pentru noi şi pentru viitorul copiilor noştri. Eu am mare încredere în potenţialul oamenilor şi am speranţa că putem să ne redresăm, să ne recăpătăm mândria de olteni. Vă cer să credeţi în noi, să ne spuneţi ce vă doare mai tare şi să ne puneţi la muncă, să vă reprezentăm cum se cuvine la Bucureşti, în Guvern şi în Parlamentul României”, a spus Nicolae Ciucă.\n\nMinistrul Tineretului şi Sportului, Ionuţ Stroe, candidat PNL pentru Camera Deputaţilor, a afirmat că PNL are cel mai bun şi mai consistent program, iar garanţie în acest sens stau investiţiile făcute de Guvernul Orban în 2020, chiar în perioada de criză. „Volumul investiţiilor făcute de PNL într-un an este peste tot ceea ce a făcut PSD în ultimii 3-4 ani. România are nevoie de dezvoltare. Mulţi ani de zile am stagnat cu PSD, am mers în ritm de melc. PNL înseamnă dezvoltare rapidă, reală, în comparaţie cu înapoierea oferită de PSD. Nu cred că ne place cum arată Doljul şi Oltenia după 30 de ani de PSD – cu investiţiile rămase mult în urmă. Diferenţa majoră la PNL stă în oamenii de pe listele de candidaţi. Avem o ofertă politică fără precedent, cu doi miniştri din Oltenia în Guvernul Orban şi amândoi sunt pe lista de la parlamentare de la Dolj, Generalul Ciucă, Ministrul Apărării, şi eu. Prin comparaţie, PSD-ul nu are o listă de candidaţi în judeţ cu care să facă performanţă”, a spus Ionuţ Stroe. Acesta a vorbit şi de investiţiile în sport pe care Guvernul PNL le face în Dolj, investiţii de care vor beneficia nu doar sportivii, ci şi tinerii şi celelalte categorii de vârstă.\n\nSănătatea doljenilor reprezintă o prioritate pentru Guvernul PNL, iar proiectul Spitalului Regional rămâne o prioritate pe agenda liberalilor doljeni. „În această perioadă, în care spitalele din judeţ cu greu fac faţă solicitărilor oamenilor, cred că am simţit, mai mult ca oricând, că Spitalul Regional trebuie realizat cât mai repede. PNL a demarat acest proiect şi tot PNL îl poate duce la bun sfârşit. Am ales ca spitalul să fie situat în imediata apropiere a Drumului Expres, astfel încât legătura cu localităţile din jur se se poată face cât mai rapid. Nu în ultimul rând, trebuie amintit faptul că acesta va beneficia şi de heliport şi că se află în vecinătatea Aeroportului Internaţional Craiova la care se poate apela în situaţii deosebite”, a spus senatorul Mario Ovidiu Oprea, candidat pentru încă un mandat.\n\nDeputatul Nicolae Giugea, care candidează pentru încă un mandat, a explicat că un alt proiect important al Guvernului PNL de care vor beneficia foarte multe localităţi din Dolj este introducerea reţelelor de gaze naturale prin care se va asigura alimentarea cu gaze a sudului judeţului. „Gara de godevilare de la Cârcea a fost pusă în funcţiune. Astfel, localităţile de pe tronsonul Craiova – Segarcea vor putea fi racordate la reţeaua naţională de gaze natural. Racordarea la reţeaua de gaze se va face gratuit”, a spus Nicolae Giugea.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0427.html"
  }
}