{
  "title": "Dolj: ȘIMNICU DE SUS – un nou serviciu de evidență a persoanelor pe harta județului Dolj",
  "content": "ȘIMNICU DE SUS – un nou serviciu de evidență a persoanelor pe harta județului Dolj\n\nVineri în data de 01.11.2024 la orele 9 00 , în localitatea ȘIMNICU DE SUS județul Dolj este programat să-și deschidă activitatea cu publicul al 70-lea Serviciu Public Comunitar Local de Evidența Persoanelor, evenimentul având loc la sediul acestui serviciu situat în sat Dudovicești, com. Șimnicu de Sus, str. Craiovei, nr.10.\n\nCetățenii din această comună vor avea posibilitatea să depună cereri și să obțină acte de identitate la sediul acestui serviciu, programul de lucru cu publicul fiind de luni până joi între orele 07 15 -15 30 și vineri 07 15 -14 15 .\n\nPentru cei interesați să obțină un act de identitate, îi informăm că trebuie să completeze o cerere pe care o pot procura de la ghișeu și să prezinte următoarele documente: actul de identitate vechi (dacă este cazul și dacă îl mai dețin), documentul cu care fac dovada spațiului de locuit, certificatul de naștere și suplimentar, când este cazul, certificatul de căsătorie, hotărârea de divorț definitivă și irevocabilă sau certificatul de divorț. În cazul copiilor minori care solicită un act de identitate este obligatoriu ca aceștia să fie însoțiți de unul dintre părinți sau de un alt reprezentant legal, când este cazul.\n\nÎn situațiile când nu se pot prezenta toate documentele ce trebuie anexate la cerere, persoanele în cauză vor primi cărți de identitate provizorii, al căror termen de valabilitate este un an de zile.\n\nContravaloarea actului de identitate, 7 lei pentru cartea de identitate și 1 leu pentru cartea de identitate provizorie, se achită la casieria Primăriei Șimnicu de Sus.\n\nÎn cazul unor situații deosebite care impun eliberarea în regim de urgență a actelor de identitate, persoanele se pot adresa telefonic (nr. telefon 0351 411 290) la Direcția Publică Comunitară de Evidență a Persoanelor Dolj din subordinea Consiliului Județean Dolj, pentru a se programa să depună cererea pentru eliberare a actului de identitate la ghișeele amenajate în incinta Centrului Comercial ,,Auchan Craiovița,, din Craiova str.Severinului nr.15.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0021.html"
  }
}