{
  "title": "Județul Dolj și Raionul Cimișlia, discuții privind crearea cadrului necesar pentru stabilirea unor relații de colaborare la nivelul autorităților locale",
  "content": "Județul Dolj și Raionul Cimișlia, care au încheiat un acord de înfrățire încă din anul 2018, își vor dezvolta cooperarea în perioada următoare, aspectele fiind convenite în cadrul unei întâlniri desfășurate marți, la Craiova, între reprezentanții administrațiilor din cele două regiuni.\n\nPreședintele Consiliului Județean (CJ) Dolj, Cosmin Vasile, a primit, la Palatul Administrativ, vizita unei delegații conduse de către președintele Raionului Cimișlia, Mihail Olărescu, agenda discuțiilor având ca punct central crearea cadrului necesar pentru stabilirea unor relații de colaborare la nivelul autorităților locale.\n\n„Ne cunoaștem de mult timp cu omologii noștri din Cimișlia și putem spune cu toată convingerea că între noi s-a legat mai mult decât o conlucrare, s-a legat o prietenie autentică.\n\nDin discuțiile pe care le-am purtat în ultimii ani cu primarii localităților din Dolj, în legătură cu demersurile comune în care suntem angrenați alături de raionul înfrățit din Republica Moldova, s-a născut inițiativa dumnealor de a ne întâlni în această formulă. \n\n Au fost împreună cu noi astăzi primarii localităților Brădești și Cerăt – două comune mari, cu aproape 5.000 de locuitori fiecare, două comune puternice, conduse de oameni tineri. Lor li se alătură Valerică Pupăză, primarul din Cârcea, o altă comunitate foarte importantă, aflată la 6 kilometri de Craiova.\n\nIntenția noastră este să ne intensificăm relațiile de colaborare și să creăm cadrul necesar pentru ca această conlucrare dintre CJ Dolj și Consiliul Raional Cimișlia să se extindă și la nivelul administrațiilor locale, cu atât mai mult cu cât vorbim despre comune cu o activitate intensă, cu numeroase realizări și, totodată, cu o bogată viață culturală. \n\n De altfel, și Consiliul Județean parcurge o perioadă în care lucrăm intens la elaborarea unor noi proiecte cu fonduri europene și în fiecare lună depunem cereri de finanțare. S-a creat o substanțială oportunitate de a susține dezvoltarea județului nostru și, așa cum am procedat de fiecare dată, ne-am mobilizat pentru a o fructifica pe deplin.\n\nSchimburile de experiență între noi sunt benefice pentru comunitățile pe care le reprezentăm și consider că trebuie să ne ajutăm reciproc cât mai mult. Mi-aș dori să stabilim, într-o anumită perioadă a anului, câteva zile în care să ne întâlnim cu toate regiunile cu care județul Dolj a semnat parteneriate de cooperare. Avem colaborări cu Figueres, din Spania, de curând am parafat un acord cu administrația din Varmia și Mazuria, din Polonia, am demarat discuții cu regiunea Lombardia, din Italia, avem relații strânse cu regiunile Kotor și Podgorița, din Muntenegru“, a precizat președintele Consiliului Județean Dolj, Cosmin Vasile. \n\n La discuțiile derulate la Palatul Administrativ au mai luat parte vicepreședintele CJ Dolj Antonie Solomon, administratorul public al județului, Cosmin Durle, secretarul general al județului, Cristian Șovăilă, primarul comunei Brădești, Ion Răcăreanu, și primarul comunei Cerăt, Ionuț Octavian Barbu.\n\nDin componența delegației din Republica Moldova mai fac parte Vadim Torgai, vicepreședinte al Raionului Cimișlia, Gheorghe Netedu, secretarul Consiliului Raional, Mariana Vasluian, șefa Secției Administrație Publică, Constantin Munteanu, primarul satului Gura Galbenei, Anatolie Spînu, primarul satului Batîr, Gheorghe Bordianu, primarul comunei Lipoveni, precum și Radu Nazaria, reprezentant al Vinăriei Javgur.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0168.html"
  }
}