{
  "title": "Școala Gimnazială Sfântul Dumitru din Craiova a fost selectata în programul „Gust pentru Sănătate”",
  "content": "Școala Gimnazială Sfântul Dumitru din Craiova a fost selectata în programul „Gust pentru Sănătate”. Carrefour România și Asociația InspirAction anunță școlile selectate în cea de-a doua ediție a programului educațional „ Gust pentru Sănătate. Ora de obiceiuri sănătoase și mese delicioase” Carrefour România și Asociația InspirAction anunță școlile selectate pentru cea de-a doua ediție a programului educațional „Gust pentru Sănătate. Ora de Obiceiuri sănătoase și mese delicioase”. Ȋncepând cu ediția de anul acesta, programul este desfășurat cu sprijinul Ministerului Educației.\n\nProiectul acoperă zece orașe din țară, iar școlile care fac parte din această inițiativă sunt:\n\nPe parcursul procesului de înscriere, peste de școli au răspuns pozitiv, în timp ce mai mult de de elevi s-au arătat interesați să participe.\n\nRomânia se confruntă cu o alarmantă prevalență a supraponderalității, precum și cu o abordare deficitară în ceea ce privește stilul de viață sănătos. Într-un context în care 34,6% din populația țării se confruntă cu supraponderalitate (OMS, 2022) și doar un mic procent, de 8% , adoptă o dietă sănătoasă (INS, 2021), programul capătă o importanță deosebită. În plus, rezultatele primei ediții susțin impactul pozitiv în rândul beneficiarilor: încrederea elevilor în ei înșiși a crescut cu 40% , consumul de fast-food s-a diminuat cu 20% , în timp ce preferința celor mici pentru nuci și semințe în stare naturală a crescut cu 20% .\n\n„ Carrefour integrează responsabilitatea socială în strategia de business, având un impact polivalent în educație, comunitate, mediu și tranziție alimentară. Ne bucurăm să vedem că proiectul de educație alimentară în școli, derulat alături de Asociația InspirAction, a fost foarte bine primit de elevi, cadre didactice și familii, care au arătat un interes crescut pentru acest domeniu. Vom continua să ne implicăm pentru formarea unei generații mai sănătoase și mai responsabile\n\nDesfășurându-se în perioada octombrie 2023 – iunie 2024 , programul va aduce beneficii directe pentru 258 de elevi și aproximativ 600 de părinți și bunici . Includerea familiei în acest proces este esențială. În acest sens, programul oferă o serie de webinarii al căror conținut a fost elaborat de experți în domeniul nutriției, care vor ajuta familiile să adopte un stil de viață mai sănătos.\n\nCurricula programului este compusă din două părți care acoperă întreg anul școlar 2023 – 2024:\n• În prima parte, elevii primesc noțiuni despre fundamentele alimentației sănătoase, pentru a înțelege principiile de bază ale nutriției, precum alegerea alimentelor în funcție de activitățile zilnice, conexiunea dintre mâncare și stările emoționale, dar și importanța somnului și a activităților fizice. Cu scopul de a încuraja integrarea acestor noțiuni în viețile elevilor, programul oferă de asemenea sprijin în dezvoltarea obiceiurilor sănătoase.\n• , elevii sunt implicați în activități practice, precum sesiuni de mindfulness, aerobic și amenajarea de grădini în spațiile exterioare dedicate.\n\n„ Cu bucurie și optimism, anunțăm demararea unei noi ediții a programului nostru revoluționar. Acest proiect nu este doar o inițiativă educațională, ci o adevărată mișcare de transformare pozitivă în viețile tinerilor. Am pornit de la o idee simplă, dar profundă: să cultivăm la elevi nu doar cunoștințe, ci și obiceiuri sănătoase care să îi însoțească toată viața. Văd în aceste reușite nu doar cifre, ci viitorul unei generații mai sănătoase, mai responsabile și, mai ales, mai fericite,”\n\nPrgramul „Gust pentru Sănătate. Ora de Obiceiuri sănătoase și mese delicioase” este susținut şi de Inspectoratele Școlare Județene din județele Alba, Brașov, Cluj, Constanța, Iași, precum și de Inspectoratul Școlar București.\n\n„ Mă bucur că un proiect atât de frumos a prins viață și continuă în școlile din România. Sper din suflet să aibă o viață cât mai lungă și să devină un proiect de mare succes. Vorbindu-le elevilor despre cum să ne hrănim sănătos, într-un mediu non formal, în sala de clasă, le inspirăm, cu siguranță, obiceiuri sănătoase. Pentru că prin intermediul unor astfel de proiecte și campanii cât mai dese vom putea forma o generație mai sănătoasă și mai responsabilă, mai ales prin educarea copiilor încă din adolescență”, a declarat Prof. Ștefan Virginia Ana Maria, Inspector pentru activități extrașcolare, Inspectoratul Școlar al Municipiului București\n\n„ Educația pentru sănătate reprezintă o prioritate în activitatea educativă din școli. Prin proiectele educaționale promovate în unitățile de învățământ din județul Alba, cadrele didactice urmăresc formarea unor deprinderi de alimentație sănătoasă în rândul elevilor”, a afirmat Prof. Elena Ignat, Inspector școlar, Inspectoratul Școlar Județean Alba",
  "metadata": {
    "original_file": "Ora_De_Dolj_0093.html"
  }
}