{
  "title": "Dolj: Cod portocaliu de inundaţii",
  "content": "Având în vedere evoluția fenomenelor hidrometeorologice din şi prognoza meteorologică pentru următoarele 24 de ore, a fost instaurat Cod Portocaliu de inundații pe râurile administrate de Administrația Bazinală de Apă Jiu, astfel:\n• Jiu – afluenţii aferenţi sectorului aval S.H. Rovinari – amonte confluenţă cu râul Gilort (judeţul Gorj),\n• Jiu – pe sectorul aval confluenţă cu râul Motru – amonte S.H. Podari (judeţul Dolj),\n• Motru – afluenţii aferenţi sectorului aval confluenţă cu râul Coşuştea (judeţul Mehedinţi),\n• Jiu – afluenţii aferenţi sectorului aval confluenţă cu râul Motru – amonte S.H. Podari (judeţele: Mehedinţi şi Dolj).\n\nSe pot produce scurgeri importante pe versanţi, torenţi şi pâraie, viituri rapide pe râurile mici cu posibile efecte severe de inundaţii locale şi creşteri de debite şi niveluri pe unele râuri din bazinele hidrografice menţionate, cu posibile depăşiri ale COTELOR DE APĂRARE. \n\n Specialiștii Administrației Bazinale de Apă Jiu monitorizează cu atenție fiecare curs de apă, fiind pregătiți să acționeze dacă va fi nevoie.\n\nFie că sunt în serviciul de permanență de a nivelul Dispeceratelor, fie că monitorizează și intervin în teren, echipele A.B.A Jiu prin Sistemele de Gospodărire a Apelor Dolj, Gorj, Mehedinți, acționează 24 de ore din 24 pentru protejarea populației. Implicați în transmiterea mesajelor operative sau acționând prin lucrări destinate să reducă pagubele la inundații, formațiile de lucru sunt în acest moment pregătite să reacționeze prin suplimentarea forțelor și a mijloacelor de intervenție.\n\nÎncă de ieri dimineață,, Serviciile de Dispecerat și Apărare ale Apele Române Jiu au intensificat monitorizarea și, în zonele sub coduri, sectoarele de râuri sunt supravegheate inclusiv în teren.\n\nFacem apel la pupulație ca, “dacă acolo unde locuiți este cod roșu sau portocaliu, nu ieșiți din case, nu vă adăpostiți sub poduri, nu traversați prin vaduri! Respectați cu strictețe indicațiile autorităților! Viața voastră este o prioritate”! \n\n În funcție de evoluția fenomenelor hidrometeorologice vom reveni cu actualizarea prognozei hidrologice.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0136.html"
  }
}