{
  "title": "Stefan Stoica, presedinte PNL Dolj: Starea de alertă s-a prelungit, dar nu sunt restricții suplimentare!",
  "content": "Piețe deschise, Crăciun și Revelion petrecute în siguranță! Fără lockdown, haos și panică, aşa cum a speculat PSD-ul în timpul campaniei electorale în speranţa de a mai smulge o mână de voturi. Sărbători în siguranță pentru români, asta este preocuparea majoră a Executivului în această perioadă!\n\nStarea de alertă a fost prelungită pentru 30 de zile, o măsură responsabilă, care arată că primează interesul cetățenilor, dar fără restricții nejustificate, așa cum au avut interes “binevoitorii” să proclame.\n\nGuvernul a decis în ședință să se menţină aceleași prevederi ca și până acum, singura completare se referă la reglementarea transportului cu telecabina, astfel încât să fie redus riscul de infectare. Documentul are măsuri clare, pe care vi le subliniez mai jos:\n• Piețele rămân deschise, după cum s-a decis într-o ședință de Guvern anterioară condusă de premierul Ludovic Orban.\n• De Crăciun și de Revelion nu se impun măsuri suplimentare. Românii vor putea petrece Sărbătorile în familie, vor putea călători. Recomandarea este să nu se vadă în grupuri extinse și să respecte măsurile sanitare luate în ultimele luni.\n• A fost decisă carantinarea a 35 de localități. În viitor, Guvernul se va limita la a lua unele măsuri zonale sau locale acolo unde se impune și unde Direcțiile de Sănătate Publică, împreună cu Comitetele Județene pentru Situații de Urgență, vin cu propuneri.\n• La începutul anului viitor, în România vor ajunge primele doze de vaccin și dorința noastră este să ne asigurăm că fiecare român care dorește să se vaccineze să o poată face în condiţii sigure. Noi nu putem obliga pe nimeni să facă acest vaccin, dar vom încerca să le arătăm oamenilor beneficiile vaccinării.\n\nSunt reguli clare, concise și care vin în sprijinul populației. Cu toții ne dorim să avem Sărbători liniștite, în siguranță, alături de familiile noastre!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0390.html"
  }
}