{
  "title": "De la Prisnel cetire: Am greșit că nu am făcut la Craiova alianță USR-PLUS-PNL!",
  "content": "Timp de doua luni a tacut si a girat. A girat toate planurile aventuristice ale lui Paunica si Sauleanu, cei doi vinovati de esecul dreptei la Craiova. Au trecut alegerile, efectele prostiei au inceput sa se vada, iar presedintele USR Dolj, Claudiu Prisnel, vazand ca rezultatele partidului sunt dezastroase pe Dolj, vreo 6 procente si ceva, ratand astfel si intrarea in Consiliul Judetean Dolj, a inceput sa boceasaca.\n\n”De fiecare dată când am vorbit public despre USR, am făcut-o curajos, fără ocolișuri, și așa o voi face și acum – rezultatul alegerilor locale, cu foarte puține excepții, este mediocru spre slab. Mă uit la rezultatele USRPLUS din Craiova, din Dolj și din țară și nu sunt deloc mulțumit – nici de local, nici de național.\n\n2. Victoria gigant a lui Nicușor de la primăria Municipiului București și cele enorme de la Timișoara, Brașov și Alba Iulia, orașele mari unde USRPLUS a câștigat singur, înfrumusețează o poză mai degrabă dezolantă. Mă bucură deasemenea nespus victoria de la S1, S2 și Bacău, unde am câștigat alături de PNL. Bravo lor – îi felicit pentru maturitatea și înțelepciunea de care au dat dovadă.\n\n3. Dar nu trebuie să ne îmbătăm cu toții cu șampania victoriei celor de mai sus pentru că scorul național este de doar 8.89% față de 8.9% în decembrie 2016, iar scorul în Dolj e 6.75% față de 5.25% în decembrie 2016.\n\n4. Trebuie făcută o analiză de parcurs națională să vedem unde suntem și de ce este nevoie, nu pentru a tăia capete, ci pentru a trage concluzii și a corecta traseul. Pentru mine este evidentă problema de logistică și cea de resurse, dar și lipsa de mesaj și aplecare pentru o pătură mai largă de electorat.\n\n5. Partea pozitivă la nivel local este că avem posibilitatea de a forma o majoritate cumva naturală cu PLUS și PNL (14), comparativ cu PSD și PER (13), iar de aici, cu înțelepciune putem mișca lucruri în Craiova, dar câștigul acesta nu se datorează deciziilor luate în alianță ci a venit mai degrabă în pofida lor. Pentru a nu ne îmbăta cu propria propagandă, anumite lucruri trebuie spuse, clar, răspicat și asumat.\n\n6. Am greșit că nu am făcut la Craiova alianță USRPLUSPNL.\n\n7. Am fi fost acum în scenariul în care Olguța nu era primar, iar majoritatea USR PLUS PNL era mai solidă.\n\n8. Personal, am vorbit foarte mult timp despre necesitatea alianței anti PSD, era evidentă, mi-am dorit-o cu îndârjire și m-am bătut pentru a-mi convinge colegii din USR și partenerii de alianță să facem acest pas.\n\n9. În USR Dolj am reușit: 90% dintre colegii mei și-au dorit un candidat unic USRPLUSPNL la Craiova.\n\n10. Craiovenii erau deja convinși de ani buni. Din sondajul USR reiese că 3 din 4 craioveni au vrut un candidat unic USRPLUSPNL la Craiova.\n\n11. Și totuși, alianța anti-Olguța USRPLUSPNL nu a putut avea loc, pentru că deciziile în alianță se iau statutar prin consens. Conducerea PLUS nu a vrut.\n\nNu putem merge mai departe măturând sub preș, fără să învațăm din greșeli.\n\n13. Așa nu ne salvăm nici pe noi, darămite România.\n\n14. Nu am o problemă personală nici cu președintele PLUS Dolj, nici cu Lucian Săuleanu. Nu suntem prieteni, nu-i percep ca dușmani – dar greșeala aceasta le aparține în totalitate și trebuie să și-o asume.\n\n15. Persistența lor într-un scenariu care s-a dovedit contrafactual și nociv pentru comunitate ar trebui să fie un semnal atât pentru ei, cât și pentru ceilalți colegi din PLUS.\n\n16. Să consideri și să comunici public că suntem pe drumul cel bun pentru că am luat de două ori mai multe voturi decât la parțialele din 2017, îmi pare periculos de deconectat de realitatea în care ne aflăm.\n\n17. Atunci prezența la vot a fost de 18% și voturile primite de USR și cele primite de Lucian fac împreună cam tot atâtea cât a obținut candidatul USRPLUS acum, la o prezență dublă. Nu este deloc bine.\n\n18. În momentele dificile trebuie să ne păstrăm onestitatea și credibilitatea în fața cetățenilor. Ei nu ne datorează nimic, noi le datorăm lor tot.\n\nNe asumăm greșeala, corectăm și construim, dar construim pe teren solid, nu în baloane de săpun.\n\n19. La trei zile de la exitpoll lucrurile s-au mai așezat și analiza nu mai e atât de la cald.\n\nDe la mine lucrurile așa se văd:\n\n20. Lipsa alianței USRPLUSPNL la Craiova a dus la o prezență mică la vot. Față de ultimele două rânduri de alegeri, 30000 de oameni au stat acasă pentru că au văzut că nu s-au creat premisele pentru ca Olguța sa fie învinsă.\n\n21. Am pierdut peste 10000 de voturi față de prezidențiale și peste 20000 față de europarlamentare. O parte dintre alegători au stat acasă, altă parte s-a orientat către candidatul perceput mai viabil electoral, altă parte s-a simțit trădată și s-a răzbunat la vot. Votanții Olguței au venit toți cei 30000 de la Europarlamentare și prezidențiale. Atâția sunt toți și puteam să îi batem.\n\n22. Analize vor mai fi, mai bune, mai complexe, îmi voi face și eu propria analiză și o voi prezenta colegilor din USR Dolj cărora le voi cere un vot de încredere. Așa consider că este normal.\n\n23. Electoratul nostru, bula noastră, este doar o parte din România. Și e ok să fie așa, va crește dacă nu dezamăgim.\n\n24. Alegerile locale ne-au testat și arătat limitele – dacă până acum le bănuiam, acum le știm cu exactitate. Pentru ciclul electoral următor va trebui să fim mai buni.\n\n25. Oamenii care s-au bătut și nu au câștigat sunt demobilizați. E prioritar pentru mine și pentru echipa USR să-i recuperăm, să îi îmbărbătăm și să-i păstrăm implicați.\n\n26. Schimbarea are nevoie de mulți oameni ca tine. Ajută-ne să fim cum îți dorești și tu: usr.ro/inscriere.\n\n27. Îi felicit pe toți cei care și-au asumat candidaturi, mă bucur pentru cei 26 de consilieri USR PLUS care au obținut manadate și îi rog pe cei care au intrat în cursă și nu au câștigat să persevereze.\n\n28. Schimbarea a început și în Craiova și în județ, dar ia timp.\n\n29. Le mulțumesc tuturor celor care ne-au votat și celor care ne-ar fi votat dar tura asta au ales altceva.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0487.html"
  }
}