{
  "title": "OCPI Dolj, la prima întâlnire din cadrul campaniei de informare a cetățenilor din comunele Bistreț și Rast, cu ocazia începerii lucrărilor de cadastru general",
  "content": "Reprezentanții Oficiului de Cadastru și Publicitate Imobiliară (OCPI) Dolj participă astăzi, 14 iulie 2021, la prima întâlnire din cadrul campaniei de informare a cetățenilor din comunele Bistreț și Rast, cu ocazia începerii lucrărilor de cadastru general.\n\nLucrările de înregistrare sistematică a proprietăților din cele două unități administrativ – teritoriale (UAT) se desfășoară în cadrul Programului național de cadastru și carte funciară (PNCCF) și sunt finanțate din fonduri europene, prin Programul Operațional Regional (POR) 2014 – 2020.\n\nÎnregistrarea proprietăților din comunele Bistreț și Rast în sistemul integrat de cadastru și carte funciară vizează o suprafață de 9.182 de hectare, respectiv 8.157 de ha și este gratuită pentru cetățeni. Lucrările sunt finanțate prin Proiectul major „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, al cărui beneficiar este Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI).\n\nAstăzi, 14 iulie 2021, directorul O.C.P.I. Dolj, Alin Victor DUMITRESCU, șeful Biroului Înregistrare Sistematică, Ana Maria PITĂROIU, primarul localității Bistreț, Cristiana ANTONIE, primarul localității Rast, Cătălin Ciprian ARNĂUTU și reprezentanții prestatorului lucrărilor de cadastru general au participat la primul eveniment de informare a cetățenilor din cele două comune, cu privire la începerea procesului de înregistrare sistematică a proprietăților.\n\n„Dintr-un număr de 31 de unități administrativ-teritoriale din județ incluse în POR, pentru Brădești și Pielești lucrările au fost deja finalizate, în comuna Dioști sunt în lucru, iar acum încep lucrările la Bistreț și Rast, comune care vor fi cadastrate integral din fonduri europene, prin Programul Operațional Regional 2014-2020. Pentru alte șase UAT-uri din județ au fost semnate deja contractele și urmează să desfășurăm campania de informare a cetățenilor. Celelalte 20 de unități administrativ-teritoriale din județ se află în diverse stadii de licitație. Așadar, lucrurile merg din ce în ce mai bine, important este să învățăm din experiență și să găsim soluții pentru problemele pe care le întâmpinăm”, a punctat Alin Victor DUMITRESCU – director O.C.P.I Dolj.\n\nÎn prezent, din totalul de 111 de UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută șase comune (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești), iar în alte 105 se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0315.html"
  }
}