{
  "title": "Craiova, în scenariul roşu! De mâine se închid şcolile",
  "content": "Unităţile de învăţământ din municipiul Craiova şi comuna Cârcea, unde incidenţa cazurilor de COVID-19 este de peste 3 la 1.000 de locuitori, intră în scenariul roşu începând din 21 octombrie şi până pe 3 noiembrie, anunta Comitetul pentru Situaţii de Urgenţă (CJSU) Dolj.\n\nomitetul Județean pentru Situații de Urgență al județului Dolj a adoptat azi hotărârea nr. 36, care prevede o serie de măsuri pentru Craiova și Cârcea, unde incidența cumulată a cazurilor în ultimele 14 zilei este mai mare de 3 și pentru localitățile Celaru, Dobrești, Teasc și Vârvoru de Jos, unde incidența cumulată este cuprinsă între 1,5 și 3.\n\n-este obligatorie purtarea măștii de toate persoanele care au împlinit 5 ani\n\n-este interzisă organizarea și desfășurarea activității în cadrul cinematografelor, instituţiilor de spectacole şi/sau concerte.\n\n-este interzisă organizarea şi desfăşurarea spectacolelor de tipul drive-in, precum și organizarea şi desfăşurarea în aer liber a spectacolelor, concertelor, festivalurilor publice şi private sau a altor evenimente culturale\n\n-este interzisă activitatea cu publicul a operatorilor economici care desfășoară activități de preparare, comercializare și consum al produselor alimentare și/sau băuturilor alcoolice și nealcoolice, de tipul restaurantelor și cafenelelor, în interiorul clădirilor.\n\n-activitatea restaurantelor și a cafenelelor din interiorul hotelurilor, pensiunilor sau altor unităţi de cazare se poate desfășura doar pentru persoanele cazate în cadrul acestor unități\n\n-începând cu 21.10.2020, ora 00.00, pentru toate unitățile de învățământ preuniversitar din localitățile Craiova și Cârcea se instituie măsura de suspendare temporară a activităților didactice care presupun prezența față în față din unitățile de învățământ, cursurile urmând a se desfășura on-line (scenariul 3). \n\n Măsura se aplică pentru 14 zile, până la data de 03.11.2020, inclusiv.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0472.html"
  }
}