{
  "title": "Primaria Craiova: Constructorii, vinovati de poluarea orasului",
  "content": "Având în vedere că, în perioada 22 – 25 februarie 2021, s-a constatat o depășire a indicatorilor de poluare măsurați la stațiile de monitorizare a calității aerului din zonele Billa și Calea București (Piața Centrală), Primăria Craiova face următoarele precizări:\n\nCele două stații de monitorizare a aerului sunt amplasate în zone unde se construiește foarte mult, iar executanții lucrărilor nu respectă autorizația de construire emisă de municipalitate. \n\n Potrivit documentelor înregistrate la Primăria Craiova, figurează un număr de opt șantiere deschise în zona Pieței Centrale și 14 șantiere în zona Billa, la care sunt făcute anunțurile de începere de lucrări până la această dată.\n\nDepășirea indicatorilor de calitatea aerului în stațiile de monitorizare este cauzată de nerespectarea condițiilor de șantier, prevăzute în autorizația de construire emisă de autoritatea locală și obținută de investitorii / firmele de construcții ce au lucrări în derulare în zonele respective. \n\n Printre condițiile pe care investitorii/constructorii sunt obligați să le respecte într-un șantier deschis se numără: \n\n amplasarea de plase și perdele de protecție pe toată înălțimea construcției până la finalizarea lucrărilor; \n\n protejarea zonelor de acces în șantier aparținând domeniului public împotriva degradărilor cauzate de traficul greu; \n\n curățarea corespunzătoare a utilajelor înainte de ieșirea din șantier pe domeniul public etc.\n\nPrimăria Craiova nu mai are pârghiile necesare pentru verificarea acestor condiții, având în vedere că Poliția Locală este în subordinea IPJ Dolj, din martie 2020.\n\nPrimăria Craiova a sesizat toate instituțiile care au competențe în verificarea respectării condițiilor de lucru din șantierele deschise. Astfel, s-au transmis adrese către Inspectoratul de Stat în Construcții Dolj, Garda de Mediu Dolj și Inspectoratul Județean de Poliție Dolj, pentru a dispune verificarea respectării condițiilor de mediu și a avizelor emise de instituțiile de resort, cu privire la autorizația de construire, pentru șantierele din proximitatea stațiilor de monitorizare a calității aerului din zonele Billa și Calea București.\n\nFacem precizarea că vineri, 26 februarie, indicele general de calitatea aerului înregistrat la cele două stații a trecut, la orele prânzului, din nou la bun (1) și rugăm toate instituțiile responsabile și abilitate să dispună măsurile necesare pentru ca executanții lucrărilor de construcții să respecte normele în vigoare, iar cetățenii Craiovei să nu mai aibă de suferit de pe urma poluării mediului.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0367.html"
  }
}