{
  "title": "Dolj: Un nou serviciu de evidenţa persoanelor, în comuna Radovan",
  "content": "Luni 10.01.2022 la orele 12.00, în localitatea RADOVAN este programat să-și deschidă activitatea cu publicul al 59-lea Serviciu Public Comunitar Local de Evidența Persoanelor din județul Dolj, evenimentul având loc în comuna Radovan, sat Radovan, şos. Calafatului nr. 29, județul Dolj.\n\nCetățenii din această comună vor avea posibilitatea să depună cereri și să obțină acte de identitate, la/de la sediul acestui serviciu, programul de lucru cu publicul fiind zilnic între orele 08.30-16.30, excepție făcând ziua de marţi când programul este prelungit până la orele 18.30.\n\nPentru cei interesați să obțină un act de identitate, îi informăm că trebuie să completeze o cerere pe care o pot procura de la ghișeu și să prezinte următoarele documente: actul de identitate vechi(dacă este cazul și dacă îl mai dețin), documentul cu care se face dovada spațiului de locuit, certificatul de naștere și suplimentar, când este cazul: certificatul de căsătorie, hotărârea de divorț definitivă și irevocabilă sau certificatul de divorț. În cazul copiilor minori care solicită un act de identitate este obligatoriu ca aceștia să fie însoțiți de unul dintre părinți sau de un alt reprezentant legal, când este cazul.\n\nÎn situațiile când nu se pot prezenta toate documentele ce trebuie anexate la cerere, persoanele în cauză vor primi cărți de identitate provizorii, al căror termen de valabilitate este un an de zile.\n\nTermenul de eliberare al cărților de identitate este de maxim 7 zile iar cel de eliberare al cărților de identitate provizorii, este o zi.\n\nContravaloarea actului de identitate, 7 lei pentru cartea de identitate și 1 leu pentru cartea de identitate provizorie, se achită la casieria Primăriei Radovan.\n\nÎn cazul unor situații deosebite care necesită eliberarea de cărți de identitate în regim de urgență, persoanele se pot adresa telefonic(nr. telefon 0351437039) Direcției Publice Comunitare de Evidență a Persoanelor Dolj din subordinea Consiliului Județean Dolj, pentru a se programa să depună cererea, eliberarea actului de identitate făcându-se în ziua următoare depunerii cererii.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0265.html"
  }
}