{
  "title": "Festivalul IntenCity: a treia seară la Sala Polivalentă",
  "content": "Cea de-a doua ediție a Festivalului IntenCity aduce în oraș nume renumite din muzica internațională. Festivalul va avea loc în intervalul 30 iunie – 2 iulie, pe două scene amplasate în Complexul Sportiv Craiova (Stadionul Ion Oblemenco) și la Sala Polivalentă.\n\nÎn a treia seară de concerte la Festivalul IntenCity, veți avea parte de un program captivant, iar headliner-ul serii va fi SIGMA DJ SET. Iată lineup-ul pentru seara de 2 iulie:\n\n18:00 – YOUR MIDWIFE ON ICE va deschide seara cu un spectacol plin de energie.\n\n18:45 – DJ SAUCE va prelua controlul și va aduce ritmurile sale contagioase pe ringul de dans.\n\n19:45 – RAVA va urca pe scenă și vă va încânta cu muzica sa vibrantă și melodioasă.\n\n20:30 – AZTECA va aduce un mix captivant de genuri muzicale și vă va face să dansați non-stop.\n\n21:15 – NANE, unul dintre cei mai apreciați artiști de trap din România, va captiva audiența cu versurile sale inteligente și flow-ul său inconfundabil.\n\n23:15 – MR. FLEXXX va continua să vă binedispună și să vă țină pe ringul de dans.\n\n00:15 – SIGMA DJ SET va aduce o doză de muzică electronică și vă va menține în priză după miezul nopții.\n\n01:15 – ANDRE RIZO vă va surprinde cu un set creativ și vibrații pozitive.\n\n02:15 – YAYA vă va menține cu siguranță pe ritmul de dans.\n\n03:15 – REPLIK va încheia noaptea cu un set plin de energie și emoție.\n\nA treia seară de concerte la Festivalul IntenCity promite să fie una plină de distracție și muzică de calitate. Bucurați-vă de spectacolele artiștilor și dansați în ritmul lor la Festivalul IntenCity.\n\nFestivalul IntenCity a luat în vara anului 2022 și este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul nostru este să reunim anual o varietate de genuri și influențe muzicale, iar în parteneriat cu BCR, sponsorul nostru principal, aducem împreună muzica de ieri, de azi și de mâine.\n\nVă invităm să aflați mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nDacă aveți întrebări sau doriți informații suplimentare, nu ezitați să ne contactați prin e-mail la adresa: press@craiovaintencity.ro. Echipa noastră este aici pentru a vă oferi toate detaliile necesare și pentru a vă ajuta să vă pregătiți pentru această experiență muzicală extraordinară.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0131.html"
  }
}