{
  "title": "Lucrările de cadastru, cu fonduri europene, în Calopăr, finalizate",
  "content": "Aproape 11.500 de imobile din comuna Calopăr, județul Dolj, au fost măsurate și urmează să fie intabulate. Rezultatele lucrărilor de cadastru, desfășurate în cadrul Programului național de cadastru și carte funciară (PNCCF) și finanțate din fonduri europene, prin Programul Operațional Regional (POR) 2014 – 2020, vor fi afișate luni, 06 noiembrie 2023, atât la sediul primăriei comunei Calopăr, cât și pe site-ul Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI).\n\nPersoanele interesate au la dispoziție 60 de zile calendaristice pentru a depune contestații sau cereri de rectificare.\n\nÎn urma lucrărilor de înregistrare sistematică a proprietăților la nivelul unității administrativ – teritoriale (UAT), în comuna Calopăr din județul Dolj, au fost identificate 11.477 de imobile, cu suprafața totală de 8.317,3428 de hectare. Lucrările sunt gratuite pentru cetățeni și au început în anul 2021.\n\nJoi, 02 noiembrie 2023, directorul OCPI Dolj, Alin Victor DUMITRESCU, primarul comunei Calopăr, Daniel BOBIN și reprezentanții prestatorului lucrărilor de înregistrare sistematică a imobilelor, au participat la un eveniment de informare a cetățenilor din comună privind publicarea documentelor tehnice.\n\n„Rolul acestor întâlniri are drept scop informarea cetățenilor în ceea ce privește publicarea rezultatelor desfășurării lucrărilor de cadastru general. Este foarte important ca cetățenii să conștientizeze că dacă nu vor verifica ceea ce se publică, există riscul înregistrării eronate. De aceea, perioada de publicare se întinde pe parcursul a 60 de zile, pentru ca oamenii să aibă timpul necesar să verifice rezultatele lucrărilor care vor fi afișate la primărie, cât și pe site-ul Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI), și să depună contestații sau cereri de rectificare, dacă va fi cazul.\n\nColaborarea acestora este importantă pentru confirmarea corectitudinii rezultatelor lucrărilor desfășurate și pentru a fi evitate ulterioarele nemulțumiri.”, a precizat Alin Victor DUMITRESCU, directorul OCPI Dolj.\n\nDin totalul de 111 UAT-uri din județul Dolj, nouă au fost cadastrate integral (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești, Dioști, Giurgița, Maglavit), iar în alte 95 se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și – incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, inclus în Axa prioritară 11 din POR 2014-2020. Proiectul completează obiectivul PNCCF, prin realizarea lucrărilor de înregistrare sistematică pentru 5.758.314 ha, din 660 de UAT-uri situate în zone rurale ale României.\n\nValoarea totală a proiectului este de 312.891.155 de euro, din care 265.957.482 reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 – cofinanțare de la bugetul de stat.\n\nMai multe informații despre PNCCF și despre proiectul „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România” sunt disponibile pe site-ul www.ancpi.ro.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0094.html"
  }
}