{
  "title": "Lucrările de reabilitare a Palatului Administrativ din Craiova sunt în grafic!",
  "content": "Lucrările de reabilitare a Palatului Administrativ din Craiova sunt în grafic. Prefectul județului Dolj, Dan Diaconu, împreună cu echipa de implementare a proiectului efectuează periodic vizite de lucru pe șantier pentru a se asigura că lucrările decurg conform planului de lucru.\n\nCa procent, aproximativ 15% din lucrări au fost efectuate deja . Se lucrează constant și susținut atât la exteriorul, cât și la interiorul clădirii istorice. Infrastructura este realizată în proporție de aproximativ 60%, iar lucrările la suprastructură au ajuns deja la 35%. S-au finalizat hidroizolarea si termoizolarea pereților de sub trotuare, iar, în prezent, se lucrează la execuția trotuarelor.\n\nÎn acest moment se lucrează la:\n• Executarea de galerii forate în pereții de zidarie , montarea tirantilor și injectarea acestora\n• Consolidarea planșeelor cu bolșisoare de cărămidă prin suprabetonare\n• Execuția de centuri de beton peste pereții de zidărie de la nivelul podului\n• Consolidare planșee din beton cu fibre de carbon\n\nS-au finalizat hidroizolarea și termoizolarea pereților de sub trotuare, iar în prezent se lucrează la execuția trotuarelor\n• se efectuează traseele pentru curenții tari și slabi de la nivelul demisolului și a parterului\n\nPalatul Administrativ din Craiova este monument istoric și se află în acest moment în reabilitare. Finanțarea este asigurată din bani europeni prin Planul Național de Redresare și Reziliență (PNRR), în cadrul proiectului ”Consolidarea, reabilitarea, modernizarea și eficientizare energetică a clădirii Palatului Administrativ al județului Dolj, monument istoric de interes național”.\n\nContractul a fost semnat în octombrie 2022 și are o valoare totală de 99.996.062,76 lei din care 41.447.668,02 lei contribuție comunitară. Termenul de finalizare al proiectului este iunie 2026.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0031.html"
  }
}