{
  "title": "PNL Dolj: Primarul Craiovei, Olguța Vasilescu, vrea ședință online, dar deschide Târg de Crăciun în plină pandemie!",
  "content": "Cu talentul duplicitar de a răstălmăci datele în favoarea sa, Olguța Vasilescu anunță cu surle și trâmbițe că vom avea târg de Crăciun, de pe 28 noiembrie, pur „întâmplator“ înainte de alegeri. În plină pandemie, când sunt în jur de 10.000 de îmbolnăviri zilnic la nivel național și 314 ieri, în Dolj. Din dorința de a atrage electoratul sensibil la magia Crăciunului, anunță pe pagina personală, pe un ton triumfalist, “și la Viena e târg de Crăciun!”. Se face doamnă, dar ați omis un amănunt. Austria a anunțat măsuri restrictive din 17 noiembrie și până pe 6 decembrie, iar piețele de Crăciun din Viena se vor deschide în decembrie, în funcție de rata îmbolnăvirilor. Vedem articolul:\n\nhttps://amp.dw.com/ro/austria-intrarea-într-un-lockdown-dur-este-iminentă/a-55602479 \n\n Adică da, e posibil să nu fie deloc. Scrie mare și cu roșu, dacă tot ați făcut trimitere la articol. Și știm că vă place roșu. Aici este! https://www.wien.info/ro/shopping-wining-dining/markets/christmas-markets\n\nBun, trecând peste ignorarea cu desăvârșire a măsurilor restrictive din țara noastră și peste dojana perfect argumentată a președintelui României, Klaus Iohannis, de a considera “ inoportună și imposibilă” deschiderea unui târg de Crăciun în pandemie, în încercarea de a vă atrage electoratul prin orice mijloace, rămâne o întrebare. De ce țineți ședința Consiliului Local online pe 26 noiembrie? Vă este teamă să vă întâlniți cu doar 27 de consilieri? Vedem aici convocarea. https://www.primariacraiova.ro/ro/2020/proiectul-ordinii-de-zi-a-edinei-ordinare-din-data-de-26-11-2020.html\n\nAh, am văzut, “În conformitate cu prevederile Hotărârii Guvernului nr.967/2020 privind prelungirea stării de alertă pe teritoriul României începând cu data de 14 noiembrie 2020, precum şi stabilirea măsurilor care se aplică pe durata acesteia pentru prevenirea şi combaterea efectelor pandemiei de COVID-19;”, după cum se arată în extrasul de ședință. Păi și atunci cum să fiți “mai catolici decât Papa”? Sau mai presupus de Sebastian Kurz (cancelarul austriac)? Nu țineți mai bine ședința în piața de Crăciun, dacă pentru cetățeni e sigur să se plimbe printre căsuțele roșii? Dar da, din confortul de acasă e mult mai ușor de a trimite locuitorii Craiovei în piață decât de a vă vedea cu consilierii față în față. Un fel de aroganță cu haine de sărbătoare…",
  "metadata": {
    "original_file": "Ora_De_Dolj_0413.html"
  }
}