{
  "title": "Ford Otosan preia fabrica Ford din Craiova",
  "content": "„Acest transfer arată modul în care Ford valorifică parteneriatele sale strategice, cu privire la folosirea cât mai eficientă a resurselor existente prin investiții comune, beneficiind în același timp de experiența extinsă a Ford Otosan. Salutăm această oportunitate de a consolida parteneriatul nostru cu Koç Holdings prin Ford Otosan și de a dezvolta împreună acest joint venture. Activitatea fabricii din Craiova este un succes și considerăm că prin experiența și expertiza Ford Otosan în electrificare și vehicule comerciale aceasta poate ajunge la un nivel de dezvoltare și mai ridicat”, a spus Stuart Rowley, Președintele Ford Europa.\n\nAnunțul de astăzi deschide un nou capitol în povestea de succes a Ford Otosan și permite fabricii de la Craiova să joace un rol major în viitorul acestui joint venture, sprijinind, în același timp, planurile solide ale Ford cu privire la electrificare (Model e) și vehicule comerciale (Ford Pro). Totodată, acest lucru permite Ford Otosan să-și extindă amprenta sa internațională în ceea ce privește producția de vehicule și experiența în acest domeniu.\n\n„Acest acord deosebit de important la care am ajuns astăzi va consolida poziția Ford Otosan de cel mai mare producător de vehicule comerciale din Europa. Suntem mândri să facem parte din echipa Ford care pastrează supremația pe piața de vehicule comerciale la nivel european. Totodata, ne angajăm să fim partenerul de încredere pentru succesul viitor al vehiculelor electrificate Ford. Considerăm că lansările de modele viitoare, alături de planurile de creștere și tehnologizare, vor oferi oportunități exponențiale și interesante pentru echipa de la Craiova. Mai mult, suntem încrezători că împreună vom construi viitorul uzinei din Craiova”, a declarat Haydar Yenigun, director general Ford Otosan.\n\nÎn același timp, Ford anunță astăzi că modelul Puma, care în 2021 a fost cel mai bine vândut autoturism Ford din Europa, va primi din 2024 o versiune complet electrică, ce se va fabrica la uzina din Craiova.\n\nAnul trecut, Ford a confirmat că începând cu 2023 la Craiova se va produce un nou vehicul utilitar ușor, care din 2024 va exista și în varianta complet electrică. Astăzi, compania anunță că acest vehicul va fi viitoarea generație Transit Courier. În plus, un vehicul multifuncțional compact – Tourneo Courier – urmează, de asemenea, să fie produs la Craiova din 2023, cu o versiune complet electrică ce urmează a fi lansată în producție în 2024.\n\nViitoarea generație Transit Courier și Tourneo Courier este proiectată și dezvoltată de Ford Otosan, joint venture – ul cu Ford, în care Ford și Koç Holding sunt acționari majoritari, într-unul dintre cele mai longevive și de succes parteneriate din industria auto globală.\n\nPrin transferul proprietății, fabrica de la Craiova va beneficia de o rețea largă de competențe și de transfer de know-how prin experiența vastă a echipei Ford Otosan în proiectarea, dezvoltarea și construirea de vehicule comerciale și electrice.\n\nExperiența în ceea ce privește sistemele de propulsie electrice, obținută de Ford Otosan prin fabricarea la Kocaeli (Turcia) a modelului E-Transit din segmentul de două tone, care va fi pus la vânzare în acest trimestru și a versiunii complet electrice a următoarei generații Transit Custom, la vânzare din 2023, va fi utilizată pentru a asigura cea mai bună tranziție posibilă către viitorul electric al fabricii de la Craiova.\n\nFaptul ca Ford Otosan va fi noul proprietar al fabricii din Craiova va ajuta transferul de know-how, prin integrarea pe verticală a tehnologiilor electrice și va avea un efect extins și eficient din punct de vedere al costurilor la nivelul rețelei de furnizori.\n\nFord mai anunță că producția SUV-ului de clasă mică Ford EcoSport se va încheia până la finalul acestui an, deoarece fabrica de la Craiova se va concentra tot mai mult pe un viitor construit pe producția de vehicule comerciale și electrice.\n\nFord deja a demarat la Craiova un proces de informare și consultare cu partenerii sociali, în privința transferului de proprietate.\n\nȚinând cont de faptul că Ford este reprezentat în Consiliul de Administrație al Ford Otosan prin intermediul unor lideri de nivel senior și că Ford participă la supervizarea activității acestui joint venture, compania va continua să participe la supervizarea activității de la Craiova.\n\nFord și Ford Otosan speră ca procesul de transfer al proprietății anunțat astăzi să fie finalizat în al treilea trimestru al anului 2022, proces condiționat de aprobările autorităților relevante și ca urmare a consultărilor.\n\nTotodată, Compania Națională de Vânzări a Ford în România, precum și alte departamente ce deservesc Ford la nivel european, vor continua să-și desfășoare activitatea în același mod ca și până acum, rămânând parte din structura Ford Europa.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0246.html"
  }
}