{
  "title": "Stefan Stoica, candidat PNL Dolj la Camera Deputatilor: Guvernul PNL a implementat scheme de sprijin cu caracter excepţional pentru crescătorii de animale",
  "content": "Preşedintele PNL Dolj – Ştefan Stoica, ministrul Agriculturii şi Dezvoltării Rurale – Adrian Oros, ministrul Apărării Naţionale – Nicolae Ciucă, ministrul Tineretului şi Sportului – Ionuţ Stroe, deputatul Nicolae Giugea, senatorul Mario Ovidiu Oprea s-au deplasat, miercuri, în mai multe localităţi din judeţul Dolj, unde au stat de vorbă cu fermierii şi au prezentat Programul PNL pentru agricultură. Delegaţia PNL a ajuns la Pleniţa, Poiana Mare, Călăraşi, Dăbuleni, Segarcea, zone cu mare potenţial agricol pentru România.\n\nPreşedintele PNL Dolj, Ştefan Stoica, candidat pentru Camera Deputaţilor, a afirmat că Guvernul PNL a fost şi va fi în continuare alături de fermierii români. „Am dorit să compensăm din pierderile provocate de această pandemie. Guvernul PNL a alocat 150 milioane euro din fonduri europene şi circa 260 milioane lei de la bugetul naţional pentru scheme de sprijin privind pierderile fermierilor din cauza evoluţiei Covid-19. Banii intră începând chiar de astăzi, 25 noiembrie. Guvernul PNL a implementat scheme de sprijin cu caracter excepţional pentru crescătorii de animale (bovine, ovine, caprine, porcine, păsări), pentru apicultori dar şi pentru pomicultori, legumicultori şi viticultori”.\n\nMinistrul Agriculturii, Adrian Oros, a afirmat că anul acesta a coincis şi cu anul în care se gândeşte noua Politică Agricolă Comună, ceea ce a permis Guvernului PNL că aibă analize foarte pertinente pe baza cărora a creionat priorităţile de finanţare pentru următorii 7 ani. Una dintre aceste prio r ităţi este sprijinirea producătorilor români să îşi comercializeze produsele. „Aici mă refer la cei 21,56 mld.euro bani europeni şi la încă 10 mld.euro din co-finanţare de la bugetul naţional. Principala problemă a producătorilor din România este vânzarea produselor. Producătorul român poate produce la fel de bine, şi calitativ şi cantitativ, ca oriunde în Europa, dar cea mai mare problemă este modul în care reuşeşte să-şi comercializeze producţia. Majoritatea sunt producători mici sau procesatori mici, care nu au capacitate de negociere mare şi atunci nu totdeauna pot să-şi vândă producţia la preţuri avantajoase şi nu totdeauna reuşesc să o vândă toată şi înregistrează pierderi. Ca atare, în următorii 7 ani, cu 430 milioane euro finanţăm construirea unor spaţii de depozitare şi procesare. O problemă foarte mare este că noi exportăm producţie primară şi importăm hrană cu mare valoare adăugată. Avem un deficit al balanţei comerciale pe anul trecut de 1,24 mld. euro. Cu alte cuvinte, agricultura românească a a pierdut 1,24 mld. euro. Din banii pentru rezilienţă şi relansare economică, am gândit o reţea de depozitare, distribuţie, procesare şi promovare a produselor româneşti. În Franţa există din 1960 această reţea, acum se construiesc asemenea reţele naţionale în Ungaria, în Cehia şi în Polonia şi este o oportunitate şi pentru noi să facem o reţea pentru produsele româneşti şi orice producător român va putea folosi această reţea”, a spus ministrul Agriculturii, Adrian Oros.\n\nMinistrul Apărării, Nicolae Ciucă, candidat PNL pentru Senatul României, a afirmat: „Astăzi, împreună cu ministrul agriculturii, colegul meu Adrian OROS, am mâncat mere din livada lui Nea Mişu Popa din Pleniţa. Stând de vorbă la capul locului, am aflat de la gospodari care sunt problemele cu care se confruntă, ce soluţii au găsit de unii singuri şi, bineînţeles, cum ar trebui ajutaţi. Le-am promis doljenilor cu care m-am întâlnit săptămânile trecute că voi duce problemele lor la Bucureşti, în faţa guvernanţilor. Astăzi a fost invers, au venit miniştrii la marginea livezii. Este foarte important să sprijinim producătorii locali, să încurajăm investiţiile prin utilizarea programelor de obţinere a fondurilor, care să conducă, în mod real, la dezvoltarea agriculturii”.\n\nMinistrul Tineretului şi Sportului, Ionuţ Stroe, candidat pentru Camera Deputaţilor: „Astăzi, alături de generalul Ciucă şi colegii Ştefan Stoica şi Mario Oprea, am primit vizita promisă a ministrului Agriculturii, Adrian Oros. La ferma pomiviticolă din Pleniţa,am simţit, la propriu, roadele muncii agricultorilor şi pomicultorilor din Dolj. E un moment care arată că trebuie să ne implicăm în continuare pentru sprijinirea fermierilor români, iar PNL are un real interes pentru această regiune cu potenţial agricol enorm. Am încredere că se poate să facem din Oltenia o regiune în care să putem trăi prin valorificarea imensului potenţial de care dispunem”.\n\nDeputatul Nicolae Giugea, candidat PNL pentru un nou mandat: „I-am însoţit pe Adrian Oros, ministrul Agriculturii, şi Nicolae Ciucă, ministrul Apărării, în vizită la una dintre cele mai performante plantaţii viti-pomicole din judeţ. De trei decenii, Mihai Popa a dezvoltat în Pleniţa plantaţii de struguri de masă şi de vin, precum şi livezi de pomi fructiferi. Fructele produse aici se regăsesc în supermarketurile din întreaga Oltenie, ceea ce dovedeşte că fermierii care asigură calitate, cantitate şi ritmicitate pot găsi piaţă de desfacere. Agricultura este una dintre principalele oportunităţi de dezvoltare a Doljului, iar exemplul de la Pleniţa este elocvent”.\n\nSenatorul Mario Ovidiu Oprea, candidat pentru un nou mandat: „PNL are în vedere sprijinirea fermierilor tineri, în contextul în care îmbătrânirea fermierilor este o problemă acută în România. Pe lângă faptul că, în următoarea perioadă, sprijinul va fi de maximum 100.000 de euro, nu de 50.000 de euro, pentru instalarea tinerilor fermieri, acolo unde există teren al statului, gestionat de ADS, să îl concesionăm, prin atribuire directă, tinerilor fermieri. O parte din programul destinat tinerilor fermieri este destinat tinerilor din diaspora, pentru că sunt foarte mulţi care lucrează în agricultura altor state şi vrem să le dăm posibilitatea să se întoarcă în agricultura românească”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0409.html"
  }
}