{
  "title": "Județul Dolj, pol de investiții sub guvernarea PNL",
  "content": "Candidaţii PNL Dolj pentru Parlamentul României, Ştefan Stoica – preşedintele PNL Dolj, Nicolae Ciucă – ministrul Apărării Naţionale, Ionuţ Stroe – ministrul Tineretului şi Sportului, deputatul Nicolae Giugea, senatorul Mario Ovidiu Oprea, s-au deplasat, duminică, în localităţile Valea Stanciului, Gângiova, Gighera, Bechet, Călăraşi şi Dăbuleni, unde au stat de vorbă cu oamenii despre problemele cu care aceştia se confruntă, în special în această perioadă, şi despre aşteptările pe care le au de la viitorul guvern.\n\nPreşedintele PNL Dolj, Ştefan Stoica, candidat pentru Camera Deputaţilor, a afirmat că imediat ce a venit la guvernare, PNL a „resuscitat” proiectele pentru cele trei spitale regionale – de la Cluj, Craiova şi Iaşi. După mulți ani de așteptare, de bâlbâieli și amânări PSD-iste, într-un moment dificil pentru tot ceea ce înseamnă sistemul de sănătate din România, spitalul tuturor oltenilor, devine realitate. Mai mult decât atât, Guvernul PNL va continua investițiile în infrastructura spitalicească din România, demarând, pentru prima dată, un Program Operațional de Sănătate finanţat cu bani europeni. Prin tot ceea ce a făcut până în acest moment, Guvernul Orban demonstrează că Doljul nu este lăsată în urmă. Doljul a devenit o prioritate pentru Guvernul României!\n\nMinistrul Apărării Naţionale, Nicolae Ciucă, candidat PNL pentru Senatul României, a spus că posibilitatea de dezvoltare pe care o are România după 6 decembrie este una istorică, iar PNL este singurul partid care o poate valorifica prin programul „Dezvoltăm România”. „După alegerile parlamentare, avem posibilitatea să corectăm toate cauzele care au stat la baza slăbirii statului român, să punem în aplicare proiecte amânate zeci de ani, inclusiv aici, în judeţul Dolj. Este greu de crezut că în secolul al XXI-lea, o călătorie cu trenul pe distanţa Craiova – Calafat, de circa 90 km, durează patru ore, adică mai mult decât în anul 1890, când a fost inaugurată calea ferată. Modernizarea acestui tronson de cale ferată se află printre proiectele prioritare ale PNL pentru judeţul Dolj. Un alt proiect important este cel de modernizare a infrastructurii Colegiului Militar Naţional ‘Tudor Vladimirescu’ din Craiova, unde au început deja lucrările, care vor fi recepţionate anul viitor, când se împlinesc 200 de ani de la Revoluţia lui Tudor Vladimirescu. La finalul acestui proiect, la Craiova vom avea cel mai modern liceu din ţară, cu un campus complet şi modern, cu spaţii de studiu, de cazare şi de relaxare pentru elevi. În contextul pandemic actual, unul din primele trei spitale regionale noi va fi construit la Craiova. De asemenea, vom reabilita și vom extinde unele unități sanitare din Dolj și vom crea centre medicale în mediul rural, atât de necesare în aceste zile. În total, în următorii patru ani programul de guvernare cuprinde reabilitarea și modernizarea a 25 de spitale județene, 110 spitale orășenești și 1.450 de centre medicale în mediul rural, a spus ministrul Nicolae Ciucă”, a spus ministrul Nicolae Ciucă.\n\nMinistrul Tineretului şi Sportului, Ionuţ Stroe, candidat pentru Camera Deputaţilor, a afirmat că, în guvernarea liberală, Oltenia a devenit pol de investiţii. „PNL demarează proiectul drumului expres Calafat – Dr.Tr.Severin- Lugoj. Este un proiect strategic pentru întreaga Oltenie, care va avea 214 km şi este estimat să coste 9,83 miliarde lei. Proiectele mari ale Doljului prind contur sub guvernarea PNL, care are capacitatea să le ducă la bun sfârşit. PNL a schimbat total modul de lucru în ceea ce priveşte monitorizarea în teren a proiectelor de infrastructură. Pentru următorii patru ani de zile, PNL are în plan realizarea a 1.000 de kilometri de autostradă şi drum expres”, a spus Ionuţ Stroe.\n\nDeputatul Nicolae Giugea, candidat pentru un nou mandat, a afirmat că în programul PNL sunt prevăzute investiţii consistente în strategia de gestionare a apei, precum reparaţiile sistemelor de irigaţii, realizarea unor lucrări de irigaţii în zone degradate care niciodată nu au fost irigabile, prevenirea deşertificării, pentru a nu mai avea o agricultură meteo dependentă. „Sunt prevăzute sume considerabile de la Uniunea Europeană pentru refacerea sistemului de irigaţii. Anul acesta, când a fost secetă puternică şi pedologică extremă şi fermierii au avut nevoie de apă, în momentul în care s-a dat drumul la apă pe canale încă din martie, deşi în mod obişnuit se dădea în luna mai, s-a constatat că apa ajunge pe suprafeţe infime, 200.000-300.000 de hectare, în condiţiile în care se irigau 3 milioane de hectare. Aici, în Dolj, avem bazine legumicole importante pentru întreaga ţară şi trebuie investit masiv în refacerea sistemului de irigaţii”, a spus deputatul Nicolae Giugea.\n\nSenatorul Mario Ovidiu Oprea, candidat pentru un nou mandat, a afirmat că PNL are ca obiectiv în următorii patru ani de zile să extindă reţelele magistrale de gaze, astfel încât să permită conectarea la reţelele de gaze naturale a peste un milion de gospodării. „În Dolj, a fost inaugurat tronsonul de conductă Craiova-Segarcea, aferent etapei I din conducta de transport Craiova-Segarcea-Calafat, care permite alimentarea cu gaze naturale a localităţilor Cârcea, Malu Mare, Ghindeni, Teasc, Calopăr şi Segarcea. Continuă lucrările pe tronsonul Segarcea – Calafat. Programul PNL prevede racordarea gratuită la gaze a fiecărei gospodării, printr-un proiect de un miliard de euro”, a spus senatorul Mario Ovidu Oprea.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0411.html"
  }
}