{
  "title": "Se inchide circulația pe podul de la Bucovăț",
  "content": "Circulația pe podul peste râul Jiu, de la intrarea în localitatea Bucovăț, va fi oprită complet în zilele de joi, 1 septembrie, și sâmbătă, 3 septembrie, între orele 9:00 și 15:30, ca urmare a lucrărilor de reabilitare pe care le desfășoară constructorul responsabil pentru modernizarea primului tronson al drumului județean (DJ) 552 Craiova – Cetate.\n\nMăsurile sunt dispuse ca urmare a efectuării de lucrări la structura de rezistență a podului, fiind necesare schimbarea unor elemente metalice deteriorate (grinzi, diagonale etc.) \n\n Conducătorii de autovehicule au la dispoziție o serie de rute alternative. Astfel, pentru autovehiculele cu masa cuprinsă între 3,5 și 7,5 tone, au fost stabilite 2 variante de ocolire: \n\n varianta 1: DJ 552 – DJ 561A – DN 56 (DJ 552 – Unirea – Moțăței – intersecție DN 56 – Craiova)\n\nvarianta 2: DJ 552 – DJ 552A – DC 99 – DN 56 (DJ 552 – Criva – Vârvoru de Jos – Bujor – Podari – Craiova) \n\n În cazul autovehiculelor cu masa până la 3,5 tone, au fost propuse o serie de alternative care evită zona în care au loc lucrările: \n\n pentru comuna Bucovăț\n\nvarianta 2: DJ 552E – DJ 552A – DC 99 – DN 56 (Bucovăț – Leamna de Jos – Leamna de Sus – Criva – Vârvoru de Jos – Bujor – Podari – Craiova) \n\n pentru comuna Caraula\n\nvarianta 3: DJ 552 – DC 101 – DJ 552A – DC 99 – DN 56 (Terpezița – Plopșor – Sălcuța – Tencănău – Drăgoaia – Ciutura – Vârvoru de Jos – Bujor – Podari – Craiova) \n\n pentru comuna Unirea: DJ 561A – DN 56 (Unirea – Moțăței – intersecție DN 56 – Craiova) \n\n pentru comuna Vârtop: DJ 552D – DJ 561D – DN 56 (Vârtop – Giubega – Craiova) \n\n pentru comuna Vela\n\nvarianta 4: DJ 552B – DC 61 – DJ 606 (Verbița – Călugărei – Carpen – Craiova) \n\n Regretăm disconfortul pe care îl generează restricționarea totală a circulației în vederea derulării lucrărilor și apelăm la înțelegerea celor care tranzitează această zonă în mod frecvent.\n\nCu o valoare totală de 1.150.000 de euro, inclusiv TVA, lucrările de reabilitare a podului peste râul Jiu din localitatea Bucovăț sunt executate de asocierea de firme Domarcons SRL – Erpia SA, fiind parte a unui proiect mai amplu, de aproximativ 50 de milioane de euro, finanțat din fonduri europene în cadrul Programului Operațional Regional 2014 – 2020, care vizează modernizarea DJ 552 Craiova – Cetate.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0204.html"
  }
}