{
  "title": "PNL Dolj: Flavius Sirop a prezentat legea inițiată de parlamentarii PNL prin care se elimină celebrul dosar cu șină",
  "content": "Astăzi, la sediul PNL Dolj, a avut loc o conferință de presă susținută de președintele PNL Craiova, deputatul Nicolae Giugea și Flavius Sirop, secretarul general al organizației municipale.\n\nFlavius Sirop a anunțat că și-a încetat mandatul de secretar de stat la Ministerul Tineretului și Sportului și a făcut un scurt bilanț al activității sale în cadrul acestei instituții. De asemenea, Flavius Sirop a prezentat legea inițiată de parlamentarii PNL prin care se elimină celebrul dosar cu șină. Legea a fost promulgată în ianuarie 2023 și a intrat în vigoare în data de 4 iulie 2023.\n\n” Mă aștept ca această lege să aducă schimbări în aparatul administrativ. Nu este o inițiativă izolată a PNL, ci se înscrie în seria de decizii prin care se debirocratizează actul administrativ”, a declarat secretarul general al organizației municipale, Flavius Sirop.\n\nInstituțiile publice nu mai pot solicita cetățenilor obiecte de papetărie ori birotică;\n\nInstituțiile publice nu mai pot solicita documente emise de alte instituții publice;\n\nDacă sunt necesare copii: fotocopierea se face gratuit; copia legalizată a fost eliminată; (funcționarul va constata conformitatea copiei cu originalul); copia după CI poate fi trimisă în format electronic, pe e-mail;\n\nModelele tipizate de formulare sunt publicate pe site-urile instituțiilor, pentru a fi descărcate;\n\nPe lângă plata cash, instituțiile publice trebuie să ofere și alte posibilități de plată, de exemplu plata cu cardul.\n\nPartidul Național Liberal a avut de-a lungul timpului mai multe proiecte pentru digitalizare și simplificarea relației cetățeanului cu statul, printre care amintim: eliberarea online a cazierului judiciar, lansarea aplicației de mobil Ghișeul.ro și adăugarea mai multor servicii online în platformă, crearea hub-ului MAI, un portal ce conține multiple servicii publice ale MAI, crearea ROeiD, o singură identitate digitală a cetățenilor pe toate platformele statului.\n\nLa rândul său, Nicolae Giugea a vorbit despre recent promulgata Lege a Educației. Acesta cuprinde un amendament inițiat și susținut de el care prevede:\n\nArt. 102 – (8) Elevii surzi şi/sau hipoacuzici au dreptul de a susține examenul național de bacalaureat în limba maternă, respectiv limba semnelor române, potrivit prevederilor art. 7 din Legea nr. 27/2020. Metodologia de organizare a examenului de bacalaureat pentru elevii surzi şi/sau hipoacuzici se stabilește prin ordin al ministrului educației.\n\n” Acest articol a fost elaborat în urma consultării cu profesorii și conducerea Liceului Tehnologic Beethoven, cărora le mulțumesc pentru tot sprijinul acordat”, a afirmat Nicolae Giugea.\n\nAl doilea subiect a vizat a doua ediție a Festivalului Intencity. Președintele PNL Craiova a afirmat că în timp ce craiovenii erau asaltați cu știri despre Intencity, pe tăcute în Craiova s-a scumpit și apa, și gunoiul. În iarna, craiovenii au plătit cea mai scumpă întreținere din țară, dar au avut și cel mai scump târg de Crăciun.\n\n” Cele 5 milioane de euro sunt plătiți de toți cetățenii craioveni – de la Troaca în Lăpuș, și din Făcăi în Craiovița. În condițiile acestea, s-au dat invitații gratuite cu plasa.” a afirmat Nicolae Giugea\n\nPrimăria nu a explicat încă de ce nu a organizat a doua ediție cu o firmă privată, deși au existat oferte. Craiovenii nu ar mai fi dat 5 milioane de euro, iar evenimentul ar fi fost mult mai bine organizat.\n\nÎn continuarea conferinței, Nicolae Giugea s-a referit la viitorul PUG al Craiovei.\n\n” Ani de zile am tot spun că orașul nostru are nevoie de un PUG, iar Primăria să făcea că face, dar în realitate Craiova este pradă unui haos urbanistic. Sunt construite blocuri lângă blocuri și între ele alte blocuri. ” a spus Nicolae Giugea.\n\nEl a mai adăugat că, brusc, Primăria Municipiului Craiova a lansat în dezbatere publică proiectul privind Planul Urbanistic General al orașului. Acest lucru coincide cu introducerea la nivelul Camerei Deputaților în procedură parlamentară, în vederea dezbaterii și adoptării, Legea privind Codul amenajării teritoriului, urbanismului şi construcţiilor.\n\nPotrivit proiectului de lege înaintat de Guvern și adoptat de Senatul României, în termen de 3 ani de la adoptare noii legi cadru a urbanismului, autoritățile administrației publice locale aprobă actualizarea planurilor urbanistice generale, cu o vechime mai mare de 7 ani.\n\nAșadar, demersul primăriei municipiului Craiova pare să fie unul menit să evite prevederile noului Cod al amenajării teritoriului, urbanismului şi construcţiilor și să fie elaborat în temeiul legislației actuale, înainte de adoptarea noului Cod.\n\n” Cu alte cuvinte, acum Primăria se grăbește să adopte un PUG pentru a nu fi nevoită să respecte noul Cod al amenajării teritoriului, urbanismului şi construcţiilor, mult mai restrictiv. Asta desigur în interesul dezvoltatorilor și nu al craiovenilor.” a mai spus Nicolae Giugea.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0125.html"
  }
}