{
  "title": "DosaruL „Fațada“ , tras pe dreapta de DNA",
  "content": "Direcția Națională Anticorupție a decis clasarea dosarului Fațada, în care Lia Olguța Vasilescu, primarul Craiovei, era acuzată de luare de mită şi spălare de bani, potrivit unui anunț postat de Olguta Vasilescu pe pagina sa de facebook.\n\n„Dosarul „Fațada” (mită constând în capital de imagine) a fost clasat de DNA. \n\n După patru ani de hărțuire sistematică, interceptări, abuzuri asupra unor apropiați care nu aveau altă vină decât că au vrut să mă ajute ca orașul Craiova să devină unul mai frumos, de denigrare, de stres pentru mine și familia mea, astăzi, am primit vestea clasării unui dosar pentru care am fost reținută și încătușată. Un dosar pe care l-am făcut public pe pagina mea de facebook, un dosar asupra căruia nu mai puțin de șase instanțe s-au pronunțat și au denunțat abuzuri, un dosar pe care presa l-a prezentat din scoarță în scoarță și l-a catalogat ca fiind unul politic. Pentru că azi ziua mea a fost așa, trebuie să dau Cezarului ce e al Cezarului: fără ajutorul unor jurnaliști liberi, deznodamântul putea fi altul! Le mulțumesc tuturor celor care au crezut în nevinovăția mea și mai ales craiovenilor care și-au spus punctul de vedere în trei campanii consecutive în care am candidat!”, sustine Olguta Vasilescu.\n\nPotrivit rechizitoriului, în 2012, cu prilejul campaniei electorale pentru alegerea primarului municipiului Craiova, mai mulţi oameni de afaceri au fost determinaţi de Olguţa Vasilescu, personal sau prin intermediul unor persoane din echipa de campanie, să facă diverse sponsorizări.\n\nProcurorii spun că, în cadrul “donaţiilor”, Olguţa Vasilescu ar fi primit de la un om de afaceri, “ca urmare a exercitării influenţei sale politice”, suma de 25.000 de euro pentru plata concertului susţinut de un artist strain.\n\nAceşti bani şi alţi 25.000 de euro, a căror provenienţă nu a fost stabilită de anchetatori, ar fi fost daţi în preziua concertului din 14 mai 2012, unui organizator de evenimente, care a dat întreaga sumă staff-ului artistului, conform contractului depus la dosarul cauzei.\n\nUite dosarul, nu e dosarul. Dupa cum se vede si in motivare, DNA a vrut sa scape de acest dosar\n\nProcurorii au ales calea cea mai simpla, si anume, cea de a inchide dosarul. Desi in 2016 existau probe, dupa patru ani de zile ele au disparut ca prin minune. Din rechizitor stim ca au existat anumite interceptari, care in prezent nu mai pot fi probe.\n\nDe asemenea, reprezentantii DNA spun că „fapta nu este prevăzută de legea penală ori nu a fost săvârșită cu vinovăția prevăzută de lege” și că „nu există probe că o persoană a săvârșit infracțiunea”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0386.html"
  }
}