{
  "title": "Craiova: Produse alimentare și de igienă pentru persoanele defavorizate!",
  "content": "Primăria Municipiului Craiova, prin Direcția Generală de Asistență Socială Craiova, anunță că, începând cu data de 15 februarie 2021, va demara procesul de distribuire a pachetelor cu produse de igienă și a pachetelor cu produse alimentare, conform Ordonanței de Urgență a Guvernului nr. 84/2020, emisă pentru stabilirea unor măsuri necesare în vederea implementării Programului Operaţional Ajutorarea Persoanelor Defavorizate – POAD.\n\nÎn cadrul POAD 2019-2021, conform cadrului legal în vigoare, vor fi distribuite: \n\n – pachete de igienă ce vor conține 6 produse: periuţă de dinţi (5 buc.), pastă de dinţi (300 ml), săpun lichid (500 ml), şampon copii (800 ml), şampon adulţi (500 ml), detergent rufe (2700 g). Livrarea acestora se face într-o cutie de carton cu conţinut identic, iar fiecare cutie cuprinde cantitatea alocată pentru o persoană, aproximativ 5 kg de produse de igienă;\n\n– pachete alimentare ce vor conține 12 produse: făină (5 kg), mălai (4 kg), paste făinoase (400 g), ulei (4 litri), zahăr (2 kg), orez (4 kg), conserve din carne de vită (1,5 kg), conserve din carne porc (900 g), conserve pateu de ficat de porc (1 kg), compot de fructe (1,44 litri), gem de fructe (360 g) și gem de fructe dietetic (360 g). Livrarea acestora se face într-o cutie de carton cu conţinut identic, iar fiecare cutie cuprinde cantitatea alocată pentru o persoană, aproximativ 25 kg de produse alimentare.\n\nProdusele vor fi distribuite către categoriile de persoane defavorizate, în conformitate cu prevederile Regulamentului (UE) nr. 223/2014, astfel:\n\n1. familiile şi persoanele singure cărora le este stabilit, prin dispoziţie scrisă a primarului, dreptul la un venit minim garantat acordat în baza Legii nr. 416/2001 privind venitul minim garantat, cu modificările şi completările ulterioare;\n\n2. familiile beneficiare de alocaţie pentru susţinerea familiei acordată în baza Legii nr. 277/2010 privind alocaţia pentru susţinerea familiei, republicată, cu modificările şi completările ulterioare. \n\n Persoanele care se încadrează în ambele categorii, astfel cum sunt descrise la punctele 1 și\n\n2, beneficiază de pachetele cu produse de igienă și de pachetele cu produse alimentare, aferente unei singure categorii din care fac parte, la data acordării. \n\n Distribuirea produselor se face de către personalul Direcției Generale de Asistență Socială Craiova, la sediul Liceului Tehnologic Auto, situat în Craiova, Bld. Decebal, nr. 105, în zilele de luni până joi, între orele 08:30 – 16:00, iar vinerea între orele 08:30 – 13:30. \n\n În vederea respectării măsurilor legale în vigoare, în scopul prevenirii şi combaterii efectelor pandemiei de COVID-19, beneficiarii vor fi contactați telefonic de către funcționarii\n\nDirecției Generale de Asistență Socială Craiova și programați să se prezinte pentru ridicarea pachetelor la adresa mai sus menționată.\n\nDestinatarii finali prevazuți la punctele 1 si 2 se vor prezenta la centrul de distribuire stabilit prin ordin al prefectului, având asupra lor actul de identitate valabil. \n\n In cazul persoanelor nedeplasabile, la sesizarea acestora, a unui membru al familiei sau a unei terţe persoane, se va asigura livrarea ajutoarelor la domiciliu sau la adresa declarată, pe raza Municipiului Craiova.\n\nPentru relații suplimentare, cei interesați pot suna la numerele de telefon 0351.428364 și 0351.451680, in zilele de luni până joi, între orele 08:00 – 16:30 și vineri, între orele 08:00 – 14:00.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0375.html"
  }
}