{
  "title": "Craiova își mărește suprafața cu alte 135 de hectare",
  "content": "Craiova este, de astăzi, 9 decembrie 2021, mai mare cu aproximativ 135 de hectare. Zona preluată de municipalitatea craioveană se află la limita de hotar dintre Craiova și Podari.\n\n“ Astăzi, am semnat procesul verbal prin care Craiova își va mări suprafața cu aproximativ 135 de hectare de teren. Este vorba de o zonă de teren din extravilanul comuna Podari, care include și drumul național din cartierul Făcăi și zona de canal colector din zona localității Popoveni.\n\nSe vor putea rezolva, astfel, problemele legate de casetarea canalului colector, unde nu s-a putut interveni până acum, întrucât nu aparținea de Craiova, dar și reabilitarea drumului DN39, din dreptul zonei Făcăi. De asemenea, oamenii care dețin case și terenuri în această zonă și plăteau impozite în ambele părți vor găsi rezolvare ca urmare a acestei decizii.\n\nDocumentul prin care s-au stabilit limitele de hotar dintre cele două unități teritoriale a fost semnat în prezența comisiilor comune ale localităților Craiova și Podari, la sediul OCPI Craiova ”, a declarat Primarul Craiovei, Lia Olgu ța Vasilescu.\n\nSchimbările de documente și identitate pentru cetățenii care figurau până acum în localitatea Podari se vor face cu minimum de efort și cheltuială din partea acestora, după cum urmează:\n\n– pentru taxa de salubrizare nu va fi necesară nicio schimbare până la 1 ianuarie 2022, când cetățenii vor depune declarația online la Direcția de Impozite și Taxe Craiova, fără nicio cheltuială suplimentară, conform reglementărilor în vigoare. În plus, menționăm faptul că este același operator de salubrizare care acționează atât pe teritoriul comunei Podari, cât și pe raza municipiului Craiova.\n\n– pentru plata taxelor locale către Municipiul Craiova, de asemenea, nu va fi necesară nicio schimbare până la 1 ianuarie 2022, când începe noul an fiscal. Atât înregistrarea pentru impozitare, cât și plata taxelor se pot face online.\n\n– pentru schimbarea actelor de identitate, Primăria Craiova, prin Direcția de Evidență a Populației, va organiza o caravană în cartier, astfel încât cetățenii să nu fie nevoiți să se deplaseze. De asemenea, schimbarea actelor de identitate se va face fără niciun cost din partea cetățeanului.\n\n– singura situație care va necesita o deplasare pentru cetățeni este cea legată de actualizarea situației cadastrale, care se poate face doar la sediul OCPI din Craiova, în mod gratuit.\n\nAceasta este cea de-a doua extindere pentru municipiul Craiova, după ce, în luna septembrie, alte 250 de hectare de teren au intrat în patrimoniul Unității Administrativ-Teritoriale Craiova, din vecinătatea comunei Șimnicul de Sus. În total, anul acesta, Craiova s-a extins cu 385 de hectare.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0272.html"
  }
}