{
  "title": "Festivalul - Concurs „Maria Tănase“ - ediția a XXVII-a,din 23 octombrie la Craiova",
  "content": "Centrul Județean pentru Conservarea şi Promovarea Culturii Tradiționale Dolj, cu sprijinul Consiliului Județean Dolj, organizează la Craiova cea de-a XXVII-a ediție a Festivalului – Concurs Național al Interpreților Cântecului Popular Românesc „Maria Tănase“, festival care celebrează 54 de ani de existență.\n\nEvenimentul va avea loc la Teatrul Național „Marin Sorescu“, în perioada 23 – 27 octombrie 2023, și va începe cu preselecția concurenților, soliști vocali și instrumentiști, luni, 23 octombrie 2023, cu începere de la ora 10:00.\n\n„Și această ediție de festival ne dorim să fie o reuniune artistică de excepție, o sărbătoare prin cântec a românilor de pretutindeni, o recunoaștere a meritelor pentru Craiova şi județul Dolj care prin cele două instituții – Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Dolj, cel care a creat și organizat proiectul și Consiliul Județean Dolj, cel care l-a sprijinit, au reușit să asigure longevitatea Festivalului.“ – Amelia Etegan, directorul festivalului.\n\nMarți, 24 octombrie, la ora 11:00, Centrul Județean pentru Conservarea şi Promovarea Culturii Tradiționale Dolj vernisează în foyer-ul Teatrului Național expoziția de fotografie „Maria Tănase – o viață de har și dar“ și va lansa culegerea de folclor „Creații muzical folclorice ale românilor din Banatul sârbesc“ semnată de prof. univ. dr. Niță Frățilă – Academia de Muzică din Novi Sad (Serbia).\n\nÎn zilele de 25, 26 și 27 octombrie, publicul este așteptat la Teatrul Național „Marin Sorescu“ pentru a se bucura de spectacolul concurenților și al invitaților Festivalului – Concurs Național al Interpreților Cântecului Popular Românesc „Maria Tănase“, ediția a XXVII-a: tarafuri, soliști, cupluri consacrate de interpreți de muzică populară.\n\nVor acompania: Orchestra Ansamblului Profesionist „Doina Gorjului“ din Târgu Jiu – dirijori Aurel Blondea și Florin – Mădălin Chirițoiu și cea a Ansamblului Folcloric „Maria Tănase“ din Craiova – dirijor Nicolae Drăghia. Prezentatoarea celor trei seri de spectacol este actrița Miruna Ionescu, realizatorul TV al proiectului fiind Laura Constantinescu.\n\nDirectorul festivalului este managerul Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale Dolj, Amelia Etegan, scenografia îi aparține Liei Dogaru, iar afișul evenimentului a fost realizat de artistul plastic Viorel Pîrligras.\n\nSpectacolele vor începe la ora 18:30 și vor fi transmise live pe internet, pe undele radio și la TVR Craiova. Biletele se pot procura de la Agenția Teatrului Național „Marin Sorescu“, în programul agenției: luni – vineri: 11:00 – 19:00, iar sâmbăta și duminica: 12:00 – 19:00.\n\nPreț bilet: 50 lei / pers./ seară (25 – 26 octombrie); 30 lei / pers. / 25 și 26 octombrie, pentru elevi, studenți, pensionari cu pensie sub 2.000 lei; 70 lei / pers. / Gala laureaților (27 octombrie).\n\nPentru prima dată în istoria festivalului trofeele sunt realizate de un meșter popular. Este vorba despre meșterul olar Ionel Cococi, vestit ceramist din comuna Vădastra – Olt, creator recunoscut și apreciat la nivel național și internațional pentru promovarea străvechii culturi Vădastra.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0101.html"
  }
}