{
  "title": "CJ Dolj vrea să construiască un campus profesional integrat, liceal și universitar",
  "content": "Consiliul Județean (CJ) Dolj va elabora și depune, în vederea obținerii finanțării prin Planul Național de Redresare și Reziliență (PNRR), un proiect cu valoarea estimată la peste 20 de milioane de euro, a cărui componentă centrală vizează construirea unui campus profesional integrat, liceal și universitar.\n\nTotodată, prin același demers, va fi asigurată susținerea financiară necesară amenajării spațiilor și organizării activităților pe care le presupune desfășurarea în condiții optime a învățământului dual. Primul pas a fost parcurs în cadrul ședinței CJ Dolj de marți, când a fost aprobată încheierea contractului de parteneriat pentru înființarea Consorțiului Regional Integrat pentru Învățământul Dual Craiova, din care, alături de Consiliul Județean, în calitate de lider, și de Primăria Municipiului Craiova, mai fac parte alte 20 de entități din sfera educației și cercetării, precum și a mediului de afaceri.\n\n„Am inițiat o procedură de selecție deschisă și transparentă pentru alegerea partenerilor în cadrul acestui consorțiu, în care ne-am dorit să fie incluse toate liceele cu profil tehnologic. Cea mai mare parte a acestor unități de învățământ au răspuns în mod pozitiv la propunerea noastră de colaborare. A rezultat un parteneriat din care mai fac parte instituții precum Primăria Municipiului Craiova, Universitatea din Craiova, un institut de cercetare și, bineînțeles, operatori economici. Inițiativa noastră se înscrie într-un demers național, susținut din fonduri nerambursabile, prin care se urmărește înființarea a cel puțin 10 consorții regionale destinate învățământului dual, pentru fiecare dintre acestea fiind prevăzută o valoare eligibilă de 21 de milioane de euro, sumă care cuprinde și construirea a câte unui campus.\n\nPentru realizarea acestei investiții, noi ne orientăm către terenurile pe care le deținem în zona Aeroportului Internațional Craiova, unde putem ridica de la zero tot ceea ce presupune o astfel de infrastructură educațională“, a precizat președintele Consiliului Județean Dolj, Cosmin Vasile. În cadrul Componentei 15 – Educație din PNRR, este prevăzută finanțarea, la nivel național, a cel puțin 10 consorții regionale integrate, al căror obiectiv principal îl reprezintă dezvoltarea învățământului profesional și dual, integrând și implicând angajatorii în formarea elevilor și a studenților. Fiecare consorțiu va beneficia de fonduri pentru construirea unui campus profesional integrat, liceal și universitar, care va asigura spațiile educaționale necesare.\n\nConsorțiul Regional Integrat pentru Învățământul Dual Craiova include, din domeniul educației și cercetării, Universitatea din Craiova, Institutul Național de Cercetare-Dezvoltare „Elie Carafoli“, Inspectoratul Școlar Județean Dolj, precum și 9 licee sau colegii din învățământul preuniversitar. Mediul economic este reprezentat, în cadrul consorțiului, de Camera de Comerț și Industrie Dolj și de societățile comerciale Ford Otosan România, Avioane Craiova, Recon, Restaurant Bacolux, Casa Noastră, Ogimex și Auchan România.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0185.html"
  }
}