{
  "title": "Craiova se pregătește pentru Zilele Craiovei 2024",
  "content": "Zilele Craiovei aduc, în acest an, cele mai frumoase activități dedicate copiilor, dar și un nou spațiu de poveste – Fantasy Park, ce-și va deschide porțile pe 1 iunie 2024. Spectacole, ateliere interactive, concerte, expoziții, târg de handmade, ExpoFlora, Street Food Festival, dar și cea mai mare paradă cu și pentru copii fac parte din programul celei de-a XXVII-a ediții a Zilelor Municipiului Craiova.\n\nProgramate în perioada 30 mai – 2 iunie 2024, evenimentele se vor desfășura în Piața Mihai Viteazul, Parcul Nicolae Romanescu, Centrul Vechi, strada A.I. Cuza, Piața William Shakespeare, la muzee, pe strada Theodor Aman și la Fantasy Park.\n\nCa în fiecare an, cele mai frumoase momente vor fi cele dedicate copiilor. Ei sunt așteptați încă de sâmbătă dimineața, 1 iunie, începând cu ora 10:00, la noul parc tematic al Craiovei – Fantasy Park, situat pe strada Toporași, vizavi de fostul supermarket Billa, cu numeroase activități surpriză, programate într-un decor de poveste. După amiază, toți copiii sunt invitați să facă parte din cea mai mare paradă a copiilor și a costumelor din desene animate, ce va pleca la ora 18:00, de la Universitate, strada A.I. Cuza și va avea ca punct final Piața Mihai Viteazul.\n\nPe scena din Piața Mihai Viteazul vor urca, în perioada 31 mai – 2 iunie, Ansamblul Folcloric Maria Tănase, Maria Dragomiroiu, Vlăduța Lupău și Rapsozii Maramureșului, Școala Populară de Arte și Meserii Cornetti, Teatrul pentru Copii și Tineret Colibri, Opera Română Craiova, Alexia, The Players, Bere Gratis și Filarmonica Oltenia Craiova, Theo Rose și Smiley, iar prezentatorul concertelor va fi MC Tom Crîngureanu.\n\nUn moment special este cel din data de 31 mai, când, pe scena mare din Piața Mihai Viteazul, vor defila, pentru prima oară la Craiova, 12 persoane în scaun rulant, în cadrul unui eveniment cu tradiție națională – Gala Atipic Beauty.\n\nNu vor lipsi nici expozițiile auto, concursul de șah Cupa Băniei, ExpoFlora pe strada Theodor Aman sau concursul de pescuit pentru copii din Parcul Nicolae Romanescu.\n\nEvenimentul este organizat de Primăria Municipiului Craiova, cu sprijinul instituțiilor partenere. Sponsor: Golden Brau\n\nProgramul complet pentru Zilele Craiovei 2024 poate fi regăsit pe site-ul , de luni, 20 mai 2024.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0063.html"
  }
}