{
  "title": "Clubul de Presă și-a desemnat conducerea",
  "content": "Clubul de Presă și-a desemnat conducerea în cadrul primei convenții care marchează și începerea activității.\n\nAstăzi, 3 mai 2023, de Ziua Mondială a Libertății Presei, a avut loc la București, într-o sală de conferințe a hotelului Crowne Plaza, prima convenție a Clubului de Presă. Prin intermediul reprezentanților, cei 521 de jurnaliști înregistrați ca membri ai Clubului au decis asupra structurii de reprezentare a Clubului de Presă, respectiv asupra organizării interne și a următoarelor acțiuni pe care Clubul și le propune.\n\nÎn urma candidaturilor și votului, structura de reprezentare a Clubului de Presă, sub denumirea de Consiliul de Onoare al Clubului de Presă, are următoarea componență:\n\nÎn interiorul Clubului de Presă s-au structurat două departamente, respectiv Departamentul Jurnaliștilor, al cărui președinte a fost ales Bogdan Comaroni, și Departamentul Proprietarilor, al cărui președinte a fost ales Claudiu Asimionesei. Managerii desemnați ai Consiliului de Onoare, Departamentului Jurnaliștilor, respectiv Departamentului Proprietarilor sunt Sarmiza Andronic, Iosefina Pascal și Andrei Gușă.\n\nÎn următoarea perioadă vom informa publicul despre acțiunile decise în urma convenției de astăzi, pe care le vom întreprinde în funcție de prioritățile legate de activitatea de presă și de interacțiunea mediului de presă cu mediul politico-administrativ. \n\n Cei 521 de jurnaliști înscriși în Clubul de Presă sunt angajați ai următoarelor companii care acționează în mass-media româneacă: \n\n Puterea.ro \n\n România Liberă \n\n Academia Cațavencu \n\n Gold FM \n\n Solid News \n\n Realitatea PLUS \n\n Realitatea Financiară \n\n Correctnews.ro \n\n Lumea Justiției \n\n Lumea Banilor \n\n BZI \n\n B1 TV \n\n Lumea Infrastructurii \n\n Pro Brăila \n\n Clujlive.ro \n\n România TV \n\n Antena 3 CNN \n\n Gazeta de Cluj \n\n Ziua News \n\n Cristoiublog.ro \n\n RepublicaTV \n\n Pro Gorj \n\n Gorjeanul \n\n TV SUD \n\n Cetățeanul.net \n\n Jurnalul de Iasi \n\n Monitorul de Suceava \n\n Indiscret în Oltenia \n\n Eveniment Vâlcean \n\n Cuvântul Liber \n\n Informația de Teleorman \n\n RTS MEDIA TRUST \n\n Gazeta Brașovului \n\n Informația de Severin \n\n BIT TV \n\n Ziua de Vest \n\n Devazluiri.ro \n\n Evenimentul Zilei \n\n Jurnalul de Argeș \n\n Știrile Maramureș \n\n necenzurat.ro \n\n Stirirapide.net",
  "metadata": {
    "original_file": "Ora_De_Dolj_0158.html"
  }
}