{
  "title": "Fiecare cu sedinta lui! Consilierii majorităţii PNL-USR-PLUS, prima şedinţă luni, Genoiu si Olguta - vineri",
  "content": "Spectacolul continua la Primaria Craiova, chiar si pe vreme de pandemiei. Asa arata administratia craioveana in momentul de fata. Acesta este numai inceputul marilor realizari. Daca consilierii majorităţii PNL-USR-PLUS au convocat prima şedinţă de CL luni, 16 noiembrie, primaria Craiova si primarul Mihail Genoiu anunta o alta sedinta in data de 13 noiembrie, vineri.\n\nRedam textul publicat de consilierul PNL Marian Vasile, propus pentru functia de viceprimar:\n\nA trecut o lună și jumătate de la alegerile locale, consilierii au depus jurământul, supleanții au fost și ei validați de judecătorie, ca urmare Craiova are un Consiliu Local legal constituit, însă Primarul PSD nu a convocat încă o ședință de consiliu.\n\nSuntem cu toții într-o perioadă încărcată și dificilă în care este esențială funcționarea Consiliului Local și, înțelegând votul și dorința cetățenilor, începerea activității nu mai poate fi amânată.\n\nConsilierii locali PNL și USR PLUS, reprezentând majoritatea consilierilor locali ai Municipiului Craiova, convoacă o ședință extraordinară a Consiliului Local pentru 16 noiembrie 2020, ora 10:00, cu o ordine de zi care acoperă punctele necesare pentru a porni munca în noul Consiliu Local.\n\nȘedința va avea următoarea ordine de zi: \n\n 1) Alegerea președintelui de ședință al Consiliului Local Craiova. \n\n 2) Depunerea jurământului de către consilierii locali supleanți, validați de Judecătoria Craiova după data constituirii Consiliului Local Craiova \n\n 3) Constituirea Comisiei de validare a alegerilor și de numărare a voturilor \n\n 4) Alegerea viceprimarilor municipiului Craiova \n\n 5) Organizarea comisiilor de specialitate ale Consiliului Local al Municipiului Craiova \n\n 6) Depunerea jurământului de către primarul Municipiului Craiova \n\n 7) Diverse”.\n\nLa cateva ore distanta, primaria Craiova anunta o alta sedinta, dar in data de 13 noiembrie.\n\n”Primăria Municipiului Craiova anunţă convocarea de către Primarul în funcție, Mihail Genoiu, a unei ședințe de îndată a Consiliului Local Municipal Craiova pentru data de vineri, 13.11.2020, ora 10:00, pentru depunerea jurământului Primarului ales al Municipiului Craiova și al Consilierilor Locali supleanți, validați de către Judecătoria Craiova. Convocarea ședinței Consiliului Local nu se putea face înainte de rămânerea definitivă a încheierii de validare a mandatelor consilierilor local supleanți de către Judecătoria Craiova. Ordinea de zi a ședinței de îndată a Consiliului Local Municipal din data de 13.11.2020, ora 10.00, va fi:\n• Depunerea jurământului de către supleanţii ale căror mandate au fost validate\n• Proiect de hotărâre privind alegerea preşedintelui de şedinţă al Consiliului Local al Municipiului Craiova\n• Proiect de hotărâre privind organizarea comisiilor de specialitate ale Consiliului Local al Municipiului Craiova",
  "metadata": {
    "original_file": "Ora_De_Dolj_0432.html"
  }
}