{
  "title": "CJ Dolj susține financiar elaborarea documentațiilor necesare pentru derularea celei de-a treia etape din Master Planul pentru alimentarea cu apă și evacuarea apelor uzate",
  "content": "Consiliul Județean (CJ) Dolj susține financiar elaborarea documentațiilor necesare pentru derularea celei de-a treia etape din Master Planul pentru alimentarea cu apă și evacuarea apelor uzate, document programatic care prevede investiții și achiziții cu o valoare cumulată de aproape 720 de milioane de euro, derulate cu finanțare nerambursabilă, pentru conformarea deplină la directivele europene în domeniu.\n\nPlenul CJ Dolj a adoptat, în ședința desfășurată marți după-amiază, o hotărâre prin care este aprobată alocarea sumei de 558.489 de lei, drept contribuție a instituției la cofinanțarea proiectului „Sprijin pentru pregătirea aplicației de finanțare și a documentațiilor de atribuire pentru proiectul regional de dezvoltare a infrastructurii de apă și apă uzată în județul Dolj, în perioada 2021-2027“, demers aflat în curs de elaborare de către Compania de Apă Oltenia (CAO).\n\n„Împreună cu CAO, am preluat cofinanțarea acestui proiect prin care sunt asigurate fondurile necesare studiilor și celorlalte documente pentru cea de-a treia etapă a Master Planului pe apă și canalizare. Va fi un prim demers în care se vor regăsi peste 30 de localități din Dolj și prin implementarea căruia gradul de conformare la nivelul județului va depăși 90 la sută.\n\nSunt incluse în acest proiect investițional și câteva lucrări inedite, precum aducțiunea cu apă din zona Orodel, care va alimenta localitățile Moțăței și Plenița, sau aducțiunea din zona municipiului Băilești către comunele aferente.\n\nNoi vom asigura cofinanțarea de peste 500.000 de lei a acestui demers pentru realizarea documentațiilor, care va fi alimentat din Programul Operațional Infrastructură Mare“, a declarat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nProiectul pregătit de CAO, care urmează să fie derulat cu fonduri europene, prin Programul Operațional Infrastructură Mare, va asigura elaborarea tuturor documentelor necesare pentru obținerea finanțării din surse nerambursabile și pentru lansarea în implementare a noii etape investiționale din Master Planul pentru alimentarea cu apă și evacuarea apelor uzate. \n\n Rezultatele demersului includ studiul de fezabilitate complet, documentațiile necesare obținerii autorizației de construire, aplicația de finanțare, precum și proiectele tehnice și documentațiile de atribuire pentru cel puțin 5 contracte de lucrări.\n\nInvestițiile din Master Plan programate pentru finanțare din fonduri europene în exercițiul financiar 2021 – 2027 au o valoare cumulată estimată la peste 210 milioane de euro și urmează să fie realizate în 34 de localități. De asemenea, Consiliul Județean Dolj este unul dintre beneficiarii direcți, cu o sumă totală de aproape 70 de milioane de euro, pentru lucrări de extindere a infrastructurii de apă și canalizare, dar și pentru dotarea cu utilaje și echipamente.\n\nSuplimentar, Master Planul prevede, pentru orizontul de timp 2028 – 2035, obținerea de finanțare din fonduri europene pentru derularea altor investiții și achiziții, a căror valoare totală este de aproape 440 de milioane de euro.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0184.html"
  }
}