{
  "title": "Festivalul IntenCity: Program Sala Polivalentă",
  "content": "Alăturați-vă ritmului verii la Festivalul IntenCity care va avea loc începând cu data de 30 iunie. Ediția din acest an se va întinde pe durata a trei zile, continuând până pe 2 iulie și promite să ofere o experiență muzicală extraordinară.\n\nFiecare seară a festivalului va fi marcată de concerte live, atât pe Stadionul Ion Oblemenco, cât și la Sala Polivalentă. Sunteți pregătiți să aflați ce vă rezervăm pe scena Sălii Polivalente? Iată programul detaliat:\n\nPe 30 iunie, începând cu ora 18:00, veți fi captivați de sunetele magice ale lui DJ Addytzu și DJ Gius. Apoi, atmosfera va deveni incendiară odată cu prestația energică a lui Bvcovia și cu momentele captivante oferite de Marko Glass și Ian.\n\nSeara continuă cu momentele intense ale lui Killa Fonic și Mindcage, care vă vor transporta într-o călătorie muzicală plină de surprize. Vă puteți bucura apoi de ritmurile melodioase ale lui Andrew Dum și AG Swifty, care vă vor face să dansați până în zorii zilei.\n\nDar distracția nu se oprește aici! Pe 1 iulie, începând cu ora 18:00, întâlniți pe scena Sălii Polivalente artiști de talie internațională precum Andrei YC, Notsocommondj și Basska. Vă așteaptă o seară plină de energie și emoție cu Malagamba, M.G.L. și Byga & Phila & DJ H. Momentul culminant Doc, urmată de performance-ul exploziv al lui Deliric și Silent Strike. \n\n În ultima zi a festivalului, pe 2 iulie, începând cu ora 18:00, pregătiți-vă să fiți răsfățați cu muzica unică a lui Your Midwife on Ice și DJ Sauce.\n\nRava și Azteca vă vor cucerii cu ritmurile lor vibrante, în timp ce Nane vă va purta într-o călătorie muzicală plină de emoție. Seria de concerte se încheie în forță cu Bad and Boujee, Mr. Flexxx și Sigma di Set, care vă vor face să vă pierdeți în muzica lor captivantă.\n\nDespre Festivalul IntenCity: \n\n Festivalul IntenCity a devenit o tradiție începând cu vara anului 2022, și este organizat de Opera Română Craiova, cu sprijinul Primăriei și al Consiliului Local Craiova. Conceptul nostru este să reunim anual o varietate de genuri și influențe muzicale, iar în parteneriat cu BCR, sponsorul nostru principal, aducem împreună muzica de ieri, de azi și de mâine. \n\n Vă invităm să aflați mai multe detalii despre eveniment accesând link-urile de mai jos:\n\nDacă aveți întrebări sau doriți informații suplimentare, nu ezitați să ne contactați prin e-mail la adresa: press@craiovaintencity.ro. Echipa noastră este aici pentru a vă oferi toate detaliile necesare și pentru a vă ajuta să vă pregătiți pentru această experiență muzicală extraordinară. \n\n Venită vara este iar sunetul muzicii la Festivalul IntenCity vă așteaptă!",
  "metadata": {
    "original_file": "Ora_De_Dolj_0140.html"
  }
}