{
  "title": "Craiova: Galeriile „Cromatic” gazduiesc expoziție itinerantă „Costumul popular din Valea Dunării“",
  "content": "Consiliul Județean Dolj și Centrul Județean pentru Conservarea şi Promovarea Culturii Tradiționale Dolj vă invită vineri, 24 iunie 2022, ora 13:00, în Ziua de Sânziene sau Drăgaică așa cum este cunoscută această zi de sărbătoare românească, declarată neoficial ca zi a „iei” sau în accepțiunea cercetătorilor a „cămășii cu altiță”, la vernisajul expoziției itinerante „Costumul popular din Valea Dunării“.\n\nExpoziția deschisă inițial la Școala „Gheorghe Jienescu” din comuna Rast, județul Dolj va fi vernisată la Galeriile „Cromatic” ale Centrului Județean pentru Conservarea și Promovarea Culturii Tradiționale Dolj din Craiova, strada Alexandru Macedonski, nr.28.\n\nÎn expoziție regăsim obiecte din colecția lui Alexandru Lilea, interpret de folclor, laureat în anul 2017 al Festivalului „Maria Tănase“, ediția a XXIV-a.\n\nAlexandru Lilea pune în cântec frumusețea locului în care a crescut, comuna Rast din județul Dolj. Îndrăgostit de folclor, Alexandru Lilea a învățat să prețuiască tot ce ține de identitatea și rădăcinile românești, colecționând obiecte tradiționale vechi și costume populare din zona de sud a județului Dolj. Alexandru Lilea speră să scoată astfel la iveală tot ceea ce au construit și au lăsat oamenii de lângă Dunăre, ca patrimoniu material și imaterial. Alexandru Lilea consideră că spațiul acesta din Lunca Dunării este încărcat de o spiritualitate aparte, complexitatea și simbolurile descoperite în veșmintele de aici vorbind de vechea civilizație a locuitorilor provinciei istorice a Olteniei.\n\nÎn colecția sa găsim, pe lângă costumul popular, obiecte de ceramică, pistornice, icoane, lămpi, războaie de țesut, instrumente muzicale tradiționale, scoarțe, peșchire, rișchitoare, fuse etc.\n\nDin perspectivă folclorică, Valea Dunării este pentru Alexandru ținutul care, prin particularitățile sale, se distinge de cealaltă parte a Câmpiei Române, aici formându-se cele mai frumoase stiluri muzicale.\n\nÎn anul 2017, pasionat de folclor, Alexandru Lilea a debutat la Radio Difuziunea Română și în Televiziunea Română, participând la Concursul „Vedeta populară“. Patru ani mai târziu, în 2021, a lansat primul compact disc intitulat „Sunt flăcău din plai oltean“.\n\nAlexandru Lilea este absolvent al Facultății de Teologie Ortodoxă din Craiova, iar în prezent este masterand al Universității București, specializarea Studii Culturale, Etnologie, Antropologie Culturală și Folclor din cadrul Facultății de Litere. De asemenea, este student la Departamentul de Arte, secția Muzică, din cadrul Facultății de Litere a Universității din Craiova.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0223.html"
  }
}