{
  "title": "Dolj: 75 de primării primesc finanțare pentru lucrări de cadastru",
  "content": "Cele 75 de primării au semnat contracte de finanțare cu Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj pentru realizarea cadastrului sistematic pe sectoare cadastrale, gratuit pentru cetățeni. Fondurile provin din cea de-a șaptea etapă de finanțare a lucrărilor de înregistrare sistematică a imobilelor, prin Programul național de cadastru și carte funciară, lansată de Agenția Națională de Cadastru și Publicitate Imobiliară ( ANCPI).\n\nSuma alocată fiecărei primării este de 160.000 de lei iar valoarea totală a celor 75 de contracte este de 11.705.000 de lei. După semnarea contractelor de finanțare, primăriile pot încheia în termen de 60 de zile contracte de prestări servicii pentru înregistrarea sistematică a proprietăților, pe sectoare cadastrale, cu persoane juridice sau fizice autorizate de ANCPI.\n\nPotrivit legii, au prioritate sectoarele cadastrale care cuprind terenuri aferente proiectelor de infrastructură de interes naţional și terenuri agricole subvenționate de Agenția de Plăți și Intervenție pentru Agricultură (APIA).\n\nÎn prezent, din totalul de 111 UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută șase comune (Brădești, Coțofenii din Dos, Drănic, Goicea, Mischii, Pielești), iar în alte 105 localități se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nObiectivul principal al PNCCF este înregistrarea gratuită a tuturor imobilelor (terenuri, clădiri și apartamente) din România în Sistemul integrat de cadastru și carte funciară. Programul este finanțat din veniturile proprii ale ANCPI – peste patru miliarde de lei, dar și din fonduri externe obținute prin Programul Operațional Regional, în cuantum de peste 300 de milioane de euro. De asemenea, în cadrul acestui proiect, o altă sursă de finanțare poate fi bugetul local al primăriilor.\n\nMai multe informații referitoare la PNCCF sunt disponibile pe pagina web a ANCPI, .\n\nAtașat găsiți lista celor 75 de UAT-uri care au semnat contracte de finanțare pentru lucrări de înregistrarea sistematică a proprietăților, pe sectoare cadastrale, în cea de-a șaptea etapă de finanțare .\n\ncare au încheiat contracte de finanțare PNCCF",
  "metadata": {
    "original_file": "Ora_De_Dolj_0311.html"
  }
}