{
  "title": "Dolj: Acumulările preiau undele de viitură formate în bazinele hidrografice Jiu și Olt. La stația hidrometrică Răcari, Dolj; cotele sunt în creștere",
  "content": "La ora 12.00, se mențin cotele de pericol pe râul Motru, la stația Tirmigani, județul Mehedinți și pe râul Lotru, la stația Valea lui Stan, județul Vâlcea, dar acestea sunt în scădere.\n\nCotele de inundație se mențin pe râurile:\n• Jiu, la stația hidrometrică Răcari, județul Dolj; cotele sunt în creștere\n• Motru, la stația hidrometrică Broșteni, județul Mehedinți, cotele sunt în creștere\n\nÎn decursul nopții, au fost emise trei atenționări de fenomene imediate de tip COD ROȘU ( pentru râul Motru- bazin amonte stația hidrometrică Târmigani și bazinul amonte de stația hidrometrică Broșteni, pentru afluenții de dreapta ai Oltului, aferenți sectorului din aval de confluența râului Lotru și râul Lotru- bazinul aval de acumularea Brădișor) și de tip cod portocaliu .\n\nEchipele de intervenție de la Apele Române Jiu- Sistemul de Gospodărire a Apelor Gorj s-au deplasat în cursul nopții cu utilaje și materiale și au acordat sprijin autorităților locale. Astfel, au fost degajate secțiunile de scurgere din zona capetelor de poduri pe raza localității Motru Sec și a satului Călugăreni. De asemenea, s-a acționat cu saci de nisip din stocul de apărare și cu mijloace de intervenție pentru supraînălțarea malului din dreptul pârâului Călugăru.\n\nEchipele de la Apele Române Olt s-au deplasat în cursul nopții pe râul Lotru și s-a intervenit cu toate utilajele din dotare în zona orașului Brezoi. Nu s-au observat revărsări ale râului Lotru, pagubele produse la gospodării s-au datorat precipitațiilor abundente și scurgerilor de pe versanți.\n\nLucrările hidrotehnice din administrare se comportă în condiții de siguranță. Acumulările preiau undele de viitură formate pe râuri, după cum urmează:\n• Acumularea Valea de Pești a atenuat viitura formată azi-noapte pe râul Jiul de Vest;\n• Acumulările Brădișor și Vidra (din administrarea S.C. Hidroelectrica) au atenuat azi-noapte viiturile formate pe râul Lotru.\n\nDispeceratul central al ANAR a transmis către 6 Administrații Bazinale de Apă ( Jiu, Olt, Argeş-Vedea, Buzău-Ialomiţa, Someș-Tisa, Crișuri, Mureş, Banat) care au retransmis-o, la rândul lor, sistemelor de gospodărire a apelor din subordine care au sectoarele de râuri sub avertizare, autorităților locale și județene, precum și Inspectoratelor locale pentru Situații de Urgență.\n\nReluăm apelul către autoritățile locale și județene să îndepărteze depozitele necontrolate de deșeuri de pe maluri și din cursurile de ap. Acestea pot bloca secțiunile de scurgere ale apelor și pot produce inundații cu impact local.\n\nPopulația să respecte recomandările autorităților, să nu se deplaseze în zonele aflate sub avertizare și să evite desfășurarea activităților în ape sau în proximitatea apelor.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0384.html"
  }
}