{
  "title": "Deputat Nicolae Giugea, candidatul PNL la Primăria Craiova: Solicit explicații publice candidaților PSD, USR și AUR la Primăria Craiova în legătură cu afacerile imobiliare",
  "content": "Solicit explicații publice candidaților PSD, USR și AUR la Primăria Craiova în legătură cu afacerile imobiliare\n\nÎn urma informațiilor apărute în spațiul public pe o pagina de facebook cunoscută pentru prezentarea realităților din oraș, locuitorii Craiovei au dreptul la câteva explicații.\n\nsunt prezentate legăturile de afaceri imobiliare dintre candidații la funcția de primar ai PSD, USR și AUR.\n\nPe tot parcursul campaniei am fost acuzat că am făcut blat cu PSD, fără ca nimeni să arate nici cea mai mică legătură dintre mine și acest partid, sau dintre mine și candidatul PSD la Primăria Craiova.\n\nAcum, când apar informații concrete despre interesele imobiliare ale candidaților USR și AUR și despre modul cum aceștia au beneficiat de bunăvoința actualului primar, cei doi trebuie să răspundă la următoarele întrebări:\n• Marian Vasile este asociat într-o firmă cu o angajată a Primăriei (mai exact a SC Târguri și Piețe)?\n• Cum a obținut autorizația pentru imobilul din strada General Magheru?\n• Imobilul se încadrează în PUG care prevede că în zonă construcțiile trebuie să respecte un regim de înălțime de maxim Parter + 2 etaje?\n• Doamna Lia Olguța Vasilescu, în calitate de primar, a dispus să se verifice în teren dacă autorizația de construire a fost respectată?\n• Pe cine din Primărie a desemnat doamna Lia Olguța Vasilescu să poarte negocierile cu Emilia Neagu în această tranzacție?\n• Există vreo legătură între această tranzacție și decizia doamnei Emilia Neagu de a candida la Primăria Craiova?\n• Complexul imobiliar de pe strada Apostolilor nr. 2 se încadrează în PUG?\n• Există și alte afaceri imobiliare sau de altă natură între actualul primar, Lia Olguța Vasilescu, și candidații AUR – Marian Vasile, și USR – Emilia Neagu?\n\nCraiovenii au dreptul să fie corect informați pentru a alege duminică în deplină cunoștință de cauză.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0044.html"
  }
}