{
  "title": "Dolj: Comuna Mischii va inaugura Serviciul de Evidenţă a Persoanelor",
  "content": "Miercuri 22.09.2021 la orele 10.00, în localitatea Mischii este programat să-și deschidă activitatea cu publicul al 57-lea Serviciu Public Comunitar Local de Evidența Persoanelor din județul Dolj, evenimentul având loc în comuna Mischii, sat Mischii, str. Eroilor nr. 5, județul Dolj.\n\nProgramul de funcționare al serviciului va fi zilnic de luni până vineri, între orele 08.00-16.00, în ziua de joi programul prelungindu-se până la orele 18.30.\n\nServiciul Public Comunitar Local de Evidență a Persoanelor Mischii va desfășura activități de stare civilă și de evidență a persoanelor, va putea primi și soluționa cereri de înregistrare acte de stare civilă, cereri de eliberare certificate de stare civilă și de acte de identitate iar pe măsură ce își va suplimenta dotările cu aparatura și tehnica necesară, va putea primi și soluționa în sistem de ghişeu unic și cereri pentru preschimbarea permiselor de conducere, certificatelor de înmatriculare şi pentru plăci cu numere de înmatriculare a vehiculelor;\n\nPentru cei interesați să obțină un nou act de identitate, îi informăm că trebuie să completeze o cerere pe care o pot procura de la ghișeu și să prezinte următoarele documente: actul de identitate vechi(dacă este cazul și dacă îl mai dețin), certificatul de naștere și după caz, cel de căsătorie ori hotărârea de divorț definitivă și irevocabilă sau certificatul de divorț(când este cazul), actul cu care face dovada spațiului de locuit. În cazul copiilor minori care solicita un act de identitate este obligatoriu ca aceștia să fie însoțiți de unul dintre părinți sau de alt reprezentant legal, când este cazul.\n\nContravaloarea actului de identitate, 7 lei pentru cartea de identitate și 1 leu pentru cartea de identitate provizorie, se achita la casieria Primăriei Mischii.\n\nÎn situația celor care nu pot prezenta toate aceste documente, cererile vor fi soluționate prin eliberarea unei cărți de identitate provizorii al cărui termen de valabilitate este un an de zile.\n\nCărțile de identitate se vor elibera în maxim 7 zile de la data depunerii iar cărțile de identitate provizorii se vor elibera în aceeași zi, fotografiile fiind executate în cadrul serviciului, fără costuri suplimentare.\n\nCei interesați de informaţii suplimentare se pot adresa Primăriei comunei Mischii, e-mail:primariamischii@judetuldolj.ro, telefon/fax:0251450194, sau la Direcţia Publică Comunitară de Evidenţă a Persoanelor Dolj – e-mail: dpcep_dj@dj.e-adm.ro , tel: 0351437039, fax:0251421624, sau la momentul inaugurării serviciului, miercuri 22.09.2021, orele 10.00, la sediul Primăriei Mischii.\n\nProcesul de descentralizare a serviciilor publice de evidența persoanelor, creșterea calității acestora și apropierea de cetățeni, continuă să fie o prioritate pentru Consiliul Județean Dolj și Direcția Publică Comunitară de Evidență a Persoanelor Dolj, urmând ca în scurt timp să fie deschise noi servicii de evidență a persoanelor, în localitățile Coșoveni, Radovan și Carpen",
  "metadata": {
    "original_file": "Ora_De_Dolj_0304.html"
  }
}