{
  "title": "​Bărbat din Dolj, reținut pentru propagandă legionară pe Facebook",
  "content": "Procurorii Parchetului de pe lângă Judecătoria Craiova l-au reținut miercuri, pentru 24 de ore, pe Marian Motocu, pentru propagandă legionară pe Facebook.\n\nBarbatul folosea platforma de socializare Facebook pentru promovarea unor mesaje extremiste.\n\n”Polițiști din cadrul Serviciului de Investigații Criminale Dolj au reținut, pentru 24 de ore, un bărbat, de 53 de ani, din județul Dolj.\n\nÎn fapt, în cursul zilei de 18 decembrie 2024, sub directa coordonare a procurorului de caz, în cadrul unui dosar penal aflat pe rolul Parchetului de pe lângă Judecătoria Craiova, ce are ca obiect săvârșirea infracțiunilor de incitare la ură sau discriminare în formă continuată (26 de acte materiale), promovarea, în public, în orice mod, de idei, concepţii sau doctrine antisemite, în formă continuată\n\n(29 de acte materiale), utilizarea în public a simbolurilor fasciste, legionare, rasiste sau xenofobe, în formă continuată (27 de acte materiale) și negarea, contestarea, aprobarea, justificarea sau minimalizarea în mod evident, prin orice mijloace, în public, a holocaustului ori a efectelor acestuia prin intermediul unui sistem informatic în formă continuată ( 19 acte materiale), a fost pus în executare un mandat de percheziție domiciliară, în municipiul Craiova.\n\nCu această ocazie, au fost descoperite şi ridicate, în vederea continuării cercetărilor, obiecte folosite la săvârșirea infracțiunilor cercetate, precum și arme albe, bărbatul de 53 de ani fiind condus la audieri.\n\nDin cercetările efectuate până la acest moment rezultă că, în perioada 10.04.2022-07.12.2024, bărbatul ar fi publicat 29 de videoclipuri pe o rețea de socializare în cadrul cărora ar fi incitat urmăritorii la ura și violență față de evrei, promovând doctrine antisemite, ar fi utilizat simboluri legionare și ar fi negat Holocaustul, scopul fiind racolarea urmăritorilor săi pentru coagularea unui nucleu cu orientare de extremă dreapta sub cupola unei „mișcări naționale” al cărei lider este, solicitând și primind în acest sens donații financiare de la urmăritorii săi.\n\nÎn urma cercetărilor efectuate și a probatoriului administrat a fost dispusă reținerea sa, pentru 24 de ore, urmând ca în cursul zilei de azi, 19 decembrie, procurorul de caz să propună arestarea preventivă a acestuia.\n\nFacem precizarea că activităţile procesuale efectuate în cursul urmăririi penale sunt reglementate de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situaţie, să înfrângă principiul prezumţiei de nevinovăţie.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0004.html"
  }
}