{
  "title": "LUCIAN MÎNDRUȚĂ, special guest-star în spectacolul RADIO, la Teatrul Național „Marin Sorescu” din Craiova",
  "content": "După o pauză de 18 luni de la data ultimei reprezentații (martie 2020), Teatrul Național „Marin Sorescu” din Craiova reia vineri, 12 noiembrie ora 18:00, spectacolul RADIO de Eric Bogosian, în regia lui Bobi Pricop, avându-l special guest star pe Lucian Mîndruță – una dintre cele mai cunoscute vedete media din România.\n\nJurnalist, blogger, media trainer și prezentator radio, Lucian Mîndruță este gazda emisiunii „ Lucian Mîndruță la Digi FM „. Aici, Lucian abordează cele mai importante subiecte ale momentului pe care le comentează cu ascultătorii, în timp ce aceștia intră în direct prin telefon și își spun “oful”, pentru urechile întregii țări.\n\nLucian Mîndruță și-a inceput drumul profesional in 1992, la SOTI, post de televiziune independent, a continuat cu Tele7 si ProTV. A fost director editorial la Ziarul Financiar (1999 – 2003) și a scris o rubrică săptămânală pentru revista culturală „Dilema” în cea mai mare parte a anilor 2000. A fost prezentator al știrilor Antena1, a condus Mediafax Group din funcția de Head of Marketing. De-a lungul timpului a produs emisiuni și formate TV pentru multe posturi de televiziune din România. Pagina de facebook a lui Lucian Mîndruță are un număr impresionat de urmăritori: peste 250.000, iar emisiunea lui de radio de la DigiFM ajunge la sute de mii în fiecare zi. Alături de publicul său, Lucian Mîndruță dezbate cele mai actuale probleme ale momentului.\n\nSpectacolul RADIO s-a bucurat de un mare succes la data premierei (decembrie 2019), primind numeroase cronici de specialitate favorabile, iar actorul Sorin Leoveanu a fost nominalizat la Premiul UNITER pentru cel mai bun actor în rol principal, pentru rolul Barry Champlain.\n\nBobi Pricop este unul dintre cei mai inovativi și suprinzători tineri regizori, candidat, începând cu anul 2018, la Premiul Europa pentru Teatru. Regizor angajat al Naționalului craiovean, Bobi se află la cea de-a patra montare aici, după PROFU ′ DE RELIGIE de Mihaela Michailov, ILUZII de Ivan Vîrîpaev și AUTORUL de Tim Crouch.\n\nRegizorul Bobi Pricop a făcut un spectacol fascinant despre demenţa patologică a lumii cu un text de Eric Bogosian, „Talk Radio”, premiat cu Premiul Pulitzer în 1987 şi ecranizat de Oliver Stone în 1988. E surprinzător să vezi cum o emisiune radiofonică de aproape două ore, redată ca atare pe scenă, devine atât de palpitantă și pe plan vizual.\n\nSorin Leoveanu în rolul lui Barry Champlain cel mereu prezent în scenă, duce greul reprezentării piesei și viziunii regizorale, interpretarea sa fiind excepțională.\n\nSpectacolul RADIO vorbește despre nevoia fiecăruia dintre noi de a fi vocea lumii sale. Folosindu-ne de tehnologia pe care o avem la dispoziție, căutăm să le vorbim celorlalți despre noi, despre fricile, angoasele, descoperirile, emoțiile, curiozitățile, așteptările sau neîmplinirile noastre. Sperând că, la capătul mărturisirilor noastre, se va afla cineva care simte la fel.\n\n„Vreau să vă aud. Ce-aveți de gând să faceți pentru țara asta. Aici. La Radio. Night Talk. Ultima noastră scăpare. Oamenii nu mai știu să vorbescă unii cu alții.”\n\nPrețul biletelor este 45, 35, 25 lei (15 lei redus pentru elevi / studenți / seniori) la Agenția teatrală, și 44, 34, 24 lei pe platforma online: https://ebilet.tncms.ro/ebilet/Spectacol/Edit/754",
  "metadata": {
    "original_file": "Ora_De_Dolj_0285.html"
  }
}