{
  "title": "Decizie halucinantă a Instituției Prefectului Dolj privind alegerea lui Ifrim Ștefăniță Laurențiu în funcția de viceprimar al comunei Șimnicu de Sus",
  "content": "La aproape trei luni de la alegerile organizate în cadrul Consiliului Local Șimnicu de Sus pentru desemnarea viceprimarului, Instituția Prefectului Dolj, condusă de Barbu Gheorghiță Daniela, spune că Hotărârea respectivă nu este legală și trebuie revocată.\n\nÎn mod halucinant, Prefectura Dolj susține, printr-un Referat emis în data de 16.06.2022, că Hotărârea Consiliului Local Șimnicu de Sus, cu nr. 32, din 31.03.2022, prin care subsemnatul, Ifrim Ștefăniță Laurențiu, am fost ales ca viceprimar al comunei Șimnicu de Sus, este nelegală. Instituția invocă faptul că buletinele de vot nu au fost atașate hotărârii, că în procesul verbal de ședință nu a fost menționat faptul că votul s-a exercitat în mod secret și că numerele de înregistrare înscrise în proiectul de hotărâre și hotărârea adoptată sunt diferite și nu coincid cu numărul din raportul de aprobare al primarului.\n\nÎn condițiile în care documentul vizează funcția pe care o ocup și faptul că am fost ales să reprezint Primăria Comunei Șimnicu de Sus, deci interesele cetățenilor, țin să precizez public că starea de fapt prezentată în Referatul Instituției Prefectului de Dolj nu este reală.\n\nÎn ceea ce privește faptul că buletinele de vot nu au fost atașate, acest aspect nu este un motiv care să atragă nelegalitatea Hotărârii. Ele există și, în baza lor, Comisia de numărare a voturilor din cadrul Consiliului Local Șimnicu de Sus a întocmit un proces verbal. Am fost ales cu majoritate prin votul a 8 consilieri, PSD, PNL, USR si Pro-România, voturile in original fiind semnate pe spate pentru validitate de catre membrii Comisiei de numarare si sunt disponibile in dosarul privind sedinta de Consiliu Local, de unde pot fi puse oricand la dispozitia oricarui solicitant sau contestatar al procesului verbal intocmit de Comisia de numarare.\n\nLegat de cea de-a doua problemă de nelegalitate, și anume împrejurarea că în cuprinsul procesului verbal de ședință nu se regășește mențiunea privind votul secret exprimat de consilierii locali prezenți, nici această chestiune nu este una în măsură să ducă la nelegalitatea HCL nr. 32/31.03.2022. Procedura privind alegerea mea ca viceprimar s-a desfășurat în conformitate cu dispozitiile art. 152 alin. 2 din O.U.G. 57/2019, votul în cadrul ședinței de Consiliu Local din data de 31.03.2022 desfășurându-se în mod secret. Fiecare buletin de vot poartă semnătura comisiei de numărare a votului. În plus, există și martori că modalitatea de derulare a procedurii de vot a fost conformă.\n\nCât despre al treilea motiv de nelegalitate, la care face trimitere Instituția Prefectului Județului Dolj, arăt că în cuprinsul Hotărârii Consiliului Local cu numarul 32, din data de 31.03.2022, este menționat referatul de aprobare al fostului primar Dumitru Marius Cosmin, prin care se propunerea emiterea unui proiect de hotărâre privind alegerea viceprimarului Șimnicu de Sus. Ca o mențiune, deși în curprinsul hotărârilor CL Șimnicu de Sus anterioare (30 și 31), verificate de Prefectura Dolj, expuse în același Referat, nu se spune nimic de vreun referat de aprobare al primarului, ele sunt considerate legale de Prefectură. Așadar, dubla măsură este singura care face diferența între ce este legal și ceea ce nu ar fi legal.\n\nReiterez faptul că alegerea s-a făcut cu respectarea legii, prin vot secret iar derularea procedurii poate fi confirmată și de domnul Daniel Sorin Gheba, deputat USR Plus, care a participat la ședința Consiliului Local din data de 31.03.2022.\n\nPrivitor la toate cele enumerate mai sus am solicitat imediat Instituției Prefectului de Dolj să revină asupra Referatului cu numărul 4266 din 16 iunie 2022 și să constate legalitatea Hotărârii nr. 32, din 31 martie 2022, prin care am fost ales viceprimar al Comunei Șimnicu de Sus. Plângerea am trimis-o și Secretarului General al Prefecturii Dolj și către Cabinetul Ministrului Afacerilor Interne.\n\nDin nefericire, lanțul evenimentelor nefaste prin care localitatea noastră a fost dat să treacă în ultima vreme pare să nu se mai sfârșească. Asistăm la un șir lung de fapte și decizii care nu fac altceva decât să țină pe loc comuna noastră din punct de vedere socio-economic. Suntem cu mult în urma unor localități poziționate similar față de Craiova. Cetățenii localității au fost vitregiți de condiții decente de trai. Dacă jocurile de culise vor continua, Șimnicu de Sus și locuitorii săi vor continua să trăiască cu și în aceeași amărăciune.\n\nAm ales să vorbesc și să fac toate demersurile legale pentru a stopa “inchiziția pumnului în gură” și a nu permite celor care vremelnic ocupă funcții publice să deturneze voturile majorității consilierilor locali ai comunei Șimnicu de Sus.\n\nÎn măsura în care solicitarea mea nu va avea un curs favorabil, mă voi adresa organelor abilitate pentru îndreptarea situației. Instituțiile statului sunt în slujba cetățenilor, nu în direcția favorurilor politice și sunt convins că forurile de control își vor face datoria și vor scoate la iveală adevărul! Așa să îmi ajute Dumnezeu!\n\nViceprimar cu atribuții de primar al Comunei Șimnicu de Sus,",
  "metadata": {
    "original_file": "Ora_De_Dolj_0224.html"
  }
}