{
  "title": "Liberalii doljeni, intalnire cu europarlamentarul Cristian Buşoi. Stefan Stoica, presedinte PNL Dolj: Spitalul Regional Craiova reprezintă o prioritate pentru PNL",
  "content": "Europarlamentarul PNL Cristian Buşoi a efectuat astăzi, 20.11.2020, o vizită la Craiova, prilej de întâlnire cu reprezentanţii organizaţiei PNL Dolj: Ştefan Stoica – preşedintele filialei, Ionuţ Stroe – ministrul Tineretului si Sportului, deputatul Nicolae Giugea, Marian Vasile – preşedintele PNL Craiova.\n\nProgramul vizitei a inclus participarea la o dezbatere organizată de un post local de televiziune, unde principalele subiecte abordate au fost: oportunitatea accesării fondurilor europene, construcţia Spitalului Regional Craiova, obiectivele de investiţii şi susţinerea candidaţilor PNL la alegerile parlamentare din 06.12.2020.\n\nEuroparlamentarul Cristian Buşoi a participat, alături de echipa PNL Dolj, şi la acţiuni de campanie electorală, care au avut loc în centrul Craiovei şi în cartierul Brazda lui Novac. \n\n Cristian Buşoi a afirmat că programul de guvernare al PNL este realizat de specialişti şi reprezintă foaia de parcurs care garantează dezvoltarea.\n\n„Sunt încrezător că oamenii vor înţelege că singura soluţie de dezvoltare a României este viziunea PNL. PNL a dovedit, în această perioadă dificilă, că poate gestiona, cu responsabilitate şi curaj, situaţia de criză şi, în parteneriat cu preşedintele Klaus Iohannis, a iniţiat reconstrucţia României. PNL a dovedit că are oamenii potriviţi, integri şi cu expertiză în domeniile pe care le gestionează. Cred că va fi o participare bună la vot, pentru că oamenii înţeleg miza alegerilor şi nevoia de a scăpa de PSD”, a afirmat eurodeputatul PNL Cristian Buşoi, raportorul Parlamentului European pentru Programul de Sănătate al UE 2021-2027.\n\nLa rândul său, preşedintele PNL Dolj, Ştefan Stoica, a declarat faptul că Spitalul Regional Craiova reprezintă o prioritate pentru PNL, care a „resuscitat”, imediat ce a venit la guvernare, proiectele pentru cele trei spitale regionale – de la Cluj, Craiova şi Iaşi, proiecte de care administraţia PSD a refuzat să se ocupe timp de 6 ani cât a condus România. „Acum este un moment al sănătăţii în ceea ce priveşte absorbţia de fonduri UE, după ce pandemia a îndemnat decidenţii politici de la Bruxelles şi statele membre să pună accentul pe investiţii în sănătate. În acest context, România va avea, pentru prima dată în istoria sa, un program operaţional special dedicat sănătăţii. Este momentul marilor proiecte în sănătate, iar la Craiova PNL a demarat procedurile pentru construirea Spitalului Regional Craiova”, a spus preşedintele PNL Dolj, Ştefan Stoica.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0414.html"
  }
}