{
  "title": "Ștefan Stoica, presedinte PNL Dolj: Am promis, ne ținem de cuvânt! Investițiile în Municipiul Craiova și județul Dolj au susținere guvernamentală",
  "content": "Colegiul Național „CAROL I” și sediul OPEREI ROMÂNE din CRAIOVA vor avea semnate, începând din data de 16 martie, contractele pentru demararea investițiilor!\n\nÎn prezența premierului Florin Cîțu și a Ministrului Dezvoltării, Lucrărilor Publice, dl. Cseke Attila, se vor semna mâine, 16 martie, la Craiova contractele derulate prin Compania Națională de Investiții pentru reabilitarea a două clădiri emblematice ale Municipiului Craiova – Colegiul Național „Carol I” și sediul Operei Române.\n\nSalutăm pe această cale implicarea Guvernului și a Ministerului Dezvoltării, Lucrărilor Publice și Administrației în demersul de reabilitarea a celor două sedii de instituții care au nevoie urgent de intervenții pentru a fi funcționale și sigure.\n\nAnul trecut, pe timpul Guvernului Ludovic Orban, au fost aprobați prin Hotărâre de Guvern indicatorii tehnico-economici ai proiectului ceea ce a permis contractarea lucrărilor de proiectare și execuție printr-o procedură de licitație, astfel încât proiectul să intre în linie dreaptă.\n\nValoarea investițiilor pentru implementarea proiectului ” Reabilitare și consolidare corp central Colegiul Național „Carol I” și Opera Română Craiova” este consistentă, ridicându-se la peste 97 de mil lei, lucrările de reabilitare fiind complexe și vizând consolidarea întregului monument din centrul Municipiului Craiova.\n\nDupă finalizarea lucrărilor, destinația principală a Corpului central, Colegiul Național „Carol I” va fi aceea de instituție de învățământ, iar în ceea ce privește Opera Română din Craiova, prin intervențiile aduse care vizează lucrări de modernizare si extindere a spațiilor existente, se propune redeschiderea accesului publicului la nivelul foaierului.\n\nSemnarea acestui contract este dovada faptului că promisiunile făcute în campania electorală de anul trecut sunt onorate și vor fi puse in practică, astfel încât clădirea monument istoric, reprezentantă de Colegiul Național „Carol I”, care se află într-o fază avansată de degradare, fiind folosită numai parțial, va deveni funcțională după mulți ani în care a fost scoasă din uz.\n\nIată cum două instituții cu scop educațional și cultural vor reintra în circuitul de funcționare prin demararea lucrărilor de reabilitare ceea ce reprezintă un obiectiv asumat și realizat într-un timp relativ scurt în care procedurile au fost atent urmărite, derulate fără sincope, în mod profesionist ajungându-se la semnarea contractului, etapă finală a lanțului procedural.\n\nPe parcursul zilei de 16 martie, delegația guvernamentală formată din domnul Florin Cîțu, Prim-Ministru al României, domnul Cseke Attila, Ministrul Dezvoltării, Lucrărilor Publice, domnul Nicolae Ciucă, Ministrul Apărării Național alături de domnul Roșca Nicușor, Prefectul județului Dolj, precum și de alți reprezentanți ai formațiunilor din arcul guvernamental vor avea mai multe întâlniri de lucru și vizite în teren. Vizita pe Tronsonul I al Drumului Expres Craiova-Pitesti fiind dedicată monitorizării progresului fizic al lucrărilor pe acest tronson , un obiectiv de infrastructură major pentru Regiunea de Sud și Sud-Vest a României. Un alt punct important pe agenda întâlnirilor îl reprezintă vizita la Batalion 26 de Infanterie “Neagoe Basarab” din Craiova, o unitate de elită a armatei române, implicată în teatre de operații externe și furnizor de securitate în lume, cu care ne mândrim.\n\nTotodată, delegația va efectua o vizită la Colegiul Național Militar „Tudor Vladimirescu”, instituție de învățământ cu tradiție, care a intrat într-un amplu program de investiţii în modernizarea infrastructurii școlare, program aflat pe final, ceea ce este cu atât mai îmbucurător având în vedere faptul că anul acesta se împlinesc 200 de ani de la Revoluţia lui Tudor Vladimirescu, nume pe care îl poartă acest colegiu.\n\nSuntem convinși că pentru Guvernarea Cîțu următorii patru ani sunt de construcție a României, ani în care investițiile vor fi accelerate astfel încât decalajele de dezvoltare între regiuni să fie reduse și să fie asigurată o creștere sustenabilă și echilibrată.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0354.html"
  }
}