{
  "title": "Prefectura Dolj, solutii pentru continuarea activității comercianților din piețe și târguri",
  "content": "Prefectul județului Dolj, Nicușor Roșca, subprefectul județului Dolj, Daniela Dobrin, împreună cu reprezentanții structurilor din subordinea Minusterului Afecerilor Interne, au avut, în cursul zilei de 8.11.2020, o întâlnire cu primarii municipiilor și orașelor din județul Dolj pentru a găsi soluții cu privire la continuarea activității comercianților din piețele și târgurile din aceste localități.\n\nÎn urma discuțiilor și propunerilor primite din partea reprezentanților unităților administrativ-teritoriale s-a stabilit ca:\n\n– în ceea ce privește activitatea de comercializare a legumelor și fructelor, deținătorii de spații destinate piețelor agro-alimentare vor identifica și vor pune la dispoziția comercianților spații publice deschise, astfel încât aceștia să își poată desfășura activitatea începând cu data de 09.11.2020.\n\n– În localitățile Segarcea, Calafat și Băilești, autoritățile publice locale au amenajat spații noi pentru activitatea agenților economici și persoanelor fizice în exteriorul piețelor. \n\n – De asemenea, în orașele Bechet, Dăbuleni și Filiași, pietele agro-alimentare pot funcționa pe actualul amplasament, acestea afându-se în spațiu deschis.\n\n– Târgurile din județul Dolj vor fi închise, cu excepția zonelor destinate comercializării produselor agro-alimentare care se află în spații deschise.\n\nLa nivelul Municipiului Craiova, conform propunerilor înaintate de directorul SC Piețe și Târguri Craiova SRL, activitatea în piețele craiovene va fi continuată astfel: \n\n În Piața Craiovița Big, activitatea de vânzare a legumelor și fructelor se va desfășura în exteriorul halei închise, pe aleile limitrofe pieței și sub hala deschisă aflată pe strada Hortensiei.\n\nÎn Piața Gării, activitatea poate continua prin amplasarea meselor la exterior, pe strada Locomotivei.\n\nÎn Piața Valea Roșie, în prezent, activitatea se desfășoară în aer liber, pe amplasamentul aleilor limitrofe halei deoarece punctul se află în proces de modernizare.\n\nPiața Ciupercă este o piață deschisă și nu intră sub incidența noilor prevederi legale. \n\n Conform propunerilor înaintate de către administratorul Pieței Centrale Craiova, în acest obiectiv, sectorul legume-fructe își va continua activitatea în exteriorul halei închise, pe aleile limitrofe, precum și în parcarea dinspre strada Vasile Alecsandri. \n\n Menționăm că activitatea în aceste zone trebuie să se desfășoare cu respectarea normelor de distanțare socială și a prevederilor legale.\n\nÎn urma discuțiilor cu edilii municipiilor și orașelor din județul Dolj, prefectul Nicușor Roșca a întocmit un document cu propunerile înaintate de reprezentanții administrațiilor publice locale, aceștia exprimându-și dorința ca reprezentanții Guvernului să analizeze posibilitatea modificării prevederilor legale în sensul reluării activităților comerciale a agenților economici ce comercializează produse lactate și/din carne sau care au alt tip de activitate din interiorul obiectivelor nominalizate în art. 10, ind. 1, alin. 1 Anexa 3 a HG 856/2020.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0439.html"
  }
}