{
  "title": "Dolj: Ministrul Mediului a dat startul primei împăduriri cu bani din PNRR în zona deșertificată din Oltenia",
  "content": "Ministrul mediului, apelor și pădurilor, Mircea Fechet, alaturi de presedintele PNL Dolj, deputatul Stefan Stoica, deputatul Nicolae Giugea si subprefectul judetului Dolj, Nicușor Roșca au participat, marti, la Apele Vii, in judetul Dolj la plantarea primei păduri din nisipurile Olteniei, finanțată prin intermediul Programului Național de Redresare și Reziliență (PNRR).\n\nPotrivit autoritatilor, in urma acestui demers au fost platati 350 de mii de puieti pe o suprafata de 70 de hectare.\n\n”Dupa ce vom planta 350 de mii de puieti, pe care ii avem deja pregatiti, din speciile salcam, ulm si dud, astfel vom stabiliza pe toate cele 70 de hectare. Nu mai vrem nisipuri in Oltenia, vrem sa avem cat mai multa padure, iar daca lasam nisipurile sa cucereasca solurile fertile, asta inseamna ca ne-am resemnat.\n\nDesertificare este un fenomen extrem de agresiv, colegii mei de la ANM imi spun ca, in fiecare an, pierdem aproximativ 1000 de hectare de soluri fertile in sudul Romaniei.\n\nTot colegii mei de le ANM spun ca, daca nu luam masuiri urgente, in 50 de ani am putea sa constatam ca intregul Sud al Romaniei este desertificat complet si spun asta pentru ca suntem dedicati sa reusim sa impiedicam viteza cu care nisipurile inghit suprefetele agricole din sudul Romaniei si chiar daca 70 de hectare ar putea sa nu vi se para mult, va anunt ca avem niste planuri foarte ambitioaase, doar in aceasta toamna si primavara anului viitor vom planta, pe nisipurile din Oltenia, peste 2400 de hectare, este vorba de terenuri aflate in difertite stadii de degradare, verificate deja de Garda Forestiera si le vom finanta tot din PNRR.\n\nIn judetele Dolj, Mehedinti si Olt vom investi aproximativ 12 milioane de euro pentru impaduriri. Sunt primele paduri care vor fi infiintate astazi, prima dintre ele este cea despre care v-am vorbit si urmeaza o alta padure de 100 de hectare, la Mârșani, nu departe de aici, cele doua paduri, cea de 70 de are de astazi si cea de 100 de hectare de la Marsani, vor insemna nu mai putin de 850 de mii de puieti pe care ii plantam”, a spus ministrul mediului, apelor și pădurilor, Mircea Fechet, in Dolj, la Apele Vii, la plantarea primei păduri din nisipurile Olteniei, finanțată prin intermediul Programului Național de Redresare și Reziliență (PNRR).",
  "metadata": {
    "original_file": "Ora_De_Dolj_0088.html"
  }
}