{
  "title": "Anișoara Stănculescu, presedinte PMP Dolj: Solicit conducerii AJOFM Dolj să prezinte public situația la zi privind derularea programelor care vin în sprijinul NEEts din Dolj”",
  "content": "PMP DOLJ: DE CE NU FUNCȚIONEAZĂ PROGRAMUL ”GARANȚIA PENTRU TINERI”?!?\n\nAni ș oara Stănculescu, vicepre ș edinte na ț ional PMP :” Conducerea ANOFM și conducerile AJOFM, inclusiv cea din Dolj, au obliga ț ia să răspundă public pentru eșecul evident al programului ”Garan ț ia pentru tineri” în România.\n\nProgramul european pentru NEETs, tinerii care nu sunt nici în sistemul de învățământ, nici nu au un loc de muncă, ar fi trebuit să contribuie masiv la găsirea unor soluții pentru cei cca 400.000 de tineri români aflați în această situație. Din păcate, deși am aplicat pentru abia 10% din banii euroropeni derula ț i prin Y outh Employment Initiative, parte a programului Garan ț ia pentru tineri, din ace ș tia abia am cheltuit jumatate, fiind pe ultimul loc în UE la acest capitol.\n\n” Cineva trebuie să răspundă pentru această situație.E stupid să ai bani pentru o țintă și să nu-i folosești pentru atingerea ei. Din cei 400.000 de NEETs, abia cca 100.000 sunt în bazele de date ale ANOFM. Doljul este al doilea județ cu cel mai mare număr de astfel de tineri, aflați în șomaj/ sau în afara ajutorului de ș omaj, dar fără loc de muncă, neînscrisi la o forma de învățământ, practic excluși social.E normal să știm și local și național, ce s-a întâmplat. Ministerul Muncii, Economiei și cel al Tineretului, instituții publice cu responsabilități precise în program, ar trebui să scoată capul din nisip și să vorbească despre acest subiect.Ne mai mirăm că infracționalitatea în rândul tinerilor crește vertiginos ”, a declarat Ani ș oara Stănculescu, liderul PMP Dolj, vicepreședinte național al partidului.\n\nPMP Dolj cere o restructurare competitivă a serviciilor județene de ocupare a forței de muncă, astfel încât acestea să poată acorda servicii personalizate pentru acești tineri.Pentru a se întâmpla acest lucru prima condiție este ca aceștia să fie în baza de date de a acestor instituții. Ceea ce acum nu se întâmplă decât în proporție de 25%.\n\nDe asemenea, cerem ca programul să fie extins din perspectiva intervalului de vârstă și pentru tinerii intre 25-29 de ani. În prezent programul vizează tinerii între 15-24 ani. Sunt mulți tineri români între 25-29 ani, inclusiv în Dolj, aflați în risc de excluziune socială și trebuie ajutați.\n\n” Solicit, în calitate de consilier județean, conducerii AJOFM Dolj să prezinte public situația la zi privind derularea programelor care vin în sprijinul NEEts din Dolj ”- a mai precizat liderul PMP Dolj, Anișoara Stănculescu.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0277.html"
  }
}