{
  "title": "OCPI Dolj a finalizat lucrările de cadastru general în comuna Pielești",
  "content": "Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj a finalizat lucrările de cadastru general în comuna Pielești, din județul Dolj. Proprietarii celor aproximativ 14.000 de imobile primesc, săptămâna aceasta, noile cărți funciare. Documentele au fost eliberate gratuit pentru cetățeni, prin Programul național de cadastru și carte funciară (PNCCF). Finanțarea a fost asigurată din fonduri europene, prin Programul Operațional Regional 2014-2020 (POR). Pielești este cea de-a doua unitate administrativ-teritorială (UAT) din județul Dolj cadastrată integral din bani europeni.\n\nNoile cărți funciare ale celor 14.369 de imobile din comuna Pielești au fost înmânate autorităților locale, marți, 18 mai. La eveniment au participat primarul comunei Pielești, Ion Irinel IRIMESCU, directorul OCPI Dolj, Alin Victor DUMITRESCU, inginerul–șef al OCPI Dolj, Ionuț Alexandru POPESCU și șeful Biroului de Înregistrare Sistematică al OCPI Dolj, Ana Maria PITĂROIU.\n\nÎn comuna Pielești, înregistrarea sistematică a proprietăților în evidențele de cadastru și carte funciară a început în anul 2019 și a vizat o suprafață totală de 6.568,34 de hectare. Lucrările de cadastru general au fost finanțate din bani europeni, prin Programul Operațional Regional 2014-2020.\n\n„31 de UAT-uri din județul Dolj beneficiază de finanțare europeană pentru realizarea cadastrului general. În două comune, Brădești și Pielești, înregistrarea sistematică a proprietăților a fost finalizată. La Dioști lucrările sunt în derulare. Celelalte 28 de UAT-uri sunt în faza de licitație și/sau încheierea contractelor de achiziție”, a precizat directorul OCPI Dolj, Alin Victor DUMITRESCU.\n\nÎn prezent, din totalul de 111 de UAT-uri din județul Dolj, șase sunt cadastrate integral (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești), iar în alte 64 se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și de incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, inclus în Axa prioritară 11 din POR 2014-2020. Proiectul completează obiectivul PNCCF, prin realizarea lucrărilor de înregistrare sistematică pentru 5.758.314 ha din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este 312.891.155 de euro, din care 265.957.482 reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 – cofinanțare de la bugetul de stat.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0338.html"
  }
}