{
  "title": "OCPI Dolj demareaza lucrările de cadastru în 13 comune din județul Dolj",
  "content": "Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj anunță începerea lucrărilor de cadastru în 13 comune din județul Dolj. Lucrările de înregistrare sistematică a proprietăților în sistemul integrat de cadastru și carte funciară se desfășoară în cadrul Programului național de cadastru și carte funciară (PNCCF) și sunt gratuite pentru cetățeni. Finanțarea este asigurată din fonduri europene nerambursabile, prin Programul Operațional Regional (POR) 2014 – 2020.\n\nAgenția Națională de Cadastru și Publicitate Imobiliară (ANCPI) a finalizat procedura de licitație deschisă pentru achiziționarea serviciilor de înregistrare sistematică în Sistemul integrat de cadastru și carte funciară a imobilelor din 297 de unități administrativ-teritoriale (UAT) din 37 de județe.\n\nANCPI a semnat contracte de prestări servicii pentru 228 de loturi (care reprezintă 228 de comune) dintre cele 240 atribuite în urma licitației.\n\nPrintre acestea se numără și 13 comune din județul Dolj: Afumați, Almăj, Amărăștii de Jos, Cerăt, Coșoveni, Ișalnița, Malu Mare, Podari, Radovan, Siliștea Crucii, Țuglui, Urzicuța, Valea Stanciului.\n\nÎn județul Dolj, dintre cele 31 de comune care beneficiază de finanțare europeană pentru realizarea cadastrului, două sunt finalizate (Brădești și Pielești), iar 11 sunt în lucru (Bistreţ, Calopăr, Cetate, Dioşti, Giurgiţa, Leu, Maglavit, Moţăţei, Poiana Mare, Rast și Teslui). Pentru celelalte cinci comune care au rămas neatribuite (Cârcea, Coțofenii din Față, Ghercești, Negoi și Robănești), ANCPI va iniția o nouă procedură de licitație.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, care completează obiectivul PNCCF, prin realizarea lucrărilor de cadastru pentru 5.758.314 de hectare din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este de 312.891.155 de euro, din care 265.957.482 de euro reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 de euro – cofinanțare de la bugetul de stat.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0210.html"
  }
}