{
  "title": "Consilierii judeţeni ai PNL Dolj: Alegerea în funcţia de vicepreşedinte a unui fost condamnat penal pentru fapte de corupţie - de neacceptat",
  "content": "Grupul consilierilor judeţeni ai PNL Dolj a luat decizia de a nu participa azi la votul pentru desemnarea vicepreşedinţilor Consiliului Judeţean Dolj, constatând cu uimire că anunţul domnului preşedinte al PSD Dolj, Claudiu Manda, prin care îşi anunţa sprijinul pentru reprezentantul PER, Antonie Solomon, urma să fie pus în practică de grupurile de consilieri PSD+ALDE, PER şi PRO România.\n\nPNL Dolj consideră inacceptabil ca un cetăţean cu grave probleme de integritate, sprijinit de o majoritate toxică, formată din „fraţii PSD-ALDE-PRO România“ şi PER – o formaţiune politică gelatinoasă din punct de vedere doctrinar, să ajungă să conducă destinele a peste 650.000 de doljeni. Cu atât mai condamnabilă este abordarea aşa-zisului partid curat de stânga – PRO România, condus la Dolj spre culmile ridicolului de către un deputat obişnuit cu migrarea de la dreapta la stânga pe scena politică în goana sa după o pensie specială de parlamentar.\n\nConsilierii judeţeni ai PNL nu au putut gira prin prezenţa lor în sala de şedinţe alegerea în funcţia de vicepreşedinte a unui fost condamnat penal pentru fapte de corupţie, în legătură cu funcţia deţinută la acel moment, respectiv cea de primar al Craiovei.\n\nAcesta ar trebui să fie un semnal de alarmă pentru electoratul doljean, având în vedere apropiatele alegeri parlamentare. A sosit timpul să sancţionăm la vot astfel de derapaje grave de la criteriile de integritate ale unei clase politice ce va trebui să conducă ţara în următorii patru ani. Atragem atenţia asupra unui troc mizerabil realizat de către conducerea PSD Dolj şi PER Dolj, prin care, în schimbul obţinerii unei majorităţi în Consiliul Judeţean Dolj şi în Consiliul Local Craiova, domnul Claudiu Manda şi doamna Lia Olguţa Vasilescu au acceptat cu seninătate prezenţa unui penal la conducerea judeţului şi a unui tânăr fără niciun fel de experienţă politică şi administrativă pe un loc eligibil pe lista partidului pentru Camera Deputaţilor. Această înţelegere toxică denaturează fundamental voinţa electoratului doljean exprimată la alegerile locale din data de 27 septembrie.\n\nCeea ce s-a întâmplat azi în şedinţa de consiliu judeţean dovedeşte că orice vot acordat PRO România şi PER la alegerile parlamentare din data de 6 decembrie însemnă, de fapt, un vot în alb acordat Partidului Social Democrat.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0422.html"
  }
}