{
  "title": "Clariant a început producţia de etanol celulozic de uz comercial la fabrica sa din Podari",
  "content": "Clariant, companie axată pe produse chimice de specialitate, a anunţat marţi producţia primei cantităţi de etanol celulozic de uz comercial la fabrica sa sunliquid din Podari, România.\n\nÎntreaga cantitate de etanol celulozic a fost contractată de către Shell, compania globală din domeniul energiei, pentru o perioadă de mai mulţi ani. Uzina va procesa aproximativ 250.000 de tone de paie pentru a produce 50.000 de tone de etanol celulozic pe an.\n\n”Clariant, companie axată pe produse chimice de specialitate, a anunţat astăzi producţia primei cantităţi de etanol celulozic de uz comercial la fabrica sa sunliquid din Podari, România. Întreaga cantitate va fi preluată de către Shell, o companie globală de top din domeniul energiei, în baza unui contract multi-anual. În ultimele şase luni, uzina a trecut printr-un proces amănunţit de punere în funcţiune, care a dus la începerea cu succes a producţiei. Fabrica va produce aproximativ 50.000 de tone de biocombustibili de a doua generaţie din 250.000 de tone de reziduuri agricole de provenienţă locală”, anunţă compania.\n\nEtanolul celulozic rezultat poate fi utilizat pentru amestecarea în combustibilul convenţional, dar are şi alte oportunităţi de valorificare, putând fi folosit în produsele chimice cu o bază bio, precum şi în combustibilul sustenabil utilizat în aviaţie.\n\n„Protejarea climei este o parte centrală a misiunii noastre Greater chemistry – between people and planet. Biocarburanţii şi substanţele biochimice obţinute din reziduuri agricole joacă un rol decisiv, deoarece reduc emisiile de gaze cu efect de seră. Pentru ca acestea să fie utilizate pe o scară mai largă, producţia şi disponibilitatea lor la nivel comercial trebuie să crească intensiv, motiv pentru care demararea producţiei de etanol celulozic la fabrica noastră sunliquid® din Podari este vitală”, a declarat Conrad Keijzer, Chief Executive Officer la Clariant.\n\nConstruirea unui viitor mai sustenabil este o motivaţie importantă pentru Clariant în a dezvolta soluţii inovatoare.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0226.html"
  }
}