{
  "title": "Marian Vasile, consilier local PNL: Să îi spună cineva Olguței Vasilescu că a fost votată Primar al Craiovei, nu șefa circului ambulant!",
  "content": "Consilierul municipal PNL Craiova, Marian Vasile, reactioneaza la ultimele declaratii facute de primarul Craiovei. Marian Vasile ii reaminteste Olgutei Vasilescu ca a fost votată Primar al Craiovei, nu șefa circului ambulant.\n\n”Să îi spună cineva Olguței Vasilescu că a fost votată Primar al Craiovei, nu șefa circului ambulant! Având o energie debordantă, de câteva zile țopăie în Piața Mihai Viteazul. Ba e Târg de Crăciun, ba nu e Târg de Crăciun…nu face altceva decât să agite spiritele și să strice buna dispoziție a craiovenilor care se bucură de frumusețea iluminatului festiv din Craiova. Într-un oraș sufocat de probleme, energia primarului nu trebuie consumată pe drumuri între Primărie, Piata Mihai Viteazul și înapoi (însoțită de camerele de luat vederi)…Nu impresionează pe nimeni acest șantaj emoțional, această încercare nefericită îndreptată spre sfera vulnerabilității cetățenilor, căci, știm cu toții, miza este doar una electorală, ieftină și tipică LOV!\n\nPentru o administrație locală serioasă, luna decembrie nu trebuie să fie despre chioșcuri și circ. Ultima lună a anului este una importantă pentru administrația locală: este luna în care se dezbat taxele și impozitele locale pentru anul viitor, este luna în care se creionează bugetul pentru 2021, este luna în care este posibil ca ninsoarea să-i ia pe nepregatite atât pe șoferi, cât și pe călătorii care nu beneficiază de stații de autobuz cu acoperiș…după aproape un deceniu de administrație locală PSD.\n\nP.S. Deși invocă mai mereu preocuparea pentru înfrumusețarea orașului , Olguta Vasilescu trece nestingherită, în campanie electorală, pe lângă fundațiile hidoase rămase pe domeniul public, ale chioșcurilor demolate de dumneaei încă din 2013 (când sute de craioveni au ramas fara serviciu)!”, scrie Marian Vasile, pe Facebook.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0403.html"
  }
}