{
  "title": "Teodor Sas, consilier municipal PNL Craiova: In urma presiunilor făcute de consilierii PNL, Primăria Craiova a aprobat creșterea subvenției acordată populației pentru compensarea creșterii prețului la gigacalorie",
  "content": "Astăzi, la sediul PNL Dolj a avut loc o conferință de presă susținută de Teodor Sas, consilier municipal PNL Craiova și Alexandru Florian Gătejescu, consilier județean PNL Dolj.\n\nCei doi consileri liberali s-au referit la ședintele de Consiliu Local și Județean desfășurate ieri, prin care au fost aprobate bugetele de venituri și cheltuieli ale Craiovei și Doljului. \n\n Teodor Sas a precizat că, în urma presiunilor făcute de PNL și de opinia publică, Primăria a aprobat creșterea subvenției acordată populației pentru compensarea creșterii prețului la gigacalorie. ”Se ajunsese în situația în care craiovenii plăteau cel mai mare preț la gigacalorie din țară, peste ce plătesc cei din Bucrești sau Cluj” a declarat consilierul liberal. El a mai adăugat că un alt proiect pe care PNL a reușit să îl impună pe agenda Primăriei este Pasajul Gârlești.\n\nÎn schimb, majoritatea PSD-PER din Consiliul Local a respins alte propuneri liberale care veneau în sprijinul populației. Este vorba despre acordarea de gratuitate pe mijloacele de transport în comun pentru studenți, masteranzi şi doctoranzi şi creşterea plafonului până la 2500 lei pensie în vederea acordării gratuităţii pe mijloacele de transport în comun pentru pensionari. De asemenea a fost respinsă și alocarea sumei de 25 milioane lei pentru refacerea canalizării din oraș. ”La fiecare ploaie, orașul se inundă, iar Primăria Craiova nu face nimic pentru a schimba acest lucru” a spus Teodor Sas. Consilierul liberal a mai spus că anul acesta Primăria Craiova a alocat 31 de milioane de lei pentru Festivalul Intencity, deși promisese că ediția a doua va fi realizată cu fonduri private.\n\nLa rândul său, consilierul judeţean Alexandru Florian Gătejescu a declarat că, în urma intervenției consilierilor PNL, a fost aprobată suma de 350.000 de lei pentru studiul de fezabilitate necesar construirii unei secții de oncologie pediatrică în incinta Spitalului Clinic Județean de Urgență Craiova. ” Ar fi prima secție de oncologie pediatrică din Oltenia și reprezintă un deziderat important, care va asigura tratarea și vindecarea copiilor care se luptă cu această boală extrem de gravă” a afirmat consilierul liberal care a mai spus că vor urmări ca investiția să fie realizată într-un timp rezonabil.\n\nUn alt proiect pe care liberalii l-au propus și a fost aprobat vizează construirea de către Consiliul Județean Dolj a unui parc fotovoltaic astfel încât consumul de energie electrică al CJ Dolj și al instituțiilor subordonate să poată fi acoperit în integralitate din surse regenerabile. \n\n În plus, consilierii PNL solicită continuarea reabilitării DJ 604 Leu (DN 6) – Puţuri –Castranova – Apele Vii – Celaru – Marotinu de Jos – Zvorsca – Amărăştii de Sus – Amărăştii de Jos. ”În prezent starea acestui drum județean este deplorabilă, iar cetățenii din localitățile străbatute de acest drum solicită reabilitarea de urgență.” a mai spus Alexandru Florian Gătejescu.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0176.html"
  }
}