{
  "title": "Ministrul Apararii, Nicolae Ciucă, deschide lista PNL Dolj la Senat, preşedintele Ştefan Stoica la Camera Deputatilor",
  "content": "Biroul Politic Naţional al PNL, întrunit în şedinţă astăzi, 18.10.2020 a validat candidaturile la alegerile parlamentare ce vor avea loc în data de 06.12.2020.\n\nLista PNL Dolj pentru Camera Deputaţilor este deschisă de preşedintele Ştefan Stoica, acesta fiind urmat de deputatul Nicolae Giugea şi ministrul Tineretului şi Sportului, Ionuţ Stroe.\n\nNe onorează faptul că lista PNL Dolj pentru Senat este deschisă de ministrul Apărării, dl Nicolae Ionel Ciucă.\n\nNicolae Ionel Ciucă s-a născut pe 7 februarie 1967 la Pleniţa, județul Dolj. A absolvit liceul militar din Craiova şi şcoala militară de ofițeri de la Sibiu în 1988. A urmat cursurile Academiei de Înalte Studii Militare, iar după absolvire a fost numit ofițer de Stat Major.\n\nDin 2001 până în 2004 a fost comandantul Scorpionilor Roşii cu care a participat la misiunea Enduring Freedom I din Afganistan (2002-2003), şi Antica Babilonia din Irak (2004).\n\nPentru rezultatele obținute a fost distins cu Ordinul Național „Pentru Merit”, în Grad de Ofițer, Ordinul Național „Pentru Merit” în Grad de Cavaler, Semnul Onorific în Serviciul Patriei, XV, XX, Medalia ONU pentru misiunea UNAVEM III, Emblema de Onoare a Armatei României și Emblema de Onoare a Statului Major al Forțelor Terestre. Nicolae Ionel Ciucă, general în rezervă, fost Şef al Statului Major General în perioada 1 ianuarie 2015-29 octombrie 2019, îndeplineşte din data de 4 noiembrie 2019 funcţia de ministru al Apărării.\n\nPNL Dolj a obținut un scor politic de 31,7% la alegerile locale, scor pe care sperăm să îl creștem și să reușim astfel ca vocea doljenilor să fie cât mai bine reprezentată în Parlamentul României. Propunem o echipă de profesioniști care să colaboreze cu Guvernul PNL și să sprijine toate proiectele importante pentru Dolj, fie că este vorba despre drumul expres Craiova-Pitești, Spitalul Regional, Centura de Sud a Craiovei, Colegiul „Carol I”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0476.html"
  }
}