{
  "title": "Dolj: Peste șapte mii de imobile din comuna Giurgița urmează să fie intabulate",
  "content": "Peste șapte mii de imobile din comuna Giurgița , județul Dolj, au fost măsurate și urmează să fie intabulate. Rezultatele lucrărilor de cadastru, desfășurate în cadrul Programului național de cadastru și carte funciară (PNCCF) și finanțate din fonduri europene, prin Programul Operațional Regional (POR) 2014 – 2020, vor fi afișate luni, 25 iulie, atât la sediul Primăriei comunei Giurgița , cât și pe site-ul Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI). Persoanele interesate au la dispoziție 60 de zile calendaristice pentru a depune contestații sau cereri de rectificare.\n\nÎn urma lucrărilor de înregistrare sistematică a proprietăților la nivelul întregii unități administrativ – teritoriale (UAT), în comuna Giurgița din județul Dolj au fost identificate 7.476 de imobile, cu suprafața totală de 5.691 de hectare. Lucrările sunt gratuite pentru cetățeni.\n\nConducerea OCPI Dolj, primarul localității Giurgița și reprezentanții prestatorului lucrărilor de înregistrare sistematică a imobilelor au participat, joi, 21 iulie, la un eveniment de informare a cetățenilor din comună.\n\n„ Realizarea cadastrului este un pas important spre dezvoltare, atât la nivel național, local, cât și individual. După cum știți, pentru a vinde sau a cumpăra un imobil, pentru a face un credit ipotecar sau pentru a accesa fonduri europene, primul pas este înregistrarea proprietății în evidențele de cadastru și carte funciară. De aceea, este important ca cetățenii să verifice rezultatele lucrărilor și să solicite rectificări, dacă vor considera că este necesar. OCPI Dolj asigură implicarea totală pentru ducerea la îndeplinire a obiectivelor acestui program.” , a precizat Alin Victor DUMITRESCU, director al OCPI Dolj.\n\nGiurgița este a treia comună din județul Dolj cadastrată integral din bani europeni. În total, 31 de comune din județul Dolj beneficiază de fonduri externe nerambursabile, prin POR, pentru realizarea cadastrului.\n\nÎn prezent, din totalul de 111 de UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută șase UAT-uri (Drănic, Mischii, Goicea, Coțofenii din Dos, Brădești, Pielești), iar în alte 104 se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nANCPI este beneficiarul Proiectului major „Creșterea gradului de acoperire și de incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România”, inclus în Axa prioritară 11 din POR 2014-2020. Proiectul completează obiectivul PNCCF, prin realizarea lucrărilor de înregistrare sistematică pentru 5.758.314 ha din 660 de UAT-uri situate în zone rurale ale României. Valoarea totală a proiectului este 312.891.155 de euro, din care 265.957.482 reprezintă fonduri externe nerambursabile de la Uniunea Europeană și 46.933.673 – cofinanțare de la bugetul de stat.\n\nMai multe informații despre PNCCF și despre proiectul „Creșterea gradului de acoperire și incluziune a sistemului de înregistrare a proprietăților în zonele rurale din România” sunt disponibile pe site-ul .",
  "metadata": {
    "original_file": "Ora_De_Dolj_0212.html"
  }
}