{
  "title": "Nicolae Giugea, deputat PNL Dolj: Românii vor alege pentru toată ţara varianta dezvoltării şi prosperităţii, adică varianta PNL",
  "content": "Deputatul PNL de Dolj Nicolae Giugea apreciază că decalajele de dezvoltare care s-au adâncit puternic în interiorul regiunilor României rezultă în mod covârşitor din modul în care administraţiile locale au generat proiecte de dezvoltare şi de investiţii, lucru reflectat şi în opţiunile electorale de la ultimele alegeri:\n\n„La Cluj-Napoca, Oradea, Sibiu, Arad sau Suceava, românii au votat în mod covârşitor pentru modelul liberal de dezvoltare. În unele localităţi din aceste judeţe, PSD a avut chiar foarte mari emoţii că nu va trece pragul electoral şi că nu va avea reprezentanţi în consiliile locale. Românii din aceste zone au ales ceea ce este mai bine pentru viitorul lor şi al copiilor lor. Oamenii au înţeles foarte bine că principalul obstacol în calea dezvoltării ţării noastre a fost şi rămâne PSD. Românii au văzut că acolo unde liberalii au pus pe picioare investiţii, imediat au apărut şi fabrici şi investitori străini, precum şi salarii mari, comparabile cu cele din Occident. Este greu să le mai spui românilor din zonele conduse de primarii de succes PNL că există altă cale către dezvoltare decât munca şi investiţiile. Nimeni nu-i mai poate păcăli cu o pungă de făină şi ulei, cu 100 de lei în ziua de votare sau cu nu ştiu ce promisiuni.\n\nTot în România există, din păcate, şi cele mai slab dezvoltate zone. Acolo unde PSD a reuşit să câştige şi anul acesta fotolii de primari sau de consilieri locali, indicatorii care exprimă calitatea vieţii sunt cei mai slabi din ţară. În Oltenia, de exemplu, una dintre cele mai slab dezvoltate regiuni din Uniunea Europeană, condusă 30 de ani de PSD, locurile de muncă sunt puţine şi plătite destul de neatractiv, şomajul este foarte mare, tinerii care împlinesc 18 ani nu ştiu cum să plece mai repede la Bucureşti sau la muncă în străinătate, infrastructura publică este precară, iar perspectivele economice sunt extrem de sumbre. Cu ce diferă Doljul de Cluj sau de Oradea? Cu modul în care este înfăptuită administraţia la nivel local. Dacă la Dolj banul public este risipit de 30 de ani, la Cluj sau Oradea banii au fost drămuiţi şi investiţi în proiecte pentru dezvoltare.\n\nAm convingerea că în decembrie, odată cu organizarea alegerilor parlamentare, românii vor alege pentru toată ţara varianta dezvoltării şi prosperităţii, adică varianta PNL. Este deosebit de important ca oamenii să dea PNL şansa de a guverna pentru următorii 4 ani şi de a schimba radical România. Cred cu putere că după 4 ani de guvernare liberală, după 4 ani în care ne-am asumat investiţii publice reale de anvergură, oamenii vor înţelege că principalul obstacol în calea dezvoltării ţării noastre a fost şi rămâne PSD.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0483.html"
  }
}