{
  "title": "CAO, apel catre toţi utilizatorii: Folositi în mod corect și responsabil sistemul de canalizare",
  "content": "Compania de Apă Oltenia face apel la toţi utilizatorii, atât din mediul urban cât și din rural, să folosească în mod corect și responsabil sistemul de canalizare și să nu-l mai confunde cu un coș de gunoi. Utilizarea necorespunzătoare a rețelelor de canalizare duce la blocarea parțială sau totală a conductelor și a stațiilor de pompare a apelor uzate. Din păcate, efectul blocajelor este resimțit de toți locuitorii din zonă, urmare a refulării apelor reziduale în stradă, gospodării sau subsoluri.\n\nAngajații Companiei de Apă Oltenia au curățat, din nou, zilele acestea, rețeaua de canalizare în mai multe zone ale municipiului Craiova. Au găsit deșeuri care nu au ce căuta aici (după cum se poate observa și în fotografiile atașate), întrucât sistemele de canalizare sunt destinate exclusiv preluării apelor uzate menajere (ape rezultate din activități menajere, igienico-sanitare, metabolismul uman) și a apelor pluviale. Utilizarea necorespunzătoare a rețelelor de canalizare duce la o creștere a costurilor de întreținere a acestora, costuri suportate indirect de toți membrii comunității.\n\nEste foarte important ca și cetățenii să înțeleagă faptul că sunt o parte a problemei. Găsim în canalizare deșeuri destinate containerului de gunoi: resturi alimentare, deșeuri din plastic sau menajere, metal, hârtie, carton, sticlă, materiale textile, servețele umede, deșeuri periculoase și deșeuri rezultate din construcții. Acestea nu se aruncă în toaletă sau în chiuvetă, deoarece pot cauza blocarea parțială sau totală a conductelor de canalizare și a stațiilor de pompare a apelor uzate. Efectul blocajelor este resimțit, în primul rând, tot de locuitorii din zonă, urmare a refulării apelor reziduale, așadar vă rugăm să luați măsuri concrete pentru a preveni aceste evenimente neplăcute!\n\nNeutilizarea corespunzătoare a sistemelor de canalizare duce la scăderea duratei de viață a întregii infrastructuri de canalizare, de la racorduri, colectoare, stații de pompare, până la stații de epurare și la creșterea costurilor de mentenanță cu schimbarea pompelor distruse, creșterea frecvenței intervențiilor asupra rețelelor și perturbarea funcționalității proceselor tehnologice de epurare a apelor uzate.\n\nPreocuparea și atenția depozitării deșeurilor pe care le generăm și o schimbare de comportament pot ține la distanță mirosurile neplacute degajate din canalizare, înfundarea racordurilor sau refularea apei uzate în stradă sau în locuințe. Compania de Apă Oltenia are un program regulat de mentenanță preventivă a canalizării, pentru a evita blocajele și refularea apei uzate din canalizare, însă avem nevoie și de sprijinul și responsabilitatea dumneavoastră, a utilizatorilor serviciilor noastre .",
  "metadata": {
    "original_file": "Ora_De_Dolj_0117.html"
  }
}