{
  "title": "Craiova: Premierul Ciuca, prezent la semnarea contractului de finanțare pentru extinderea și modernizarea Aeroportului Internațional Craiova",
  "content": "Contractul de finanțare din fonduri europene pentru proiectul în valoare totală de aproximativ 97 de milioane de euro privind extinderea și modernizarea Aeroportului Internațional Craiova (AIC), demers care include construirea unui nou terminal pentru pasageri, a fost semnat joi, la sediul Consiliului Județean (CJ) Dolj.\n\nEvenimentul s-a desfășurat în prezența prim-ministrului Nicolae Ionel Ciucă, a viceprim-ministrului Sorin Grindeanu, totodată ministru al Transporturilor și Infrastructurii, a președintelui Consiliului Județean Dolj, Cosmin Vasile, a primarului municipiului Craiova, Lia Olguța Vasilescu, precum și a directorului general al AIC, Sorin Manda.\n\n„Marcăm un moment esențial pentru dezvoltarea comunității noastre, pentru dezvoltarea întregii regiuni. Putem afirma, fără a exagera, că semnarea contractului de finanțare pentru extinderea și modernizarea Aeroportului Internațional Craiova reprezintă cel mai important eveniment pentru administrația publică și pentru întreg județul, în anul 2021.\n\nPrin această investiție, Doljul și Oltenia sunt așezate cu adevărat pe harta Europei. În urmă cu câțiva ani, am pornit la drum cu o viziune, cu un proiect de 97 de milioane de euro, iar azi primim și finanțare de la Uniunea Europeană. Extinderea și modernizarea aeroportului constituie cel mai îndrăzneț demers pe care Consiliul Județean și AIC îl vor implementa.\n\nÎn ultimii ani, am abordat o altfel de strategie și, la Consiliul Județean, am început să ne canalizăm eforturile către proiecte majore, care generează valoare adăugată din punct de vedere economic și care produc efecte pozitive pe termen mediu și lung, iar aeroportul se înscrie între acestea.\n\nDoljul este unul dintre județele cu un potențial imens de dezvoltare. Ne-am propus să nu ratăm nicio șansă, nicio linie de finanțare de la Uniunea Europeană și avem de partea noastră resursa umană și experiența. În acest moment, Consiliul Județean implementează 23 de proiecte cu fonduri europene, în valoare totală de peste 300 de milioane de euro, și avem în pregătire alte 35, care vor fi depuse în următorul exercițiu financiar.\n\nAeroportul este principala poartă de intrare în regiune și nu mă refer doar la cele 5 județe din Oltenia, pentru că districtele din nordul Bulgariei și zona din nord-estul Serbiei se află în aria de captare a AIC. Am lucrat și eu la aeroport, astfel că știu de unde s-a început cu această dezvoltare. S-a pornit de la 300 de pasageri care zburau pe parcursul unui an de la Craiova, ajungându-se la aproape 520.000 de călători în anul 2019.\n\nÎmpreună cu specialiștii, am reușit astăzi să aducem finanțare europeană pentru aeroport și să-l pregătim pentru provocările din anii următori. Prin investițiile pe care le vom demara, vom ajunge la aproximativ 2 milioane de pasageri, la 18.000 de decolări și aterizări pe an și, bineînțeles, la ceea ce ne-am propus să fim: un pol pentru dezvoltarea acestei zone a României.\n\nTrebuie subliniat faptul că, în această perioadă, se lucrează și la alte proiecte majore, cum ar fi realizarea unui terminal intermodal, cel mai mare din sudul României, pe care vrem să-l construim la aeroport și care este prins în programul de guvernare. Ne dorim să conexăm în acea zonă transportul aerian de mărfuri cu cel rutier și cel feroviar, iar, mai departe, cu posibilitatea legării de porturile dunărene de la Calafat și Bechet.\n\nAm demarat procedurile pentru înființarea celui de-al treilea parc industrial din județul Dolj, pentru că sunt investitori care vin spre noi, în special din zona industriei auto, și care ne solicită terenuri. Împreună cu Universitatea din Craiova, dorim să implementăm un proiect pentru crearea celui mai mare parc tehnologic IT din această parte a României, care se va întinde pe o suprafață de 24.000 de metri pătrați, aflată în centrul Craiovei. Am evidențiat toate aceste demersuri ale CJ Dolj pentru a sublinia încă o dată importanța Aeroportului Internațional Craiova și a acestui eveniment de semnare a contractului pentru finanțarea extinderii și modernizării AIC“, a declarat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nProiectul „Extinderea și modernizarea Aeroportului Internațional Craiova“, cu o valoare totală de 479.273.902,305 lei (aproximativ 97 de milioane de euro), inclusiv TVA, a fost aprobat pentru finanțare din fonduri europene, în cadrul Programului Operațional Infrastructură Mare 2014 – 2020.\n\nDemersul, cu un grad ridicat de complexitate, include 21 de obiective de investiții, cel mai important fiind reprezentat de construirea unui nou terminal de pasageri, o clădire cu subsol, parter și etaj, cumulând o suprafață desfășurată de 27.547 de metri pătrați și asigurând o capacitate de procesare de 1.933.186 de călători pe an.\n\nProiectul mai urmărește realizarea unei noi platforme de îmbarcare-debarcare, a uneia pentru degivrarea aeronavelor, precum și a 2 căi suplimentare de rulare. De asemenea, va fi amenajată o parcare auto cu o capacitate de peste 270 de locuri și va fi asigurată dotarea cu utilaje aeroportuare, echipamente și sisteme de control.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0270.html"
  }
}