{
  "title": "Deputat Stefan Stoica, presedintele PNL Dolj: Pași importanți pentru realizarea drumului de mare viteză Filiași-Lugoj!",
  "content": "”Astăzi, Directorul General al CNAIR, Cristian Pistol, ne-a anunțat că au fost desemnați câștigătorii contractelor pentru elaborarea Studiilor de Fezabilitate necesare construcției loturilor 2 și 4 ale drumului de mare viteză Filiași–Lugoj.\n\nCâștigătoarea contractului pentru lotul 2 (Drobeta Turnu Severin – Domașnea), cu o lungime de aproximativ 65 km, este Asocierea EGIS ROMANIA SA – EGIS INTERNATIONAL S.A.S. – PRIMACONS GROUP SRL – ITALROM INGINERIE INTERNATIONALA SRL – ECO GEODRUM SRL.\n\nValoarea contractului este de 35,78 milioane de lei, fără TVA iar durata acestuia este de 28 luni.\n\nCâștigătoarea contractului pentru lotul 4 (Caransebeș – Lugoj), cu o lungime de aproximativ 50 km, este INPRO MÜHENDİSLİK MÜŞAVİRLİK ANONİM ŞİRKETİ. \n\n Valoarea contractului este de 12,11 milioane de lei, fără TVA, iar durata este de 20 luni. \n\n Semnarea ambelor contracte va fi posibilă după expirarea perioadei de depunere a eventualelor contestații și respectiv după soluționarea contestaților formulate în cadrul procedurii de atribuire.\n\nPrin aceste Studii de Fezabilitate se va stabili inclusiv dacă profilul drumului de mare viteză Filiași-Lugoj (230 km) va fi de Drum Expres sau de Autostradă. \n\n În urmă cu două săptămâni a fost desemnat câștigătorul pentru elaborarea Studiului de Fezabilitate al primului lot(Filiași-Severin) al drumului de mare viteză Filiași-Lugoj, iar tronsonul 3(Domașnea – Caransebeș) este în curs de evaluare, ceea ce înseamnă că în următoarele săptămâni și ultimul lot rămas va avea desemnat câștigător pentru elaborarea Studiului de Fezabilitate.\n\nAcest proiect important de infrastructură, care leagă Oltenia de restul Europei, a prins viață în 2021 când parlamentarii PNL din regiunea Olteniei și Banat au depus un amendament aprobat de guvernul condus de liberalul Florin Cîțu. Până la acel moment nu existase nicio astfel de inițiativă în a se realiza acest obiectiv de investiții.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0174.html"
  }
}