{
  "title": "Dolj: Doctorita de familie din Seaca de Câmp, reținută pentru vaccinare la chiuvetă",
  "content": "Poliţiştii Serviciului de Investigare a Criminalității Economice din cadrul Inspectoratului de Poliție Județean Dolj, sub supravegherea prim-procurorului din cadrul Parchetului de pe lângă Judecătoria Calafat, au reţinut, pentru 24 de ore, o femeie de 44 de ani și 5 bărbați cu vârste, cu vârste cuprinse între între 30 și 56 de ani, bănuiți de comiterea infractiunilor de înșelăciune, complicitate la înşelăciune, fals informatic și instigare la fals informatic, transmite IPJ Dolj.\n\nÎn dimineața zilei de miercuri, 19 ianuarie 2022, polițiștii de la economic au efectuat 36 de percheziții domiciliare, în județul Dolj, la persoane bănuite de înșelăciune și fals informatic.\n\nÎn fapt, din cercetările efectuate, a reieşit că, în perioada mai 2021 – pezent, femeia de 44 de ani, din comuna Seaca de Câmp, în calitate de medic, ar fi înregistrat în Registrul Electronic Național al Vaccinărilor, mai multe persoane din județul Dolj, ca fiind vaccinate, deși în realitate acest lucru nu s-a realizat.\n\nDe asemenea, în urma probelor administrate, au fost identificate persoane care ar fi instigat-o pe femeia în cauză ca, prin prisma calității deținute, să introducă în sistemul informatic Registrul Electronic National al Vaccinărilor date informatice necorespunzătoare adevărului cu privire la imunizarea prin vaccinare împotriva virsului SARS-Cov 2, având ca urmare eliberarea unor adeverinţe de vaccinare nereale.\n\nÎn urma percheziţiilor, au fost identificate și ridicate înscrisuri, suporți optici și dispozitive electronice, care pot constitui mijloce de probă în dosarele penale.\n\n17 persoane au fost conduse la sediul pentru audieri.\n\nÎn baza probatoriului administrat, 6 persoane au fost reținute de poliţişti, pentru 24 de ore, fiind introduse în Centrul de Reţinere şi Arestare Preventivă al I.P.J. Dolj.\n\nÎn cursul zilei de astăzi, cei în cauza urmează să fie prezentați Judecătoriei Calafat, cu propunere de arestare preventivă”.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0260.html"
  }
}