{
  "title": "Ford Otosan Craiova inaugurează noua linie de asamblare a bateriilor destinată producției de vehicule electrice în România",
  "content": "Ford Otosan Craiova inaugurează noua linie de asamblare a bateriilor destinată producției de vehicule electrice în România.\n\nFord Otosan Craiova a primit astăzi vizita Ministrului Economiei, Antreprenoriatului și Turismului, Ștefan-Radu Oprea, cu ocazia căreia compania a marcat inaugurarea unei noi linii de asamblare a bateriilor, destinată să sprijine producția viitoare de vehicule electrice.\n\nMinistrul Oprea a fost însoțit pe parcursul acestei vizite de Ambasadorul Turciei la București, Excelența sa, Özgür Kıvanç Altan, și de reprezentanți ai autorităților locale, respectiv Lia Olguța Vasilescu, Primarul Municipiului Craiova, Cosmin Vasile, Președintele Consiliul Județean Dolj și Dan Diaconu, Prefectul Județului Dolj.\n\nAșa cum a fost anunțat anterior, Ford Otosan Craiova va începe în acest an producția versiunilor electrice ale modelelor Ford Transit Courier, Ford Tourneo Courier, precum și Puma Gen-E, ca parte a investiției de 490 milioane de euro anunțate în 2022, când Ford Otosan a preluat uzina din Craiova.\n\n„Ford Otosan Craiova este una dintre cele mai moderne și automatizate unități de producție auto din Europa și suntem mândri să fim primul producător din România care fabrică vehicule electrice în inima Olteniei. Primele livrări sunt așteptate în primăvara anului 2025, iar modelele electrice pe care uzina noastră le va produce în curând vor completa gama actuală de modele Ford, jucând un rol esențial în strategia de electrificare a companiei la nivel european”, a declarat Fırat Elhüseyni, Președintele Ford Otosan România.\n\nLa uzina Ford Otosan Craiova se vor asambla bateriile care vor echipa modelele E-Transit Courier, E-Tourneo Courier și Puma Gen-E, model ce urmeaza a fi prezentat de Ford în Europa în luna decembrie.\n\nBateriile vor fi asamblate în secția de motoare și apoi transportate în secția de asamblare finală a vehiculelor printr-un conveior aerian. Noua linie de producție pentru vehicule electrice include o serie de stații automatizate, operate de roboți și coboți, precum și stații manuale, operate de personal uman.\n\nSuprafața totală a noii zone de asamblare a bateriilor este de peste 4000 mp, incluzând și zonele logistice aferente, fiind complet integrată în procesele de fabricație existente.\n\n„Mă bucur întotdeauna să revin la uzina Ford Otosan Craiova și să descopăr tehnologii și procese noi în fabricarea vehiculelor. Astăzi sunt cu adevărat plăcut surprins de noua linie de asamblare a bateriilor, destinată să susțină viitoarea producție a gamei de vehicule electrice de la Craiova. Este un moment de mândrie pentru România și pentru industria noastră și felicit echipa Ford Otosan pentru munca fantastică depusă în ultimii doi ani de la preluare”, a declarat Ministrul Oprea în contextul vizitei de astăzi.\n\nFord Otosan România produce în prezent versiunile cu motoare pe combustie ale modelelor Ford Transit Courier, Tourneo Courier și Puma, acesta din urmă continuând să fie unul dintre cele mai bine vândute modele Ford în Europa, alături de renumitul motor 1.0 l EcoBoost, recunoscut pe plan mondial. Uzina din Craiova operează în trei schimburi atât în zona de producție vehicule, cât și în zona de producție de motoare și dispune în acest moment de peste 6600 de angajați",
  "metadata": {
    "original_file": "Ora_De_Dolj_0020.html"
  }
}