{
  "title": "Daniel Ion, inspector școlar general I.Ș.J Dolj: De ce este nevoie de legile Educatiei? Avem nevoie de absolventi autonomi, absolveniti care sa inteleaga ce se intampla in jurul lor",
  "content": "Daniel Ion, inspector școlar general I.Ș.J Dolj, a declarat miercuri, in conferinta de presa, ca legile Educatie vor aduce schimbari benefice in sistem. De asemenea, Șeful ISJ Dolj a subliniat faptul ca actualul sistem de invatamant nu a dat rezultate, iar analfabetismul functional a ramas constant sau chiar a crescut in toata aceasta perioada, scrie cronicaolteniei.ro .\n\n”De ce este nevoie de legile Educatiei? Pentru ca ne dorim o educatie de calitate si adaptata vremurilor. Pentru ca, in ultimii ani, rezultatele sistemului actual a nemultumit intreaga societate, iar analfabetismul functional a ramas constant sau chiar a crescut. Pentru ca avem nevoie de absolventi autonomi, absolveniti care sa inteleaga ce se intampla in jurul lor si care sa gandeasca pozitiv, de absolventi care sa caute solutii creative, nu bazate pe sabloane. Fiecare elev din invatamantul romanesc trebuie sa poata sa-si atinga potentialul maxim. Noua lege tine cont de inechitatile din sistem, iar profesorul debutant va primi un salariu atractiv”, a declarat prof. dr. Daniel Ion, inspector școlar general I.Ș.J Dolj.\n\nIrina Broscaru – inspector școlar general adjunct: Ca sa avem o educatie de calitate, trebuie ca si cei care o fac sa fie oameni de calitate\n\n”Ca sa avem o educatie de calitate, trebuie ca si cei care o fac sa fie oameni de calitate, cu oameni bine pregatiti, ca atunci cand vin in fata elevilor sa pota sa spuna ce au de spus si elevii se fie convinsi, sa vina cu drag la scoala si sa urmeze si ei, de ce nu, cariera didactica, cei care au inclinatie. Noua lege a Educatiei vine cu cateva modificari de bun augur. Asadar, absolventii de invatamant universitar, care doresc sa urmeze o cariere didactica, au de trecut mai multe obstacole. Astfel, dupa ce termina facultate, trebuie sa urmeze un master didactic de doi ani sau, cei care nu urmeaza acest master didactic, trebuie sa urmeze programe de formare psihopedagogic de nivel F1 sau F2, in functie de nivelul la care doresc sa predea”, a declarat prof. Irina Broscaru – inspector școlar general adjunct.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0207.html"
  }
}