{
  "title": "33,62% din vehiculele controlate de RAR anul trecut pe drumurile din județul Dolj aveau deficiențe tehnice majore",
  "content": "În anul 2022, Registrul Auto Român a verificat în trafic, din punct de vedere tehnic, 76.440 de vehicule la nivelul întregii țări. În urma controalelor, inspectorii RAR au constatat că 45,04% dintre acestea aveau deficiențe tehnice majore și/sau periculoase, motiv pentru care au fost declarate neconforme.\n\nCele mai multe neconformități au fost constatate la: \n\n instalația electrică de iluminare-semnalizare (27,62%); \n\n emisiile poluante (22,65%); \n\n punți, jante, anvelope și suspensie (13,86%); \n\n vizibilitate (12,6%) \n\n șasiu și elemente atașate șasiului (11,85%).\n\nNeconformități la sistemul de frânare au fost depistate la 5,71% dintre vehiculele controlate şi în 1,75% din cazuri au fost constatate probleme la sistemul de direcţie. În urma verificărilor s-au identificat deficiențe din sfera poluării la aproximativ 6.000 de vehicule (7,86%) dintre cele controlate. Inspectorii RAR au depistat în trafic şi vehicule cu defecțiuni periculoase la sistemele de frânare, direcţie sau la punţi și fuzete. Astfel, inspectorii RAR au considerat că 5.262 de vehicule prezentau pericol iminent de accident. \n\n Aproximativ 3% dintre vehiculele verificate prezentau probleme legate de dovada efectuării inspecției tehnice periodice – ITP fals, expirat sau anulat.\n\nÎn urma controalelor mixte desfăşurate de RAR şi Poliţia Rutieră, pe parcursul anului 2022, au fost aplicate 25.690 de sancțiuni, au fost retrase 21.854 de certificate de înmatriculare, au fost imobilizate 264 de vehicule și 408 ITP-uri au fost anulate.\n\nÎn județul Dolj au fost verificate, în perioada menționată, 2.671 de vehicule. Dintre acestea, 33,62% prezentau diferite neconformități tehnice sau legate de acte și 247 (9,25%) prezentau pericol iminent de accident. Din totalul autovehiculelor oprite, în 6,67% din cazuri s-au constatat deficiențe din sfera poluării, 2,55% aveau probleme legate de identificare și 11,79% aveau ITP fals, expirat sau anulat.\n\nÎn urma controalelor mixte desfășurate de RAR și Poliția Rutieră, în această regiune au fost aplicate 1.325 de amenzi contravenționale și au fost retrase 899 de certificate de înmatriculare.\n\nÎn situația în care una dintre măsurile luate a fost reținerea certificatului de înmatriculare, acesta poate fi redobândit numai după efectuarea unei inspecții tehnice specifice la reprezentanțele RAR din țară.\n\nAtragem atenția că rezultatele controalelor desfășurate în trafic NU reflectă starea generală a parcului auto din România, deoarece echipajele mixte RAR-Poliție opresc pentru verificare doar acele vehicule care sunt susceptibile de a prezenta defecțiuni.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0171.html"
  }
}