{
  "title": "Ionut stroe: CSM, investitie de milioane de euro. O confirmare a faptului că Doljul și Oltenia devin un pol de investiții pentru Guvernarea PNL",
  "content": "Ministrul Tineretului și Sportului, Ionuț Stroe, a făcut efectuat astăzi, 29 octombrie, o vizită de lucru la Craiova. Acesta a dorit să vadă stadiul lucrărilor de reabilitare și reparație ce au loc la Sala Sporturilor Voința și la CSM Craiova, ambele aflate în administrarea ministerului.\n\nÎn cadrul vizitei, el a susținut o conferință de presă în care a vorbit despre mai multe investiții pe care MTS le va face în prezent în Craiova, în bazele existente, cea mai amplă urmând să fie la Ștrandul Tineretului, abandonat de o perioadă, ce va fi transformat într-un bazin nou de înot, care va fi deopotrivă centru de agrement și centru sportiv.\n\n„Piesa cea mai importantă din acest ansamblu de investiții este un proiect foarte amplu, ce este legat de CSM și pe care îl pregătim pentru finanțare. Este vorba de refacerea vechiului Ștrand al Tineretului, abandonat complet, din păcate, de mulți ani, cu un buget care se va ridica la câteva milioane de euro. Am început discuțiile cu cei de la Compania Națională de Investiții și, probabil, la anul, obiectivul va beneficia de pe urma acestei mari investiții. Este un concept ultra-modern – va fi deopotrivă un centru de agrement și un centru sportiv. Vrem să avem o bază sportivă care este utilă și marelui public, și pentru inițiere în performanță, antrenamente, dar și pentru înalta performanță și competiții. Practic este o investiție care va completa baza sportivă din Craiova. Probabil că va fi unul dintre cele mai moderne din țară. O confirmare a faptului că Doljul și Oltenia devin un pol de investiții pentru Guvernarea PNL, în toate tipurile de infrastructură”, a declarat Ionuț Stroe.\n\nMinistrul Ionuț Stroe s-a oprit întâi la Sala Sporturilor Voința (Matei Basarab), unde, de câteva săptămâni, se defășoară ample lucrări de renovare. Acestea cuprind reparații la acoperiș, la pereții exteriori și interiori, vopsire pereți interiori, reparații și înlocuire lambriu, recondiționarea parchetului sălii de jocuri, dar și achiziționarea unei centrale termice pentru sală. De asemenea, se fac investiții și în echipamentul sportiv: coșuri de baschet, porți de handbal, fileu de volei, cort gonflabil personalizat pentru evenimente sportive și de tineret în exterior, suprafață modulară pentru evenimente sportive și de tineret, valoarea totală ridicându-se la 700 de mii de lei.\n\nMomentul principal al zilei l-a constituit vizita la CSM Craiova, unde este în derulare o investiție pentru reparații ample, de recondiționare și pentru noi dotări, cu un buget de 770 de mii de lei. Astfel, sunt realizate reparații la sala de lupte, la sala de forță și la spațiile de cazare pentru sportivi, urmând să fie achiziționate și instalații sportive, precum și mobilier.\n\n“În Craiova, sportul este o pasiune, mai mult decât fotbalul, și vrem să oferim și altor discipline tot sprijinul nostru, ca minister. Vrem să asigurăm, prin investițiile făcute, viitorul acestui oraș la nivelul sportului juvenil, pentru relansarea sportului de masă”, a mai declarat Stroe.\n\nAcesta a vorbit și de un proiect pe parte de Tineret, proiect de relocare a Centrului de Tineret Craiova în incinta Bazei Turistice Craiova, în care va fi creat un hub pentru ONG- urile de Tineret, cu dotări IT, calculatoare și mobilier în 8 săli de lucru, la un buget de 77.752 de lei.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0457.html"
  }
}