{
  "title": "Wizz Air anunțata extinderea în continuare a bazei sale din Craiova",
  "content": "Wizz Air anunțata extinderea în continuare a bazei sale din Craiova!Wizz Air, cea mai sustenabilă companie aeriană din EMEA1, a anunțat astăzi extinderea în continuare a bazei sale din Craiova, ca urmare a realocării celei de-a doua aeronave, un Airbus A320neo de ultimă generație, în vara anului 2025, marcând un total de 32 de aeronave în România. Craiova este de o importanță deosebită pentru Wizz Air, iar compania este fericită să își restabilească capacitatea în Craiova, adăugând 145.000 de locuri în vara anului 2025, o creștere cu 60% față de vara anului 2024.\n\nBaza va opera 10 rute către cinci țări. Astfel, Wizz Air continuă să ofere opțiuni de călătorie mai accesibile, răspunzând cererii tot mai mari pentru zboruri la prețuri convenabile.\n\nAngajamentul constant al Wizz Air față de piața din România este evidențiat de această investiție continuă. Extinderea se aliniază strategiei îndrăznețe „WIZZ 500” a companiei aeriene, care vizează îmbunătățirea semnificativă a conectivității României cu Europa și nu numai.\n\nAdăugarea noii aeronave Airbus A320neo la flota din România în iunie 2025 marchează un pas important pentru operațiunile Wizz Air. Această aeronavă modernă va îmbunătăți conectivitatea prin creșterea frecvențelor de zbor pe cinci rute existente din Craiova și va permite relansarea altor două.\n\nÎncepând cu 1 iunie 2025, pasagerii pot zbura pe noua rută de la Craiova către Memmingen (prețuri începând de la 129 RON sau 24,99 EUR) și către Bari, începând cu 2 iunie 2025 (prețuri începând de la 79 RON sau 14,99 EUR), precum și pe rutele relansate către Madrid, din 1 iunie 2025 (prețuri începând de la 159 RON sau 29,99 EUR), și către Dortmund, din 2 iunie 2025, (prețuri începând de la 129 RON sau 24,99 EUR). Biletele pentru aceste rute sunt deja la vânzare. Această evoluție subliniază angajamentul Wizz Air de a răspunde cerințelor în creștere ale călătorilor români, oferind mai multe opțiuni și flexibilitate pentru călătoriile de agrement și de afaceri, deopotrivă.\n\nDe la începutul operațiunilor sale din România în 2006, Wizz Air și-a mărit constant investițiile, recunoscând țara ca fiind o piață esențială. În prezent, compania aeriană operează 165 de rute la prețuri reduse de pe 12 aeroporturi din România, conectând pasagerii la 74 de destinații din 24 de țări. În ultimii 18 ani, Wizz Air a stabilit șase baze operaționale în București, Cluj-Napoca, Iași, Timișoara, Craiova și Sibiu. Compania aeriană are peste 1.400 de angajați în România și susține indirect peste 9.200 de locuri de muncă locale în industriile conexe.\n\nMauro Peneda, Managing Director Wizz Air Malta, a comentat: „Suntem mândri să deținem o cotă de piață de 53% în România și să fim singura companie aeriană ce operează pe aeroportul din Craiova. Suntem încântați să ne extindem în continuare rețeaua de pe acest aeroport, inclusiv prin introducerea a două rute noi către Bari și Memmingen și prin creșterea frecvențelor pe cinci rute existente.\n\nAnul acesta am operat peste 2.000 de zboruri din și către Craiova, cu o rată de finalizare de 99,7%, una dintre cele mai bune din industrie. Anunțul de astăzi reafirmă angajamentul nostru față de România, o piață fundamentală pentru Wizz Air, pe măsură ce avansăm către strategia noastră «WIZZ 500».”\n\nSorin Manda, Director General Aeroportul Craiova, a spus: „Revenirea celei de-a doua aeronave Wizz Air în baza de la Craiova reconfirmă parteneriatul strâns între Aeroportul International Craiova și compania aeriana Wizz Air și este un pas important în dezvoltarea pentru următorii ani.\n\nWizz Air operează pe Aeroportul Craiova de mai mult de 10 ani, perioadă în care numărul de pasageri a depășit 3 milioane. Pe lângă creșterea substanțială a frecventelor pe cele șase rute operate în prezent, revin două rute foarte populare, Madrid și Dortmund, dar și doua destinații noi, către Bari și Memmingen, orașe în care se află o comunitate importanta de olteni.\n\nVestea este cu atât mai bună cu cât ne așteptăm să crească zona de captare a pasagerilor pentru Aeroportul Internațional Craiova, ca urmare a finalizării Drumului expres Craiova-Pitești, dar mai ales ca urmare a intrării României în spațiul Schengen terestru, fapt care va permite călătorilor din nordul Bulgariei să ajungă mult mai rapid la Aeroportul din Craiova.\n\nCreșterea operațiunilor de pe Aeroportul Internațional Craiova coincide și cu finalizarea lucrărilor de extindere. În concluzie, din această vară, vom zbura de pe un terminal nou, cu aeronave de ultimă generație, către 10 destinații din Europa.”\n\nDe la primul său zbor din București în 2007, Wizz Air a devenit o alegere de încredere pentru călătorii la prețuri accesibile dinspre și către România. În conformitate cu obiectivele sale de sustenabilitate, compania aeriană continuă să opereze una dintre cele mai tinere și mai eficiente flote din punctul de vedere al consumului de combustibil din industrie, consolidându-și rolul de lider responsabil și orientat spre viitor.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0007.html"
  }
}