{
  "title": "Deputat Ștefan Stoica, președinte PNL Dolj: Bugetul de stat pe anul 2021, o construcție responsabilă, orientată spre dezvoltare prin stimularea investițiilor",
  "content": "Bugetul de stat pe anul 2021, aflat în plină dezbatere parlamentară, este o construcție echilibrată, responsabilă, orientată spre dezvoltare prin stimularea investițiilor.\n\nFilosofia bugetară cu care venim în fața românilor este simplă: alocăm 5,5% din PIB pentru investiții, peste 61 mld lei, ca să generăm creștere economică.\n\nContinuăm ceea ce am început anul trecut, când am schimbat paradigma și am realizat trecerea de la un model economic bazat pe consum, marca PSD, la un model economic bazat pe stimularea investițiilor. Astfel, în anul 2020 am înregistrat investiții în economie de peste 53 mld lei, cel mai mare volum din ultimii 10 ani.\n\nÎn acest an vom depăși această alocare record! Relansăm România prin investiții pentru că este singura cale spre redresarea și consolidarea unei economii competitive și performante. \n\n Bugetul unei țări este despre viziune si asumare. Guvernul Cîțu și-a asumat să reformeze sistemele publice și să facă performanță la guvernare. De aceea, resursele bugetare vor fi direcționate cu prioritate către domenii care generează creștere si plus valoare economică. \n\n Investițiile în infrastructură rămân prioritare pentru că ele aduc dezvoltarea comunităților prin atragerea investitorilor, creare de noi locuri de muncă și creșterea calității vieții. \n\n Guvernele PSD nu au ințeles acest lucru, în condițiile în care au avut un context favorabil, nu s–au confruntau cu pandemia și cu o criză sanitară fără precedent. Ei au gestionat sărăcia și au întreținut-o prin politici guvernamentale falimentare.\n\nPentru regiunea Olteniei, Guvernarea PSD a însemnat stagnare și izolare. \n\n Guvernul Cîțu a dat semnalul schimbării și suntem hotărâți să dezvoltăm regiunea Olteniei. \n\n Bugetul dezvoltării României alocă resurse importante pentru infrastructura de transport din regiunea noastră.\n\nPrintr-un efort comun al parlamentarilor liberali din Regiunea Olteniei am reușit să obținem finanțare pentru un obiectiv vital pentru dezvoltarea zonei- Drumul Expres Lugoj – Severin\n\n– Craiova – Calafat, care a primit finanțare pentru prima etapă de implementare – 20.000 mii lei pentru elaborarea studiului de fezabilitate.\n\nEste un început care garantează implementarea acestui proiect după ani în care despre acest proiect liderii PSD din regiune mai mult au vorbit decât au acționat. \n\n Acesta nu este singurul proiect major de infrastructură susținut la finanțare – DX Craiova-Pitesti are a doua cea mai mare valoare alocată dintre toate finanţările pe infrastructura rutieră mare din întreaga ţară. Printr-un ritm susținut de implementare sunt șanse reale ca tronsonul cuprins între Balş şi Slatina, cu tot cu variantele ocolitoare ale acestor localităţi, să fie finalizat la sfărșitul anului 2020- inceputul anului 2022.\n\nPortofoliul de proiecte este completat cu obiective de investiții locale care beneficiază de susținerea Guvernului, precum lucrările la Centura de Sud a Craiovei, tronsonul cuprins între DN56 (localitatea Podari – sat Balta Verde) – DN55 (comuna Malu Mare – sat Preajba) – DN6 (comuna Cârcea), obiectiv cu o valoare de peste 140 milioane lei deja scos la licitaţie de Compania Naţională de Administrare a Infrastructurii Rutiere SA (CNAIR SA). Pe lista de priorități se află si sectorului naval, Portul Calafat beneficiind de alocări pentru extinderea infrastructurii portuare, un semnal important în ceea ce priveşte prioritizarea segmentului de transport fluvial în cadrul bugetului de investiţii din acest an.\n\nLa propunerea ministrului Apărării, senatorul de Dolj Nicolae Ciucă, Cabinetul Cîţu a aprobat şi investiţia de reabilitare a unei porţiuni din DJ606E, cuprinsă între satul Pietroaia (comuna Brabova) şi comuna Botoşeşti Paia. Investiţia era vitală pentru Unitatea Militară 01083 în condiţiile în care, de zeci de ani, nicio autoritate publică nu a luat în seamă solicitările repetate ale cetăţenilor care locuiesc şi muncesc în aceste localităţi.\n\nJudețul Dolj are susținere guvernamentală pentru implementarea proiectelor de dezvoltare! Dezvoltăm Doljul prin investiții și îl aducem în prima linie a județelor cu performanțe economice și cu un nivel ridicat al calității vieții .",
  "metadata": {
    "original_file": "Ora_De_Dolj_0368.html"
  }
}