{
  "title": "Proiectul PNL de eliminare a dosarului cu șină a intrat în vigoare",
  "content": "Dosarul cu șină a fost interzis, iar instituțiile publice nu vor mai avea voie să ceară copii ale avizelor sau documentelor care au fost emise de către alte instituții publice. Prevederile sunt parte dintr-o lege inițiată de parlamentarii PNL, promulgată în ianuarie 2023 și care a intrat în vigoare pe 4 iulie 2023.\n\nCetățenii nu vor mai pierde timp la cozi sau bani pentru copierea unor acte pe care statul le deține deja. Parlamentarii liberali afirma că obiectivul acestui proiect este debirocratizarea și digitalizarea administrației publice, dar și ca interacțiunea cetățeanului cu statul să fie mai simplă și mai eficientă.\n\n,,Legea 9/2023 are două componente fundamentale: interzicerea copiilor și eliminarea dosarului cu șină, ambele cu scopul comun de a simplifica administrația României. Cetățenii implicați sunt esențiali pentru implementarea cu succes a legii. În acest sens, am creat platforma www. romaniafaradosar.ro . Aici, cetățenii se pot informa despre prevederile legii și, în plus, au posibilitatea de a sesiza instituția prefectului cu privire la orice situație în care le sunt cerute dosare cu șină, diverse obiecte de papetărie sau copii după documente. Încurajăm cetățenii să fie ambasadori pentru această lege și să îi informeze și pe alții despre beneficiile proiectului.”, George Tuță, deputat PNL și inițiator al legii.\n\nRomânii au la dispoziție site-ul www.romaniafaradosar.ro , unde pot citi în detaliu prevederile din lege și unde pot semnala situații în care le este cerut un dosar sau copii după documente.\n\n,,Este o lege care are ca ax central libertatea și lupta împotriva birocrației. Legea a plecat de la un cetățean care s-a confruntat cu aceste probleme. Inițial, a fost Legea Tuță care a instituit această interdicție la nivel central, iar ulterior, alături de George Tuță, Diana Morar și Gabriela Horga, am extins această interdicție la nivel județean, local, dar și la nivelul instituțiilor care furnizează servicii publice, precum universități sau furnizori de servicii publice, precum Compania de Apă-Canal. Această lege va funcționa doar dacă fiecare român își va cere drepturile. Legea nu conține sancțiuni pecuniare, dar pentru abuzul funcționarilor publici există deja sancțiuni prevăzute în lege.”, Sebastian Burduja, ministrul Energiei, fostul ministru al Digitalizării și inițiator al legii.\n\n-Instituțiile publice nu mai pot solicita cetățenilor obiecte de papetărie ori birotică;\n\n-Instituțiile publice nu mai pot solicita documente emise de alte instituții publice;\n\n-Dacă sunt necesare copii: fotocopierea se face gratuit; copia legalizată a fost eliminată; (funcționarul va constata conformitatea copiei cu originalul); copia după CI poate fi trimisă în format electronic, pe e-mail;\n\n-Modelele tipizate de formulare sunt publicate pe site-urile instituțiilor, pentru a fi descărcate;\n\n-Pe lângă plata cash, instituțiile publice trebuie să ofere și alte posibilități de plată, de exemplu plata cu cardul.\n\n,,Debirocratizarea și simplificarea administrației publice este un obiectiv al PNL și al tuturor miniștrilor liberali. Instituțiile au la dispoziție 30 de zile pentru a se organiza în mod concret, astfel încât legea să fie aplicată întocmai. În calitate de ministru al Afacerilor Interne, voi trimite o scrisoare către toți prefecții pentru a supraveghea modul în care instituțiile statului aplică această lege. Actul normativ conține drepturi clare pentru cetățeni și vom monitoriza ca acestea să fie respectate.”, Cătălin Predoiu, vicepremier și ministru al Afacerilor Interne.\n\nPartidul Național Liberal a avut de-a lungul timpului mai multe proiecte pentru digitalizare și simplificarea relației cetățeanului cu statul, printre care amintim: eliberarea online a cazierului judiciar, lansarea aplicației de mobil Ghișeul.ro și adăugarea mai multor servicii online în platformă, crearea hub-ului MAI, un portal ce conține multiple servicii publice ale MAI, crearea ROeiD, o singură identitate digitală a cetățenilor pe toate platformele statului.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0126.html"
  }
}