{
  "title": "Încep Atelierele Fabricii de poveşti electroColibri!",
  "content": "Așteptarea a luat sfârșit! Din 10 octombrie, Teatrul pentru copii și tineret Colibri Craiova începe prima serie de ateliere de creație din cadrul Stagiunii 2022 / 2023. Derulate sub genericul Atelierele Fabricii de povești electroColibri , acestea se vor desfășura în perioada 10 octombrie – 04 decembrie 2022 , astfel:\n\nLuni, ora 17:00 – COPILĂRIE ÎN CULORI (coord. Laura Pumnea), atelier destinat copiilor cu vârste cuprinse între 3 şi 5 ani, în care se vor distra transformând materiale reciclabile într-o varietate de obiecte, în diverse forme și culori, pe care le vor putea folosi ca jucării.\n\nMarţi, ora 17:00 – ÎNVĂȚĂM SĂ NE JUCĂM (coord. Laura Pumnea), atelier pentru copii cu vârsta între 2 – 4 ani, în care cei mici se vor bucura de jocuri educative, vesele și creative.\n\nMiercuri, ora 17:00 – IMPROVIZĂM ȘI NE DISTRĂM (coord. Robert Iovan), atelier pentru categoria de vârstă 5 – 7 ani, ce își propune să îi adune pe copii într-o întâlnire distractivă, care să îi destindă și să îi învețe tainele și beneficiile improvizației la nivelul lor de percepție.\n\nMiercuri, ora 18:00 – LABORATORUL CREATIV (coord. Andreea Melinescu) , atelier destinat copiilor cu vârsta minimă 8 ani, în care vor desluși tainele lucrului manual.\n\nJoi, ora 17:00 – JOC, MAGIE ȘI PĂPUȘĂRIE (coord. Geo Dinescu), pentru copiii cu vârsta între 3 – 6 ani, atelier ce urmăreşte dezvoltarea personalităţii copilului de vârstă mică prin jocuri teatrale și elemente specifice teatrului de păpuși.\n\nJoi, ora 18:00 – JOCUL DE-A JOACA (coord. Oana Stancu), pentru copii de minim 9 ani, atelier de improvizație, în care copiii descoperă tainele teatrului.\n\nVineri, ora 17:00 – CONSTRUIM POVEȘTI (coord. Laura Pumnea), atelier pentru copii cu vârsta între 4 – 6 ani, în cadrul căruia ei vor fi creatori de povești și protagoniștii acestora.\n\nSâmbătă, ora 14:00 – ÎN FAȚA ȘI ÎN SPATELE CAMEREI (coord. Geo Dinescu, Marin Fagu, Andreea Melinescu), vârsta minimă acceptată 9 ani. Vrei să afli cum trebuie să te comporți în fața camerei sau cum să manevrezi o cameră video?! Te visezi actor, regizor sau operator de film? Totul începe aici! Atât în fața cât și în spatele camerei!\n\nSâmbătă, ora 15:00 – REPORTER SPECIAL (coord. Laura Pumnea), vârsta minimă de participare 8 ani, atelier care pune în valoare curiozitatea și creativitatea, libertatea de exprimare și originalitatea, materializate în articole, interviuri, reportaje publicate în Gazeta de teatru.\n\nSâmbătă, ora 16:00 – CREATORUL DE PĂPUȘI (coord. Adriana Teodorescu), pentru copiii cu vârsta între 6 – 10 ani, atelier în cadrul căruia își pot construi cu imaginație și îndemânare propriul lor teatru, cu păpuși confecționate din resturi textile, linguri de lemn, hârtie creponată și alte materiale. Sâmbătă, ora 16:00 – DESCOPERIRE PRIN TEATRU (coord. Geo Dinescu), pentru copii de minim 7 ani, atelier prin care descoperă elementele specifice teatrului, dar și cum să le aplice în viața reală (gestionarea emoției, vorbitul în public, lucruri care îi ajută să își dezvolte încrederea și stima de sine). Sâmbătă, ora 17:00 – PUZZLE FACTORY (coord. Adriana Teodorescu), vârsta minimă de participare 8 ani, în care copiii descoperă piesele de puzzle ce construiesc spectacolul în scenă, devenind actorii contextului creat de ei. Sâmbătă, ora 16:00 – CREATORUL DE PĂPUȘI (coord. Adriana Teodorescu), pentru copiii cu vârsta între 6 – 10 ani, atelier în cadrul căruia își pot construi cu imaginație și îndemânare propriul lor teatru, cu păpuși confecționate din resturi textile, linguri de lemn, hârtie creponată și alte materiale. Sâmbătă, ora 16:00 – DESCOPERIRE PRIN TEATRU (coord. Geo Dinescu), pentru copii de minim 7 ani, atelier prin care descoperă elementele specifice teatrului, dar și cum să le aplice în viața reală (gestionarea emoției, vorbitul în public, lucruri care îi ajută să își dezvolte încrederea și stima de sine). Sâmbătă, ora 17:00 – PUZZLE FACTORY (coord. Adriana Teodorescu), vârsta minimă de participare 8 ani, în care copiii descoperă piesele de puzzle ce construiesc spectacolul în scenă, devenind actorii contextului creat de ei. Sâmbătă, ora 19:00 – ANIMAȚIE DIGITALĂ (coord. Marin Fagu), vârsta minimă 10 ani, în cadrul căruia participanții vor descoperi regulile și tehnicile animației și graficii digitale, cum poate fi animat un personaj creat/desenat de ei și cum pot crea din nimic ceva extraordinar.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0199.html"
  }
}