{
  "title": "Craiova: Impozitele si taxele locale vor creste de anul viitor cu 2,6%",
  "content": ", urmând ca cetățenii să se pronunțe asupra acestuia, în următoarele 30 de zile.\n\nSe propune, pentru anul viitor, ca majoritatea taxelor și impozitelor locale să se păstreze la același cuantum ca și în 2021, indexate, însă, conform prevederilor obligatorii ale Codului Fiscal, cu rata inflației comunicată de INS pentru anul 2020, la o valoare de 2,6%.\n\nPropunerea privind nivelul impozitelor şi taxelor locale, din Craiova, pentru 2022, include și câteva modificări de reducere a unor impozite, cum ar fi:\n• reducerea cu 50 % a impozitului pe clădirile rezidențiale, pe o perioadă de 3 (trei) ani consecutivi, pentru acei proprietari care aleg să-și refacă fațadele .\n\nMenționăm că nu este nevoie de autorizație de construire pentru repararea fațadelor. Proprietarii vor trebui doar să respecte prevederile din Regulamentul local de urbanism referitor la cromatica fațadelor , aprobat prin HCL nr. 505/2011 și modificat prin HCL nr. 231/2021. Conform acestuia, la refacerea fațadelor sunt acceptate lucrări de tencuială, zugrăveli, de vopsire sau aplicarea de placaje, iar culoarea fațadelor trebuie să fie albă sau beige.\n\n“ Sperăm să beneficieze cât mai mulți craioveni de această bonificație. Este o propunere care avantajează pe toată lumea: cetățenii vor plăti mai puțin la impozite și vor avea și fațadele refăcute, iar, pe de altă parte, comunitatea va beneficia de creșterea calității arhitectural-ambientale a clădirilor din oraș” , a menționat primarul Lia-Olguța Vasilescu.\n• Cum vor beneficia craiovenii de impozite scăzute dacă își refac fațadele?\n\nDupă refacerea fațadei, Poliția Locală va elibera proprietarului o Notă de constatare, pe care acesta o va anexa ulterior la cererea de acordare a reducerii cu 50% a impozitului pe clădire.\n\nDe asemenea, se păstrează și în 2022 bonificația de 10 la sută pentru cetățenii care își achită integral taxele și impozitele până la data de 31 martie.\n\nPentru încurajarea transportului nepoluant, Municipalitatea propune, în 2022, acordarea reducerii de 95 % la impozitul pentru mașinile hibrid.\n\nPentru 2022, se mai acordă scutiri de la plata impozitului / taxei pe clădiri și impozitului / taxei pe teren pentru:\n• clădirile utilizate pentru furnizarea de servicii sociale de către organizaţii neguvernamentale şi întreprinderi sociale ca furnizori de servicii sociale;\n• clădirile utilizate de organizaţii nonprofit folosite exclusiv pentru activităţile fără scop lucrative;\n• clădirile restituite potrivit art. 16 din Legea nr. 10/2001 privind regimul juridic al unor imobile preluate în mod abuziv în perioada 6 martie 1945-22 decembrie 1989, republicată, cu modificările şi completările ulterioare, pentru perioada pentru care proprietarul menţine afectaţiunea de interes public;\n• clădirile retrocedate potrivit art. 1, alin. (10), din Ordonanţa de Urgenţă a Guvernului nr. 94/2000 privind retrocedarea unor bunuri imobile care au aparţinut cultelor religioase din România, republicată, cu modificările şi completările ulterioare, pentru perioada pentru care proprietarul menţinea afectaţiunea de interes public;\n• clădirile restituite potrivit art. 1, alin. (5), din Ordonanţa de Urgenţă a Guvernului nr. 83/1999 privind restituirea unor bunuri imobile care au aparţinut comunităţilor cetăţenilor aparţinând minorităţilor naţionale din România, republicată, pentru perioada pentru care proprietarul menţinea afectaţiunea de interes public;\n• terenul aferent clădirilor restituite potrivit art. 16, din Legea nr. 10/2001, republicată, cu modificările şi completările ulterioare, pe durata pentru care proprietarul menţine afectaţiunea de interes public;\n• terenul aferent clădirilor retrocedate potrivit art. 1, alin. (10), din Ordonanţa de Urgenţă a Guvernului nr. 94/2000, republicată, cu modificările şi completările ulterioare, pe durata pentru care proprietarul menţine afectaţiunea de interes public;\n• terenurile utilizate pentru furnizarea de servicii sociale de către organizaţii neguvernamentale şi întreprinderi sociale ca furnizori de servicii sociale;\n• terenurile utilizate de organizaţii nonprofit folosite exclusiv pentru activităţile fără scop lucrativ.\n\nÎn 2022, craiovenii vor beneficia, de asemenea, de scutiri de la plata taxei pentru eliberarea certificatelor, avizelor și autorizațiilor pentru:\n• lucrări de întreţinere, reparare, conservare, consolidare, restaurare, punere în valoare a monumentelor istorice, astfel cum sunt definite în Legea nr. 422/2001 privind protejarea monumentelor istorice, republicată, cu modificările ulterioare, datorate de proprietarii persoane fizice care realizează, integral sau parţial, aceste lucrări, pe cheltuială proprie;\n• lucrări destinate păstrării integrităţii fizice şi a cadrului construit sau natural al monumentelor istorice definite în Legea nr. 422/2001, republicată, cu modificările ulterioare, finanţate de proprietarii imobilelor din zona de protecţie a monumentelor istorice, în concordanţă cu reglementările cuprinse în documentaţiile de urbanism întocmite potrivit legii.\n\nÎncepând cu anul 2022, se propune instituirea unei taxe speciale pentru eliberarea adeverinței privind edificarea / extinderea construcţiei fară autorizație de construire, care va fi la același nivel cu taxele pe care autoritatea locală le aplică pentru taxele de construire. S-a luat această măsură pentru a descuraja persoanele fizice sau juridice care construiau fără autorizație de construire și solicitau ulterior intrarea în legalitate doar în baza unei amenzi, al cărei cuantum era mai mic decât costul autorizației de construire.\n\nPrintre alte impozite ce vor suferi modificări anul viitor este și impozitul pe teren intravilan, categoria de folosință terenuri cu construcții. Având în vedere că acesta rămăsese nemodificat, la nivelul municipiului Craiova, din 2016, va fi actualizat, pentru anul viitor, fără să atingă însă valoarea maximă stabilită prin Codul Fiscal, deși alte mari municipii din țară o aplică deja de anul trecut.\n\nPentru persoanele juridice, cotele de impozitare pentru clădiri (ne) rezidențiale se mențin și în 2022.\n\nPrimăria Craiova mai propune, pentru anul viitor, și diminuarea unor taxe locale pentru cei care doresc să beneficieze de facilitățile Stadionului de Atletism , precum:\n• taxa pentru Evenimente cu public (expoziţii, spectacole, concerte, festivaluri, întruniri cu caracter comercial si religios, evenimente sportive altele decât cele atletice etc), inclusiv exterior .",
  "metadata": {
    "original_file": "Ora_De_Dolj_0293.html"
  }
}