{
  "title": "Zeci de centre rezidențiale verificate în județul Dolj: au rezultat amenzi de peste 90.000 de lei și oprirea temporară a serviciilor",
  "content": "Autoritățile locale din județul Dolj au continuat să facă ample controale în centrele sociale din judet. Potrivit CJPC Dolj, în perioada 10-17.07.2023 au fost verificate 60 de centre, comisarii din cadrul Comisariatului Județean pentru Protecția Consumatorilor DOLJ întocmind 17 procese verbale de constatare ( fără deficiențe) și 22 procese verbale de constatare a contravenției, fiind aplicate 19 avertismente și 25 amenzi in valoare de 91.000 lei.\n\n”În cadrul acțiunilor de control au fost verificate 60 de centre, comisarii din cadrul Comisariatului Județean pentru Protecția Consumatorilor DOLJ întocmind 17 procese verbale de constatare ( fără deficiențe) și 22 procese verbale de constatare a contravenției, fiind aplicate 19 avertismente și 25 amenzi in valoare de 91.000 lei.\n\nAu fost dispuse și măsuri de oprire definitivă – distrugere pentru produse nesigure în valoare de 6192 lei cât și măsura de oprire temporară a prestării serviciilor ( oprire temporară pentru 4 camere și 4 băi) la 3 dintre centrele unde au fost identificate deficiențe până la remedierea acestora, pentru a nu fi afectată sănătatea beneficiarilor. Nu au fost necesare măsuri de relocare întrucât situațiile au permis mutarea în aceeași locație. \n\n Printre deficiențele identificate se numără următoarele:\n\nLipsă protectii saltele. Lipsa capace de protecție- guri de scurgere la băi, lipsă plase de insecteCondiții igenice necorespunzătoare în grupurile sanitare, agregate frigorifice neigienizate corespunzător, cu urme de rugină, produse destinate consumului fara elemente de identificare( produse nesigure).\n\nLa verificarea saloanelor/camerelor au fost identificate deficiente la saltelele paturilor ( deteriorate, stadiu avansat de uzură).\n\nSaltele/lenjerii de pat neigienizate corespunzator cu urme de pete, cameră cu urme de mucegai/ igrasie, băi cu paviment deteriorat, lipsă bucăți faianță/gresie, produse identificate cu dată limită de consum depășită.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0121.html"
  }
}