{
  "title": "Regional Ștefan Stoica, presedinte PNL Dolj: Drumul Expres Calafat – Craiova, prins in programul de guvernare al PNL",
  "content": "Drumul Expres Calafat – Craiova va deveni realitate, proiectul va fi prins in programul de guvernare al PNL, a anuntat deputatul Stefan Stoica, presedintele PNL Dolj.\n\n”Astazi, la sediul PNL Dolj vom avea o sedinta foarte importanta a Comisiei de Infrastructura a PNL. Ne intalnim colegii din Regiunea Oltenia pentru a dezbate probleme de infrastructura, la care, cu certitudine, vom gasi raspunsuri si rezolvari.\n\nNe bucuram sa avem astazi langa noi pe domnul Irinel Scrioșteanu – Secretar de Stat- Ministerul Transporturilor și Infrastructuri, colegul nostru, președintele PNL Mehedinți, europarlamentarul de Oltenia, domnul Virgil Popescu, domnul Cristian Bușoi – candidat pentru functia de deputat in judetul Dolj, vicepreședinte PNL si colegul nostru, domnul Mihai Culeafă, candidat la Camera Deputatilor in judetul Mehedinti.\n\nAstazi ne vom intanli si vom dezbate probleme importante, pentru ca, dupa cum bine stiti, regiunea noastra, multi ani de zile a fost vitregita de tot ceea ce inseamna proiecte importante in infrastructura si putem sa ne referim atat la infrastructura rutiera, dar și calea ferata, aeroport. Multe lucruri bune s-au intamplat in ultimi 5 ani de zile de guvernare liberala.\n\nToate aceste aspecte vor fi discutate, stadiu proiectelor, la ce nivel se afla de implementare – vom cauta solutii si pentru viitor, pentru ca, noi am mai avut dezbateri cu colegii din Regiunea Oltenia, privind proiectele ce vor fi sustinute in urmatori ani de guvernare.\n\nOltenia nu era pe harta autostrazilor! Am avut dorinta de a lega Oltenia de vestul Europei.\n\nStiti foarte bine, in urma cu multi ani, Oltenia nu era pe harta autostrazilor numai la nivel de discutii sau la nivel de dorinta. Am avut discutii cu oamenii politici, cu cetatenii si am avut dorinta de a lega Oltenia de vestul Europei. Putem spune astazi ca, proiectul Craiova – Lugoj este cu certitudine un proiect liberal, acest lucru il poate confirma si domnul ministru secretar de stat. Au fost licitate primele tronsoane din Autostrada Craiova-Filiasi – se lucreaza la partea de studiu de fezabilitate de la Filiasi la Lugoj, ceea ce este un lucru foarte bun.\n\nNe bucuram ca DEx Craiova Pitesti este o realitate, am scapat de aglomeratia, de traficul tranzitarii celor doua orase Bals si Slatina si in urmatoarea perioada va fi receptionat si ultimul tronson.\n\nSunt chestiuni pe care le vom discuta in sedinta de astazi, ce pot spune pentru judetul Dolj, pe noi ne intereseaza si legarea sudului judetului, Calafat- Craiova de un drum expres. Sunt lucruri pe care le-am discutat cu domnul presedinte Nicolae Ciuca, la o intalnire pe care am avut-o cu directorul Companiei Naţionale de Autostrăzi, impreuna cu domnul secretar de stat, acest lucru va fi prins in programul de guvernare al PNL, astfel incat si sudul judetului Dolj sa beneficieze de infrastructura rutiera”, a declarat Ștefan Stoica, presedintele PNL Dolj.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0022.html"
  }
}