{
  "title": "Stefan Stoica, presedinte PNL Dolj: PNL a susţinut dintotdeauna că pensiile militare nu sunt pensii speciale, ci pensii de serviciu",
  "content": "Militarii în rezervă trebuie sa primească exact ceea ce li se cuvine! Nici mai mult, nici mai puţin\n\nMinistrul Apărării Naţionale, Nicolae Ciucă, s-a întâlnit la sfârşitul săptămânii trecute cu mai mulţi rezervişti militari din Dolj. Principala problemă discutată a fost aceea a pensiilor militare de stat, subiect care îi preocupă pe toţi militarii care nu mai sunt în activitate.\n\nLa întâlnirea cu rezerviştii militari, care s-a desfăşurat în cadrul Comisiei de Apărare a PNL Dolj condusă de colonelul în rezervă Marinel Florescu, au participat preşedintele PNL Dolj – Ştefan Stoica, ministrul Tineretului şi Sportului – Ionuţ Stroe și senatorul Mario Ovidiu Oprea.\n\nParticipanţii au arătat că pensiile militare nu sunt pensii speciale, pentru că acestea nu sunt plătite din bugetul asigurărilor sociale, ci din cel al ministerelor în care şi-au desfăşurat activitatea.\n\nNicolae Ciucă a spus că este nedrept ca cei care au ieşit din Armată în momente diferite să fie penalizaţi doar pentru că au beneficiat de pensie calculată pe legi diferite. „Principiul care trebuie respectat este ca cei care au avut grade, funcţii şi condiţii de pensionare similare să beneficieze de pensii egale. Este necesară o etapizare a proceselor de recalculare şi actualizare a pensiilor, care a fost agreată cu reprezentanţii structurilor asociative ale pensionarilor din apărare şi ordine publică. Militarii în rezervă trebuie să primească exact ceea ce li se cuvine! Nici mai mult, nici mai puţin!”, a declarat ministrul Apărării în faţa militarilor prezenţi.\n\nRezerviştii au fost informaţi şi despre faptul că toate demersurile pe care Ministrul Apărării le va întreprinde pentru adoptarea unor modificări legislative în domeniul pensiilor militare vor fi făcute numai după consultarea reprezentanţilor Forumului structurilor asociative ale personalului militar în rezervă şi în retragere.\n\n„Specialiştii noştri şi ai militarilor în rezervă vor sta de fiecare dată la aceeaşi masă pentru a găsi căi comune de susţinere a iniţiativelor legislative care îi privesc, aşa cum a fost şi cazul pentru PLx-199. Dacă noi ne punem de acord, parlamentarii vor analiza cu mai multă deschidere proiectele pe care le susţinem împreună. Aici e cheia succesului nostru, împreună!”, a subliniat ministrul Nicolae Ciucă.\n\nPreşedintele PNL Dolj, Ştefan Stoica, a precizat faptul că Partidul Național Liberal, prin vocea premierului Ludovic Orban, a susţinut dintotdeauna că pensiile militare nu sunt pensii speciale, ci au caracter de pensii de serviciu, pentru că militarii sunt toată viaţa lor în serviciul naţiunii.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0426.html"
  }
}