{
  "title": "OCPI Dolj a încheiat contracte de finanțare cu 75 de unități administrativ-teritoriale",
  "content": "Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Dolj a încheiat contracte de finanțare a lucrărilor de înregistrare sistematică a * imobilelor pe ** sectoare cadastrale cu 75 de unități administrativ-teritoriale (UAT) din cele 76 eligibile. Suma totală alocată pentru înscrierea proprietăților din județul Dolj în evidențele de cadastru și carte funciară, în anul 2022, este de 12.160.000 de lei. Lucrările de cadastru general se desfășoară în cadrul celei de-a opta etape de finanțare a Programului național de cadastru și carte funciară (PNCCF). Deschiderea cărților funciare este gratuită pentru cetățeni, fondurile necesare fiind asigurate din veniturile proprii ale Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI), prin OCPI Dolj.\n\nPrimarii interesați să înceapă sau să continue lucrările de cadastru general pe sectoare cadastrale au încheiat contracte de finanțare cu OCPI Dolj, conform listei atașate.\n\nPentru a beneficia de fondurile alocate de ANCPI, UAT-urile care au semnat contracte de finanțare cu OCPI Dolj trebuie să găsească prestatori până la data de 10.05.2022. ANCPI va efectua plățile către primării după deschiderea cărților funciare aferente imobilelor recepționate.\n\nÎn anul 2022, fiecare UAT eligibil poate primi până la 160.000 de lei pentru înregistrarea proprietăților în sistemul integrat de cadastru și carte funciară.\n\nÎn prezent, din totalul de 111 de UAT-uri din județul Dolj, au fost cadastrate în proporție de sută la sută 6 comune (Brădești, Coțofenii din Dos, Drănic, Goicea, Mischii, Pielești), iar în alte 104 de localități se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nPNCCF are drept scop înregistrarea, gratuită pentru cetățeni, a tuturor imobilelor (terenuri, clădiri) din România în Sistemul integrat de cadastru și carte funciară. Programul este finanțat din veniturile proprii ale ANCPI – peste patru miliarde de lei, din fonduri externe obținute prin Programul Operațional Regional 2014 – 2020 – aproximativ 313 milioane de euro, dar și din bugetul local al primăriilor.\n\nLista UAT-urilor care au încheiat în anul 2022 contracte de finanțare a lucrărilor de înregistrare sistematică a imobilelor pe sectoare cadastrale cu OCPI DOLJ, în cadrul finanțării VIII PNCCF",
  "metadata": {
    "original_file": "Ora_De_Dolj_0245.html"
  }
}