{
  "title": "Dolj: Razie în cartierele Mofleni și Craiovița",
  "content": "Poliția din Craiova a desfășurat o acțiune de tip ,,Razie” în dimineața zilei de 4 octombrie 2024, în cartierele Mofleni și Craiovița, scopul fiind prevenirea și combaterea oricăror fapte cu violenţă pe stradă, depistarea persoanelor urmărite în temeiul legii, prevenirea și combaterea traficului și consumului de droguri sau traficului de persoane, combaterea infracțiunilor contra patrimoniului, dar și pentru depistarea participanților la traficul rutier care încalcă normele legale privind circulația pe drumurile publice.\n\n”În această dimineață, începând cu ora 06.00, în municipiul Craiova a fost organizată și executată o nouă acțiune cu efective mărite, tip „Razie”, pentru asigurarea unui climat optim de ordine și siguranță publică\n\nÎn cadrul acțiunii au fost angrenați polițiști din cadrul structurilor de ordine publică, poliție rutieră, investigații criminale, investigarea criminalității economice, un echipaj canin pentru intervenție specifică, luptători ai Serviciului pentru Acțiuni Speciale, dar și jandarmi din cadrul Inspectoratului de Jandarmi Județean Dolj și Grupării Mobile de Jandarmi. \n\n \n\n De această dată, polițiștii au acționat în cartierele Mofleni și Craiovița, scopul fiind prevenirea și combaterea oricăror fapte cu violenţă pe stradă, depistarea persoanelor urmărite în temeiul legii, prevenirea și combaterea traficului și consumului de droguri sau traficului de persoane, combaterea infracțiunilor contra patrimoniului, dar și pentru depistarea participanților la traficul rutier care încalcă normele legale privind circulația pe drumurile publice.\n\nTotodată, polițiștii au pus în executare trei mandate de percheziție domiciliară, în cadrul a două dosare penale aflate sub supravegherea Parchetului de pe lângă Judecătoria Craiova.\n\nPe parcursul zilei, în funcție de evoluția anchetelor din aceste cazuri, Inspectoratul de Poliție Județean Dolj va oferi informațiile ce pot fi făcute publice.\n\nAstfel de activități vor continua și în perioada următoare, în întreg județul, pentru asigurarea unui climat corespunzător de ordine și siguranță publică pentru toți cetățenii.”",
  "metadata": {
    "original_file": "Ora_De_Dolj_0027.html"
  }
}