{
  "title": "Craiova: Faimosul bloc S200 va gazdui un parc în domeniul tehnologiei informației și comunicațiilor",
  "content": "Președintele Consiliului Județean Dolj, Cosmin Vasile, și rectorul Universității din Craiova, prof. univ. dr. Cezar Spînu, au semnat luni un protocol de colaborare în vederea creării unui parc în domeniul tehnologiei informației și comunicațiilor (IT&C), care urmează să fie amenajat pe structura blocului S200, din municipiul Craiova.\n\nValoarea totală a investiției, incluzând lucrări de construire și modernizare, dar și procurarea dotărilor, este estimată la 20 de milioane de euro, cele două instituții angajându-se să elaboreze și să promoveze în comun un proiect cu finanțare nerambursabilă pentru asigurarea fondurilor necesare.\n\n„ De-a lungul timpului, în orice strategie de dezvoltare concepută fie de către Consiliul Județean Dolj, fie de către Primăria Municipiului Craiova sau Zona Metropolitană Craiova, faptul că avem o universitate puternică a reprezentat întotdeauna un atu înscris printre punctele noastre forte.\n\nAstăzi, începem un parteneriat cu Universitatea din Craiova, parteneriat care va avea drept scop implementarea mai multor proiecte, în special cu finanțare europeană. În acest sens, avem și un prim demers pe care îl demarăm, pornind de la discuții mai vechi între noi, de la necesitatea ca în Craiova să existe o nouă structură care să sprijine mediul de afaceri, să impulsioneze economia și să creeze locuri de muncă.\n\nDe asemenea, am avut în vedere faptul că există acest important instrument financiar al Comisiei Europene, «Next Generation EU», un pachet de măsuri pentru reducerea impactului socio-economic al pandemiei. Totodată, am ținut cont și de faptul că primul obiectiv al noii Politici de Coeziune a Uniunii Europene pentru perioada 2021 – 2027 este «O Europă inteligentă și competitivă».\n\nPrin acest protocol pe care îl semnăm astăzi cu Universitatea din Craiova, demarăm proiectul «Parc Industrial IT&C» pe infrastructura blocului S200, unde firmele mici și mari din acest domeniu vor beneficia de spații propice dezvoltării și implementării propriilor afaceri.\n\nVom avea un amplu parteneriat în tot ceea ce înseamnă derularea demersului nostru de astăzi. De altfel, am discutat și avem sprijinul Agenției pentru Dezvoltare Regională Sud-Vest Oltenia, iar colegii de la ADR ne-au asistat chiar de la primele întâlniri. De asemenea, și colegii de la Camera de Comerț și Industrie Dolj au aderat la inițiativa noastră.\n\nProiectul tehnic datează din 2018, acum îl reactualizăm și cred că valoarea estimativă, pentru tot ce înseamnă reabilitare și modernizare, ajunge la 15 – 16 milioane de euro, iar în diferența până la 20 de milioane de euro vor fi incluse dotările, astfel încât să avem, într-adevăr, o zonă «la cheie» pentru firmele din domeniul IT&C“, a declarat președintele Consiliului Județean Dolj, Cosmin Vasile.\n\nÎn cadrul evenimentului ocazionat de semnarea protocolului de colaborare, rectorul Universității din Craiova, prof. univ. dr. Cezar Spînu, a evidențiat importanța înființării parcului tehnologic IT&C, atât prin impactul pozitiv asupra economiei regionale, cât și prin faptul că le va oferi studenților și absolvenților de la facultățile și specializările de profil oportunitatea unui loc de muncă în oraș.\n\n„ Așa cum știți, Universitatea din Craiova a demarat, în urmă cu câțiva ani, o strategie pentru dezvoltarea infrastructurii educaționale și de cercetare, având în același timp o colaborare foarte bună cu autoritățile locale, cu Consiliul Local și Consiliul Județean. Am încercat și, de altfel, am și reușit să implementăm câteva obiective comune.\n\nAcest faimos bloc S200 a rămas pentru Universitatea din Craiova și, vă spun sincer, pentru mine, ca rector, o mare problemă. Am făcut câțiva pași, în perioada 2016 – 2020, pentru a repune pe tapet acest demers. Din păcate, chiar dacă am reușit la un moment dat să câștigăm un proiect pe o axă de finanțare, în urmă cu doi ani aceasta nu a mai beneficiat de fonduri și, practic, a trebuit să o luăm de la capăt.\n\nÎn urma discuțiilor pe care le-am avut de-a lungul timpului și cu domnul președinte Ion Prioteasa, și cu doamna primar Lia Olguța Vasilescu, și cu domnul președinte Cosmin Vasile, ajungem astăzi în punctul în care readucem în prim-plan această investiție, despre care eu cred că nu este doar o investiție a Universității din Craiova, ci a municipiului și, mai bine spus, a regiunii noastre; o investiție foarte importantă, care va produce locuri de muncă, ținând cont de faptul că Universitatea din Craiova are două facultăți de profil puternice în domeniul IT, dar și alte programe de studii în domeniile și specializările inteligente. Este o investiție care, de asemenea, va crește produsul intern brut la nivel regional, iar Craiova și toată această regiune aveau nevoie de un parc tehnologic IT.\n\nSunt sigur că acest prim pas va fi urmat de alții, pe care îi vom face cât vom putea de repede, astfel încât în cel mult 2 – 3 ani să finalizăm această investiție. Îmi doresc să vedem cât mai curând blocul S200 plin de firme din domeniul IT, la care să fie angajați studenți ai Universității din Craiova, firme care să producă pentru oraș, pentru regiune și, de ce nu, pentru România“, a afirmat rectorul Universității din Craiova, prof. univ. dr. Cezar Spînu.\n\nImobilul care va găzdui viitorul parc IT&C este compus din 2 corpuri de clădire, primul cu formă circulară, cu diametrul de 46 de metri și 3 niveluri, celălalt prevăzut cu subsol, parter și 13 etaje, având înălțimea de aproape 50 de metri.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0389.html"
  }
}