{
  "title": "PNL Dolj îl susține pe Ludovic Orban pentru un nou mandat la șefia partidului",
  "content": "Biroul Politic Județean al Partidului Național Liberal – Filiala Dolj, în conformitate cu atribuțiile sale privind organizarea și conducerea activității organizațiilor locale și județene, a luat decizia de a susține candidatura domnului Ludovic Orban pentru un nou mandat de președinte al Partidului Național Liberal.\n\nAstfel, în cadrul forului statutar a fost adoptată, cu unanimitate de voturi, rezoluția de susținere a domnului Ludovic Orban ca președinte al Partidului Național Liberal.\n\nPartidul Național Liberal are nevoie în continuare de un lider puternic, un lider care unește partidul și care este capabil să-i consolideze poziția de principală forță de dreapta pe scena politică românească.\n\nPrin această rezoluție, PNL Dolj își manifestă susținerea față de Ludovic Orban ca președinte al partidului, la baza acestei decizii aflându-se performanțele înregistrate în lunga sa carieră de om politic, dar și în actul de guvernare în calitate de premier.\n\nAvând în vedere faptul că o guvernare eficientă este rezultatul unor decizii înțelepte și echilibrate care se iau în urma negocierilor între liderii actualei coaliții de guvernare,\n\nAvând în vedere faptul că deciziile cele mai importante trebuie să fie luate printr-o consultare activă cu baza partidului, nu în spatele ușilor închise,\n\nAvând în vedere faptul că PSD rămâne în continuare principalul adversar politic al PNL, iar poziționarea față de acest partid trebuie să fie bine coordonată și organizată atât în teritoriu, cât și la centru,\n\nAvând în vedere faptul că doar un bun organizator, cu viziune strategică clară asupra direcțiilor de acțiune ce trebuie urmate, care are determinare si o putere mare de muncă poate fi liderul celei mai puternice formațiuni de dreapta din România,\n\nConsiderăm că domnul Ludovic Orban merită să rămână președintele PNL deoarece, într-o perioadă extrem de complicată din punct de vedere socio-economic, a reușit să mențină în echilibru un partid, o guvernare și o țară.\n\nAstfel, a transformat Partidul Național Liberal în principala forță politică a României, a câștigat alegerile europarlamentare, alegerile prezidențiale și alegerile locale și a reușit să țină piept, prin multă abilitate politică, unei majorități parlamentare, formată în jurul PSD, extrem de agresivă și nocivă pentru România.\n\nPartidul Național Liberal are în față cel puțin patru ani de guvernare pe care trebuie să îi onoreze cu responsabilitate și prin asumarea unor decizii curajoase, iar PNL are nevoie de un lider care construiește și planifică nu doar viitorul Partidului Național Liberal, ci al întregii Românii.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0351.html"
  }
}