{
  "title": "Craiova: Un medic a primit mită pentru a aviza un dosar de pensionare",
  "content": "Ofițeri de poliție judiciară din cadrul Direcției Generale Anticorupție – Serviciul Judeţean Anticorupţie Dolj, sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Tribunalul Dolj, au realizat prinderea în flagrant a două persoane în timp ce primeau fiecare câte 1000 de euro pentru a obține avizarea dosarului, în scopul facilitării pensionării medicale a martorului denunţător.\n\nÎn urma cercetărilor efectuate în cauză, a rezultat faptul că la data 15.05.2023, primul inculpat în cauză a pretins şi primit de la un martor denunțător suma de 1.000 de euro, pentru a interveni prin intermediul unei persoane (personal medical), la angajați cu funcţii de decizie din cadrul unui spital din municipiul Craiova, prevalându-se de o presupusă influenţă pe lângă aceştia, în scopul facilitării pensionării medicale a martorului denunţător.\n\nLa data de 16.05.2023, inculpatul în cauză, cercetat pentru comiterea infracţiunii de trafic de influenţă, a fost reţinut pe o durată de 24 ore, iar în cursul aceleiaşi zile a fost prezentat judecătorului de drepturi şi libertăţi din cadrul Tribunalului Dolj cu propunere de arestare preventivă.\n\nUlterior, în cursul aceleiași zile, medicul primar care urma să avizeze dosarul de încadrare în vederea pensionării față de care inculpatul în cauză susținea că ar avea influență, a primit de la acelaşi martor denunţător suma de 1.000 de euro. Banii au fost oferiți în legătură cu îndeplinirea unui act care intrau în îndatoririle sale de serviciu, respectiv în legătură cu soluţionarea favorabilă a dosarului de pensionare medicală a martorului denunţător, medicul fiind preşedintele Comisiei de Evaluare a Capacităţii de Muncă din cadrul unităţii medicale respective.\n\nLa data de 16.05.2023, inculpatul în cauză, cercetat pentru săvârșirea infracţiunii de luare de mită, a fost reţinut pe o durată de 24 ore.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0148.html"
  }
}