{
  "title": "DIICOT Craiova: Trei persoane, reţinute pentru trafic de droguri",
  "content": "Trei persoane au fost reţinute,vineri, de procurorii DIICOT – Serviciul Teritorial Craiova, pentru trafic intern de droguri de risc, în formă continuată.\n\nPolițiștii Brigăzii de Combatere a Criminalității Organizate Craiova, împreună cu procurorii Direcției de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Serviciul Teritorial Craiova, au documentat activitatea infracțională a 3 persoane de 25, 32 și 40 de ani, cercetate pentru trafic intern de droguri de risc, în formă continuată.\n\nÎn sarcina persoanei cercetate, de 40 de ani, a fost reținută și comiterea infracțiunilor de trafic de droguri de mare risc și efectuarea, fără drept, de operațiuni cu produse știind că acestea sunt susceptibile de a avea efecte psihoactive, ambele în formă continuată.\n\nDin materialul probator administrat a reieșit că, în perioada ianuarie 2023 – decembrie 2024, în baza aceleiași rezoluții infracționale, persoana de 40 de ani, ar fi procurat, oferit și vândut droguri de risc (canabis), mare risc (cocaină și MDMB-4en-PINACA) și substanțe psihoactive (MDMB-INACA), către consumatori din județul Dolj.\n\nDe asemenea, din cercetările efectuate a reieșit că, pe parcursul anului 2024, alte două persoane ar fi procurat, depozitat și comercializat droguri de risc (canabis), cu sume cuprinse între 50 și 70 de lei pentru un gram.\n\nÎn urma perchezițiilor domiciliare efectuate au fost descoperite și ridicate diferite cantități de substanță vegetală, obiecte purtând urme de substanță, cântare de precizie, plicuri tip ziplock, precum și alte mijloace de probă.\n\nIeri, 19 decembrie, procurorii D.I.I.C.O.T. – Serviciul Teritorial Craiova au dispus reținerea persoanelor în cauză, pentru 24 de ore, iar astăzi, 20 decembrie, judecătorul de drepturi și libertăți din cadrul Tribunalului Dolj a dispus arestarea preventivă a acestora, pentru 30 de zile.\n\nAcțiunea a beneficiat de sprijinul jandarmilor din cadrul Inspectoratului de Jandarmi Județean Dolj.\n\nFacem precizarea că, pe parcursul întregului proces penal, persoanele cercetate beneficiază de drepturile și garanțiile procesuale prevăzute de Codul de procedură penală, precum și de prezumția de nevinovăție.",
  "metadata": {
    "original_file": "Ora_De_Dolj_0001.html"
  }
}