{
  "title": "Scandal la Liceul „Mihai Viteazul” din Băileşti. Învăţător din Băileşti, acuzat că a târât şi a agresat o fetiţă de 9 ani",
  "content": "„Am aflat de incident de la soţia mea, care tremura şi ea când povestea ce s-a întâmplat. Eram la locul de muncă, care se află la cinci minute de mers cu maşina faţă de liceu. Am ajuns imediat la şcoală. Soţia deja plecase cu fata să o liniştească. Am mers la conducere să cer să-l cheme pe domnul învăţător să spună ce s-a întâmplat. Am cerut să vedem şi camerele, că de aia sunt camere şi s-au cheltuit banii cu ele. Doamna director nici măcar nu m-a băgat în seamă. Stătea la birou, se uita în laptop.\n\nMi-a zis ” am treabă că trebuie să merg la primărie”. Păi, doamna directoare este mai importantă mergerea dumneavoastră la primărie, decât copilul meu că a fost bătut? A stat vreo jumătate de oră şi nu a chemat învăţătorul şi în ultimă instanţă, în care am intrat, am ieşit, şi i-am zis: doamna director, am fost destul de calm o jumătate de oră, ori îl chemaţi dumneavoastră, ori urc eu!. Cer doar ca să-şi spună cuvântul”, a povestit părintele.\n\n„A coborât până la urmă. A venit la mine şi i-am spus că sunt tatăl fetei agresate şi din ce ştiu şi dumnealui are o fată mai mare. Şi l-am întrebat: dacă eu când venea fata să vă vadă, o prindeam şi îi făceam ce aţi făcut dumneavoastră fiicei mele, dumneavoastră ca părinte ce simţeaţi acum când stăţeaţi în faţa mea? S-a uitat uimit la mine. A negat totul. Am mers în clasă. Am mers la fetiţa care a alunecat, era speriată. Am discutat cu ea şi mi-a zis că nu fata mea a împins-o. Copiii au povestit cum a fost agresată fata mea. Dumnealui a negat tot şi în clasă”, a povestit tatăl fetei de 9 ani.\n\nÎnvăţătoarea fetei de 9 ani spune că nu a văzut scenele de violenţă şi că a găsit eleva în clasă, plângând foarte rău, şi a confirmat că fata a vomat. „Elevii ies în pauză la 9.15 minute. Eu am mai stat cu ei până la 9.20. Au ieşit în pauză, şi la 9.25 minute m-au anunţat copiii de ce s-a întâmplat cu domnul învăţător. Eu am fost să o caut, am căutat-o pe hol, la toaletă. Am găsit-o în clasă.\n\nPlângea foarte rău şi zicea că domnul învăţător a luat-o. Nu am reuşit să o liniştesc. Am chemat medicul şi asistenta de la cabinet. Fata a vomat din cauza plânsului. Am anunţat pe mama fetei. Din ce mi-au spus copiii, la baie s-a întâmplat ceva. Am încercat să aflu şi de la domnul învăţător de ce a procedat aşa, de ce nu m-a anunţat pe mine şi mi-a zis: ţineţi-o în clasă! Eu am dat o notă informativă către conducerea unităţii şcolare cu ceea ce am aflat” a spus cadrul didactic.",
  "metadata": {
    "original_file": "Ziarul_De_Calafat_0044.html"
  }
}