{
  "title": "Înfiinţarea Oraşului Calafat",
  "content": "Şi făcând ca în public să vorbească cu I. V. aveţi cuget a face şi aicea un orăşel precum aţi făcut şi la Călăraşi, îndemnaţi fiind şi noi întemeile acestea, îndrăsnim a ruga plecaţi pe I. V., ca să nu lăsaţi în dorit (?) această mărinimoasă faptă pe al căreia temei şi noi am început a ne pregăti şi clădi binale, căci credeţi Prea I. D. căci după poziţia ce are, se va face în scurtă vreme un oraş însemnat, ai căruia concetăţeni, vor fi datori totdeauna să aplaude numele Pr. In. Voastre.\n\nUrmători fiind, ne-am adunat în mai multe seanţe prin înţelegere cu d-nul Marele Aga Grigorie Otetelişanu ctitorul şi epitropul Biserici Sf. Ilie şi puind înainte planul care încă din anul 1845 s”au ridicat de însuşi D-lor, când s”au regulat orăşelul şi s”au aşezat satul la linie, am chibzuit mai întâi clasificarea locurilor a 200 pogoane ce cuprinde oraşul destinat, întocmai după luminatul opis, însă cele 25 de pogoane de clasa I ce prin \n\n luminatul opis să hotărăsc a avea preţ de câte şase lei stânjenul cvatrat, văzându-se de noi că după poziţia locului nu este cu dreptate a fi toate de o potrivă supuse la acelaşi preţ, căci fiind unele la poziţie bună în piaţă unde să poate face prăvălii pentru toată speculaţia, care încă de mai nainte după calitatea locurilor plătesc embatic dă 20 parale la stânjen cvatrat, ear altele mai cu depărtare de piaţă unde nu poate face cineva alt de cât case dă locuinţă, şi care până acum au plătit câte zece parale de un stânjen cvatrat, pentru aceasta prin înţelegere cu toţi aceia cari au avut în stăpânire cu embatic locuri şi câţi s”au aflat aici, am chibzuit că acele locuri dă frunte să fie cu un pret mai ridicat până la opt lei de stânjen pătrat iar cele lalte s”au scăzut treptelniceşte până la preţul de 5 lei precum pă larg şi cu bună desluşire să arată în osebită foaie subtînsemnată de noi toţi acei proprietari ai locurilor ce s”au aflat aci de faţă, cu care chip toţi s”au mulţumit şi bani ese (sic) întocmai după cum să hotărăşte în luminatul opis, ear celelalte trei clase au rămas tot în preţurile hotărâte prin luminatul opis. De cât am osebit numai fiecare clasă cu locurile ei după numerile ce li s”a însemnat pe plan precum printr-această foaie se vede. Cât pentru raionul oraşului, osebirea prisosului pentru islaz şi celelalte lucrări enginereşti ce se mai coprind în porunca cinstitului departament al credinţei a se mai face, D-lui Marele Aga Otetelişanu are pă un inginer dintre conlucrătorii D-lui, orânduit spre aceasta carele au şi lucrat ce s”au putut până a nu cădea zăpada, să făgădueşte D-lui că după ridicarea zăpezi să va săvârşi toată lucrarea. Aceasta fiind urmarea din parte-ne, o supunem în cunoştinţă cinstitei suptcârmuiri, alăturând tot deodată forma clasificaţiei locurilor.",
  "metadata": {
    "original_file": "Ziarul_De_Calafat_0046.html"
  }
}