{
  "title": "GAL Fest -ul a fost pastratorul traditiilor spre deosebire de chinezaria de la Roadele Toamnei",
  "content": "A fost o mare reuşită organizatorică, dovadă afluenţa neaşteptată de vizitatori-cumpărători, ediţia a 2-a a GAL Fest Calafat (Grupul de Acţiune Locală) şi nu aruncăm vorbe în vânt. Prima ediţie a vut loc în zilele de 8, 9 şi 10 mai a.c.. Ionel Dumitrescu, preşedintele şi managerul GAL Calafat, care a manageriat cu desăvârşit spirit de iniţiativă, timp de trei zile, întreaga festivitate la care au mai fost prezente cu standuri expoziţionale, GAL-uri din Mehedinţi, Caraş Severin, Hunedoara şi Neamţ, sub sigla „Cunoaşterea şi promovarea identităţii şi culturii locale din teritoriul GAL” a reuşit să transmită un mesaj clar de distinctă autenticitate a evenimentului. Din noianul de impresii, toate îmbucurătoare, nici nu şti la care să te opreşti. Standul fiecărui GAL din cele prezente, a fost o adevărată expoziţie în anotimpul generos al toamnei. Seducătoare standurile comunei Ghidici cu fructe de sezon şi sucuri de fructe, reconfortante de-a dreptul, de puţină vreme lansate pe piaţă (am scris recent despre acest eveniment) dar şi cel al Cooperativei Agricole „Oltenia Express” din Desa, cu un bogat sortiment de legume ecologice de sezon. Cooperativa menţionată are un magazin în Piaţa Orizont din Craiova. Piscu Vechi, la rândul său, a avut un stand atrăgător cu produse de artizanat, şi asta n-a fost tot. În fine, GAL Clisura Dunării din Caraş Severin şi Mehedinţi a sedus prin sortimentele de dulceaţă, brânzeturi şi… ţuică. Competiţia în plan secund s-a purtat şi în domeniul gastronomiei locale. Dacă primarul comunei Ghidici, Constantin Tache, a oferit pentru degustătători un ceaun imens de ciorbă de peşte (aşa cum se face la Ghidici) şi peşte prăjit, primarul comunei Piscu Vechi, Marius Minea, a oferit tot la degustare noatin la proţap, dar şi la ceaun în reţeta locală. La fel de interesant a fost si standurile comunelor Ciupercenii Noi , Maglavit , Rast , Motatei si Seaca de Camp . Fără nici o exagerare au fost trei zile dense de festivităţi, într-o paletă diversificată, exprimând convingător potenţialul creativ al GAL-urilor prezente. Deviza –promovare, comercializare de produse locale- a fost justificată pe deplin. În fine, un impresionant produs turistic, chiar inedit, de epocă (inspirat din Războiul de Independenţă), interesantă ideea, l-a constituit parada militară în 5 tipuri de ţinută militară, care a fascinat de-a dreptul. Nu mai prejos spectacolul celor 12 ansambluri muzicale din localitate care a întregit un program de festivităţi fără fisuri, bine croit, semn că trebuie luat în seamă, mai mult, Calafatul, un municipiu, de la Dunăre, cu mirajul său inefabil. GAL Fest Calafat, ediţia a 2-a, a fost o reuşită deplină, beneficiind şi de o vreme autumnală, blândă şi lipsită de intemperii atmosferice. Ionel Dumitrescu, preşedintele GAL Calafat, fără vorbe de prisos, a pregătit o manifestare de excepţie, reuşind în egală măsură să fie un amfitrion de ţinută, atent cu oficialii GAL-urilor vizitatoare, dar atent şi la Unităţile Administrativ Teritoriale componente GAL Calafat. Şi totuşi se desprind câteva concluzii: accent precumpănitor pe dezvoltarea unor firme locale cu profil economic şi turistic –mici şi mijlocii-, educaţie antreprenorială, prezervarea moştenirii şi identităţii rurale a zonei, acţiuni de formare şi reconversie profesională a populaţiei. GAL Calafat are perspective frumoase.cvlpress.ro",
  "metadata": {
    "original_file": "Ziarul_De_Calafat_0066.html"
  }
}