{
  "title": "Un tânăr de 13 ani a murit, iar unul de 15 ani a fost grav rănit după o coliziune între un moped şi un tractor",
  "content": "Un accident grav s-a produs vineri după-amiază la Bosanci după o coliziune între un moped şi un tractor.\n\nPotrivit plt. Radu Gabriel din cadrul ISU Suceava, un accident rutier între un utilaj agricol (tractor) şi un moped s-a produs pe raza localităţii Bosanci.\n\nPe moped se aflau doi tineri de 13 şi 15 ani. În urma evenimentului rutier, cel de 13 ani a fost găsit în stare de inconştienţă. I s-au aplicat manevrele de resuscitare, fără succes, fiind declarat decesul.\n\nTânărulului de 15 ani, găsit conştient i s-a acordat primul ajutor de către echipajul SMURD B2; apoi a fost transportat la Spitalul Suceava pentru investigaţii medicale suplimentare şi tratament de specialitate.\n\nLa faţa locului au intervenit pompierii militari ai Detaşamentului Suceava cu o autospecială pentru descarcerare şi două ambulanţe SMURD (B2 şi TIM).\n\nAncheta poliţiştilor arată că mopedul pe care se aflau cei doi copii a intrat în depăşirea unui tractor.\n\nAstfel, potrivit datelor din anchetă, vineri după-amiază în jurul orei 17:10, Secţia de Poliţie Rurală Ipoteşti a fost sesizată prin 112 cu privire la faptul că pe raza comunei Bosanci s-a produs un accident rutier cu implicarea unui moped şi a unui tractor agricol.\n\nDin primele verificări efectuate de poliţiştii din cadrul Biroului Rutier – Poliţia Municipiului Suceava s-a stabilit că pe DC 70A, de pe raza comunei Bosanci, un moped pe care se aflau doi minori în vârstă de 15 ani şi respectiv de 13 ani şi 11 luni, ambii din comuna Bosanci, a intrat în depăşirea unui tractor agricol condus de un bărbat de 67 de ani din comuna Bosanci, intrând în coliziune cu acesta.\n\nA rezultat rănirea minorului de 15 ani şi decesul minorului de 13 ani şi 11 luni.\n\nÎn acest caz s-a întocmit dosar penal sub aspectul săvârşirii infracţiunilor de ucidere din culpă şi vătămare corporală din culpă, urmând ca în cadrul cercetărilor să se stabilească cu exactitate care dintre cei doi minori a condus mopedul implicat în accident, precum şi dinamica exacta a producerii evenimentului rutier.\n\nTractoristul a virat la stânga în timp ce era depăşit de mopedul condus de un adolescent\n\nUn copil de 13 ani a murit, vineri după amiaza, într-un accident rutier.\n\nPotrivit anchetei poliţiştilor, vineri, în jurul orelor 17.00, un bărbat de 67 de ani din comuna Bosanci a condus un ansamblu de vehicule format din tractor Volvo şi remorcă neînregistrată, în localitatea Bosanci, pe strada Unirii, din direcţia DN 2 (Cumpărătura) către localitatea Bosanci, iar în zona intersecţiei cu strada Botanist Gheorghe Bujorean, din satul Bosanci, s-a angajat în efectuarea unei manevre de viraj stânga, situaţie pe fondul căreia a intrat în coliziune cu mopedul marca LVA neînregistrat, care era condus de un adolescent de 15 ani din Bosanci, angajat în efectuarea unei manevre de depăşire.\n\nÎn urma accidentului conducătorul mopedului şi un pasager, un copil de 13 ani şi 11 luni, din satul Bosanci au suferit leziuni traumatice.\n\nÎn cazul copilului de 13 ani au fost efectuate manevre de resuscitare la faţa locului însă cu toate acestea a fost declarat decesul.\n\nConducătorul mopedului a fost preluat de un echipaj medical de urgenţă SAJ C2 şi transportat la UPU – Spitalul Clinic Judeţean de Urgenţă „Sf. Ioan cel Nou” Suceava, unde, în urma evaluării medicale a fost diagnosticat cu fractură 1/3 distală tibie, fractură 1/3 distală peroneu cu minima deplasare.",
  "metadata": {
    "original_file": "crainou.ro_0006.html"
  }
}