{
  "title": "„Cuvânt despre străbuni sau Recuperarea memoriei”",
  "content": "O felicit pe dna Maria Ciornei pentru tenacitatea de a se dedica „recuperării memoriei” vizând străbunii noştri şi de a ne lăsa fructul cercetărilor sale prin cartea care s-a lansat, în data de 5 noiembrie, la Colegiul Naţional „Petru Rareş” din Suceava.\n\nAceasta are un titlu sugestiv şi este o încununare a pasiunii, curiozităţii, patriotismului autoarei dar şi a talentului său de scriitor. Este o „carte scrisă cu sufletul şi cu inima în semn de respect”, cum bine a precizat autoarea în dedicaţia cărţii care mi-a fost oferită.\n\nArgumentul volumului a fost foarte bine ales. Miron Costin are un urmaş demn, pe colega şi prietena noastră, Maria Ciornei. Cronicarul specifica: „mă apuc de această trudă, să scot lumii, la vedere, felul neamului, din ce izvor şi seminţie sunt locuitorii lui”.\n\nMaria Ciornei, la rându-i, cu tenacitate şi pricepere, demonstrează pas cu pas şi argumentează motivat originea limbii şi a poporului român. Accentuează că limba română este o sursă de cunoaştere a istoriei neamului nostru, că Mioriţa este „o expresie a înaltei spiritualităţi a daco-românilor, a vechimii şi a continuităţii lor în timp”.\n\nAutoarea cărţii propune un demers prin care lasă să se exprime dovezile, fără a amesteca cercetarea ştiinţifică cu interese care au dus la piste false. Ca urmare, nu întâmplător, latina clasică, literară, creată artificial, este de mult timp o limbă moartă; în schimb, latina vulgata, lingva prisca sau limba bătrână este izvorul potrivit pentru cercetare. Celor care consideră că limba română îşi are sorgintea în limba latină literară Maria Ciornei le atrage atenţia că aduc un „afront poporului român”.\n\nÎntreaga carte este o pledoarie şi o demonstraţie bine articulată, susţinută de cercetări consacrate, interpretate magistral de dna Ciornei, în favoarea limbii române care a avut un „strămoş comun cu cea a italienei şi acesta nu poate fi decât latina vulgata”.\n\nCu mare mândrie, se menţionează descoperirea lui Nicolae Vlassa din 1961, referitoare la Tăbliţele de la Tărtăria, jud. Alba, care conţin incizate o scriere pictografică „ce, cu cel puţin 2000 de ani mai devreme decât sumerienii, era cunoscută de băştinaşii acestor locuri care au ajuns apoi din Carpaţi spre Sumer”. În concluzie, „regiunea Carpato-Dunăreană este centrul originar de iradiere a civilizaţiei vechii Europe”.\n\nCu alte cuvinte, limba dacilor este cea a înaintaşilor lor pelasgi din care făceau parte latinii. Limba pelasgă este aceeaşi cu daca veche, latina vorbită sau vulgata sau lingva prisca. Este limba vorbită de Socrate, Platon, de cei care au urmat Universităţile Zalmoxiene.\n\nHerodot spunea că „înşişi grecii îi considerau pe pelasgi, înaintaşii dacilor, „dioi”, adică de origine divină precum zeii.\n\nAcolo unde dovezile arheologice sunt puţine, greu de interpretat, miturile sunt o sursă inepuizabilă. Réné Guenon le consideră „cele mai durabile creaţii în timp, ale căror învelişuri ascund miezul adevărului pierdut şi neînţeles de mase, dat tocmai prin aceasta având asigurată fiinţarea” (p. 31-32).\n\nMai târziu, în istorie, daco-geţii, creştini „avant la lettre”, au fost subiect abordat de personalităţile vremii. S-a consemnat că aceştia, din ramura pelasgilor, primeau din partea împăraţilor Romei un tribut pentru a nu le „călca hotarele”.\n\nCapitole aparte se referă la Kogaionul, muntele sfânt al geto-dacilor, care este, după cercetarea autoarei, muntele Godeanu şi la Belogine, legile daco-geţilor, mărturie a valahilor în istorie. Bazându-se pe studii lingvistice argumentate, dna Ciornei ajunge la Basarabii care deveniseră întemeietorii Ţării Româneşti, demonstrând astfel continuitatea existenţei dacilor (pelasgi) hiperboreeni.\n\nContinuitatea se remarcă şi în Mitul Bajinilor (p. 87). Practici actuale, cum ar fi Moşii de iarnă/toamnă, Paştele blajinilor sau Paştele mic, sunt tradiţii ancestrale moştenite. Colindele, vechi creaţii, venite din adâncul istoriei, sunt şi ele moşteniri ale pelasgilor hiperboreeni ce îl slăveau pe Regele cel Mare al Lumii. Cuvântul Ler, invocat în refren, se referă la Dumnezeu-Zalmoxis, la preotul care păstoreşte turma.\n\nCapitolul Etruscii (p. 140-161) demonstrază, citând nume sonore ale vremii, că urme ale lor sunt în toponimele: ara Bârsei, satul Bârsana (Maramureş), Bârseşti, Bârsăneşti (Dolj) sau antroponimul Tusciuc (Bucovina) care a dat formele Dusciuc, Duciuc, Duceac(g), Ducec.\n\nUrmătoarele capitole ale cărţii demonstrează că Bascii sunt „pelasgi originari din Carpaţi” (p.162-185), că limba română este „sursă de cunoaştere a istoriei poporului român” (p. 186-198), că balada Mioriţa este „expresia înaltei spiritualităţi a daco-românilor, a vechimii şi a continuităţii lor în timp” (p. 199-220) şi că anul 2006, anul Decebal, la 1900 de ani distanţă este „cea mai mare tragedie a poporului daco-român”.\n\nÎn concluzie, cartea Mariei Ciornei merită citită, avută în biblioteca personală pentru că reuşeşte să „recupereze memoria” pierdută.\n\nFelicitări, Maria, şi îţi mulţumim pentru munca ta tenace. Ai recunoştinţa noastră.",
  "metadata": {
    "original_file": "crainou.ro_0168.html"
  }
}