{
  "title": "Să ne amintim de Constantin Berariu (1)",
  "content": "Atunci când este vorba de valori, nu trebuie să aşteptăm împlinirea unor cifre rotunde (cu 0 în coadă), ci trebuie să ne smerim în faţa faptelor deosebite oricând şi să le pomenim cât de des. Iată de ce „facem o recapitulare”: În momentul decesului său, acum 95 de ani, la 12 nov. 1929, Constantin Berariu – pentru intimi: Stănică – fiul Iulianei şi al arhipresviterului mitrofor Artemie, nepot direct al Mitropolitului Silvestru Morariu-Andrievici, la cei 59 de ani împliniţi (născut la 9/21 martie 1870 la Ceahor), era o figură binecunoscută în societatea înaltă bucovineană – şi nu numai – prin afirmarea sa consistentă ca poet, dramaturg-traducător, gazetar, activist civic şi politic, profesor universitar de drept constituţional, director al Teatrului Naţional din capitala Bucovinei.\n\nPoetul a debutat în 1891, în gazeta sibiană Tribuna („anecdota” Vulturul şi ţăranul, în nr. 273, din 10/22 dec., semnată C.B. Ceahor) – lucru ignorat (trecut cu vederea) de exegeţi – pentru a continua imediat cu producţii – versuri, proză şi cronică socială – în gazeta Încercări literare, scoasă la iveală împreună cu studenţii P. Ionescu şi Şt. Bodnărescu. Şi această publicaţie a rămas numai în stadiul de consemnare a numelui, deşi acolo este de găsit şi intensa colaborare juvenilă a lui Iorgu G. Toma, afirmat în viaţa social-politică şi culturală în deceniile care aveau să urmeze.\n\nActivitatea poetică şi în proză, pe lângă traducerile în premieră românească din dramaturgia germană, l-au propulsat, în 1912, ca membru în proaspăt înfiinţata Societate a Scriitorilor Români, cu sediul la Bucureşti, care i-a şi publicat, în Almanahul său, poeziile Nuntă şi Toamna, însoţite de o fotografie. Să reţinem că doar el şi G. Rotică reprezentau provincia nordică, „austriacă”, în onorantul ansamblu scriitoricesc. Atracţia către teatru s-a manifestat tot din anii juneţii, după cum ne împărtăşeşte şi vărul său de-al treilea Victor Morariu:\n\n„Pasiunea teatrului, trezită din copilărie, îşi găseşte teren de manifestare bogat în Junimea şi îndeosebi în Armonia. A fost sortit ca în domeniul acesta să se consacre şi ca poet: prin acel Făt-frumos în grădina sfintei Vineri (1903), feerie în versuri, pline de frumuseţe şi de sevă, care s-a învrednicit să apară în parte în paginile Sămănătorului şi i-a adus şi primirea în sânul Societăţii Scriitorilor Români. Încă înainte de aceasta, compozitorul Tudor Flondor îl invitase să-i scrie libretul operetei Moş Ciocârlan, însărcinare de care s-a achitat cu deplin succes, împreună cu regretatul Temistocle Bocancea. A avut şi bucuria de a-şi cânta însuşi versurile, în rolul lui Gheorghe vânătorul – şi cei ce l-au văzut atunci îşi vor aduce aminte cu drag de chipu-i mândru, de jocu-i plin de temperament şi de timbrul atât de simpatic al vocii sale de bariton.\n\nLa 1904 e printre înfiinţătorii Junimii literare, căreia îi dă, chiar în primul an, traducerea tragediei lui Grillparzer Hero şi Leandru, în metrul original. De prisos să mai spunem că şi de-a lungul operei acesteia sclipesc şi cheamă mereu atenţia atâtea şi atâtea frumuseţi şi bogăţii ale limbajului viguros şi colorat pe care şi-l cucerise. Nu cred că greşesc, afirmând că alegerea piesei se datoreşte cultului ce-l avea pentru Agata Bârsescu, marea glorie europeană a neamului românesc, care ne fascinase la Cernăuţi şi în rolul nefericitei preotese de la Sestos. Între studenţii români care seară de seară se înhămau la carul triumfurilor celebrei tragediane era şi entuziastul trubadur” („Făt-frumos” (Suceava), nov.-dec. 1929).\n\nStănică Berariu, exprimându-se atât prin traduceri (Ale mării şi iubirii valuri (Hero şi Leandru), tragedie în 5 acte de Fr. de Grillparzer – în 1895, volum în 1904), cât şi prin creaţii proprii, având ca filon pattern-uri populare: Moş Ciocârlan (în colaborare cu Tudor cav. de Flondor şi Tem. Bocancea, 1901), FătFrumos în grădina Sf. Vineri (1903 – volum în 1904), Norocul (feerie de Gr. de Pantasi, „Textul românesc în colaborare cu Const. Berariu” – 1903), ceea ce l-a propulsat, după Unire, în mod firesc, în fotoliul de director al nou înfiinţatului Teatru Naţional din Cernăuţi (1922-1926; 1927), timp în care a mai dat la iveală piesa Cheleş-Împărat (în 1923). După decesul său din 1929, revista Junimea literară i-a mai tipărit două piese traduse, rămase în manuscris: Clopotul scufundat de Gerhard Hauptmann şi Oricine de Hugo von Hoffmannsthal (ambele în 1930).\n\nPe plan civic-naţional îl găsim implicat pe tânărul Berariu într-o „răfuială” studenţească – „afacere” la modă pe vremea aceea – cu membri ai societăţii poloneze agresiv anti-bucovineană Sokol (în 1892 – urmată de o arestare, un proces, amendă etc.), pentru ca în 1896, la Innsbruck, unde-şi continua studiile, să aibă un duel cu un băştinaş, tot pentru a apăra onoarea valahă (moment evocat de P. Sireteanu în Constantin Berariu ca student universitar la Innsbruck. 1896-1899, în „Junimea literară” din sept.-dec. 1930). La anul 1901, pe fondul campaniei furibunde a guvernatorului austriac Bourguignon împotriva purtării eşarfei tricolore de către populaţia românească, Const. Berariu dă la iveală broşura Tricolorul românesc, despre care ne lămureşte în prefaţă:\n\n„Scrierea de faţă este un product al luptei naţionale ce o purtăm în Bucovina. Tricolorul este în Bucovina, de mai mulţi ani, prigonit, sub pretextul că ar reprezenta colorile Regatului român. Persecuţiunea a provocat mari şi legitime nemulţumiri. Se iviră conflicte cu autorităţile politice, cu urmări de învinuiri nedrepte, procese, intervenţii parlamentare etc. etc. Tricolorul românesc reprezintă în realitate colorile naţionalităţii noastre din toate ţările locuite de români. Originea şi cursul împământenirii lui la poporul nostru sunt însă atât de puţin cunoscute, încât există nedumeriri. Această scriere are menirea de a înlătura nedumeririle şi – cercând a da tabloul genezei – de a proba falsitatea afirmării care reduce valoarea tricolorului, restrângându-l la hotarele României”.\n\nEducaţia civică, necesară unei populaţii de-abia ieşită de sub chingile unei ocupaţii străine şi care avea nevoie de o racordare la noile realităţi ale României Mari, şi-a continuat-o profesorul, după Unire, atât prin cursurile universitare, cât şi prin intervenţii la obiect în gazeta „Glasul Bucovinei” (Francul şi coroana, Pasivitatea ca act politic, Universitatea din Cernăuţi Măestrul Constantin Nottara), în revista „Cugetări (Reprezentarea proporţională, Reforma electorală), sau prin cartea Noua Constituţie a României – Reflexiuni şi ante-proiect (în 1922).\n\nPosteritatea a avut grijă, când şi când, să încerce resuscitarea memoriei sale prin câte un articol omagial, ceea ce – până la eventuala ediţie a operelor sale, cât de cât complete – încercăm şi noi să facem. În 1929 ziarul Tribuna din Cernăuţi a reluat câteva dintre poeziile poetului, iar în anul următor revista Junimea literară i-a dedicat câteva zeci de pagini comemorative, la care au contribuit diverşi oameni ai condeiului din ţară şi unde au văzut lumina tiparului câteva din manuscrisele sale inedite. Înainte de aceasta, însă, extragem din „Glasul Bucovinei” o mini-inventariere, cum ar fi aceea din sept. 1923, atunci când subliniază că în ziarul „Viitorul” a fost remarcată „Inspiraţia puternică, stilul pitoresc, neaoş, strălucitor (din cele mai frumoase versuri dramatice ce s-au scris în limba noastră)”, aşa încât „ai impresia că dai de o lume nouă, de o limbă nouă şi monumentală, care este o surpriză din cele mai plăcute şi care arată, în acelaşi timp, posibilitatea infinită de progres şi de dezvoltare a bogatei şi melodioasei limbi româneşti” (despre Cheleş-Împărat). Despre aceeaşi piesă, „Gândirea”, nr. 7 din An. III, relevând „limba reavănă şi limpede”, apreciază: „Cuvintele se aşează rotunjite cu migală ca de mâna unui meşter cioplitor de flori în lemn, şi endecasilabul – împrumutat fără îndoială din literatura germană, al cărei vers dramatic este – e făcut firesc şi curgător, cu rime care te aşteaptă cu noutatea lor pe fiecare pagină”, pentru a ajunge la concluzia: „D. Victor Eftimiu şi ceilalţi sunt, de fapt, feciorii literari ai d-lui Constantin Berariu”.\n\nCorolarul survine la doi ani de la moartea eroului nostru, datorită penei lui Mircea Streinul, care nu se fereşte de cuvinte:\n\n„Poet în adevăratul înţeles al cuvântului, dârz luptător naţionalist şi om de o rar întâlnită bunătate, Constantin Berariu rămâne în istoria culturală a Bucovinei unul din cele mai luminoase chipuri, alături de ceilalţi ctitori ai conştiinţei româneşti din acest colţ de ţară.\n\nConstantin Berariu, îndrăgostit de tot ce are sufletul românesc mai specific, l-a tălmăcit în versuri vibrante şi armonioase, ajungând să ne dea minunatele piese FătFrumos în grădina Sfintei Vineri şi Cheleş-Împărat, scrieri de un cald lirism şi, totuşi, de un puternic simţ scenic.\n\nProfund cunoscător al literaturii universale, marele nostru scriitor bucovinean a tradus din limba germană mai multe piese, dintre care Clopotul scufundat (G. Hauptmann) şi Oricine (H. V. Hofmannsthal) pot servi ca model de stil spontan, model de versuri lucrate parcă în argint, cu daltă de aur, versuri modelate de vreun meşter florentin; iar mai ales Clopotul scufundat seamănă cu o lacră de lemn scump care închide comori de înstelate nestemate, irizări de cer văratec, prospeţime de zori autumnali. Păgâna chemare către pământ şi codru din Clopotul scufundat, Constantin Berariu a redat-o în tălmăcirea sa cu o strălucire întru nimic mai prejos decât a originalului; iar traducerea lui Oricine a însemnat o oprire meditativă în faţa trecerii universale, recunoaştere a morţii care nu poate tulbura fericirea celor drepţi.\n\nEnorma contribuţie a lui Constantin Berariu la literatura bucovineană e de o importanţă covârşitoare, […] Se impune adunarea în volum a scrierilor lui Constantin Berariu” (Constantin Berariu, în Calendarul „Glasul Bucovinei” pe 1932, p. 57-59].",
  "metadata": {
    "original_file": "crainou.ro_0058.html"
  }
}