{
  "title": "Conferinţele pastoral-misionare continuă în Arhiepiscopia Sucevei şi Rădăuţilor",
  "content": "După ce zilele de luni şi marţi ale săptămânii trecute au fost dedicate conferinţelor preoţeşti din Protopopiatele Câmpulung Moldovenesc şi Rădăuţi, astăzi, marţi, 12 noiembrie 2024, a fost rândul clericilor Protopopiatului Suceava II să participe la cea de-a treia conferinţă preoţească organizată toamna aceasta în Arhiepiscopia Sucevei şi Rădăuţilor. Tema întrunirilor clericale, care la iniţiativa şi cu binecuvântarea Înaltpreasfinţitului Părinte Calinic au avut ca invitaţi specialişti de prestigiu din domeniul medical, a fost dată de specificul anului 2024 în Patriarhia Română: Anul omagial al pastoraţiei şi îngrijirii bolnavilor şi Anul comemorativ al tuturor Sfinţilor tămăduitori fără de arginţi.\n\nClericii au început ziua în duh de rugăciune, la primele ore ale dimineţii săvârşin-du-se Sfânta şi Dumnezeiasca Liturghie în Paraclisul Mănăstirii „Sfântul Ioan cel Nou de la Suceava”, sub protia Înaltpreasfinţitului Părinte Arhiepiscop Calinic, alături de Preasfinţitul Părinte Damaschin Dorneanul, Episcop-Vicar, arhim. Paraschiv Dabija, vicar administrativ, şi pr. Minu Mititelu, protoiereu.\n\nRăspunsurile liturgice au fost date de Corala preoţească „Ştefan Nosievici” a Arhiepiscopiei Sucevei şi Rădăuţilor, înfiinţată în anul 2021. Din grupul coral fac parte preoţi şi diaconi din toate cele cinci protopopiate ale eparhiei: Suceava I şi Suceava II, Fălticeni, Rădăuţi şi Câmpulung Moldovenesc. Aceştia au fost dirijaţi astăzi de către pr. Ciprian Constantin Curcă.\n\nLa finalul slujbei în cadrul căreia peste 130 de clerici, preoţi şi diaconi, au trăit bucuria comuniunii euharistice, Înaltpreasfinţitul Părinte Calinic a hirotesit întru iconom stavrofor doi clerici din cuprinsul Protopopiatului Suceava II.\n\nAlături de cei care au luat parte la Sfânta Liturghie, în cadrul conferinţei prezidate de Înaltpreasfinţitul Părinte Calinic s-au alăturat reprezentanţii sectoarelor de resort ale Arhiepiscopiei Sucevei şi Rădăuţilor, în Sala Pimen Arhiepiscopul a Centrului Eparhial Suceava.\n\nÎntâlnirea a debutat cu prezentarea pr. Ştefan Mihalcea, consilier eparhial al Sectorului Media şi Comunicare al Arhiepiscopiei Sucevei şi Rădăuţilor, referitoare la biografia, parcursul şi realizările doamnei profesor universitar doctor habilitat Cristina Gavrilovici, invitatul special al acestei zile, cadru didactic la Universitatea de Medicină şi Farmacie „Grigore T. Popa” din Iaşi şi medic primar pediatru în cadrul Spitalului Clinic de Urgenţă pentru Copii „Sfânta Maria” din acelaşi oraş. Sfinţia sa a adus în evidenţă personalitatea marcantă în lumea academică şi medicală a celei care prin activitatea sa neobosită şi pasiunea pentru educaţie şi cercetare, a lăsat şi lasă o amprentă profundă asupra generaţiilor de studenţi şi pacienţi, copii şi părinţi deopotrivă.\n\nA urmat conferinţa intitulată „Cunoaşterea şi tehnologia: binecuvântare sau blestem?” în cadrul căreia invitata a subliniat legătura dintre adicţia de informaţie, adicţia de tehnologie şi (ne)fericire. Domnia sa a punctat riscurile inteligenţei artificiale şi importanţa înţelepciunii dăruite de Dumnezeu. Nu în ultimul rând, în cadrul prezentării au fost dezbătute pericolele ciberneticii, motivele pentru care omul zilelor noastre este ne(fericit), precum şi cauzele suferinţei umane. La finalul discursului, Înaltpreasfinţitul Părinte Calinic i-a oferit invitatei Ordinul eparhial „Sfântul Mare Mucenic Ioan cel Nou de la Suceava”, întrucât a urmat exemplul „tânărului înţelepţit de Dumnezeu, care şi-a îndeplinit cu devotament slujirea sa şi şi-a fundamentat credinţa ortodoxă pe înţelegerea Evangheliei, mărturisind-o curajos semenilor săi prin faptă şi cuvânt”.\n\nÎn partea a doua a întâlnirii, la fel ca în cadrul fiecărei conferinţe susţinute în această toamnă în Arhiepiscopia Sucevei şi Rădăuţilor, au fost expuse propuneri, sugestii şi solicitări ale sectoarelor de resort din cadrul Centrului Eparhial privitoare la activitatea parohiilor. Informaţiile au fost sintetizate în acest an în cadrul unei broşuri oferite preoţilor, material de care s-a îngrijit Editura Crimca a Arhiepiscopiei Sucevei şi Rădăuţilor prin Sectorul Cultural. De asemenea, în cadrul evenimentului au fost prezentate şi oferite tuturor clericilor mai multe cărţi care reprezintă rodul ostenelilor din ultimele luni ale Sectorului Cultural, al Editurii şi Tipografiei eparhiei.\n\nSesiunea de întrebări din cadrul întâlnirii s-a încheiat cu sfaturile celor doi ierarhi ai eparhiei, Înaltpreasfinţitul Părinte Arhiepiscop Calinic şi Preasfinţitul Părinte Damaschin Dorneanul, cu privire la misiunea pastoral-misionară şi la aspectele liturgice pe care ar trebui să le împlinească fiecare slujitor al Sfântului Altar.\n\nLa final, pr. protoiereu Minu Mititelu a adus mulţumiri Înaltpreasfinţitului Părinte Arhiepiscop Calinic, Preasfinţitului Părinte Damaschin Dorneanul, membrilor Permanenţei Consiliului Eparhial, gazdelor şi tuturor slujitorilor prezenţi la acest eveniment deosebit pentru Protopopiatul Suceava II.",
  "metadata": {
    "original_file": "crainou.ro_0059.html"
  }
}