{
  "title": "Numărul de cazuri de consum fraudulos de energie electrică a crescut cu 31% faţă de anul trecut, cu un prejudiciu de 7 milioane de lei",
  "content": "Departamentul de Inspecţie Energetică, structură specializată din cadrul Delgaz Grid, a identificat în primele 9 luni din 2024 un număr de 1.024 de cazuri de consum fraudulos, din care 436 în sistemul de distribuţie gaze naturale, iar 588 în cel de energie electrică.\n\nÎn timp ce numărul de cazuri de fraude pe segmentul de gaze naturale a înregistrat o scădere cu 36%, pe segmentul de electricitate au crescut cu 31%.\n\nÎn perioada analizată, volumul de energie sustras în cele 1.024 de cazuri se ridică la circa 15,3 milioane de kWh, cu o valoare de circa 6,9 milioane de lei.\n\nSpre comparaţie, această cantitate este echivalentă cu consumul anual de energie electrică al consumatorilor casnici dintr-o localitate de mărimea municipiului Paşcani sau al celor de gaze naturale dintr-o localitate de dimensiunea oraşului Azuga.\n\nConsumul fraudulos reprezintă furt şi se pedepseşte conform prevederilor Codului penal. Pentru identificarea persoanelor vinovate şi recuperarea prejudiciului au fost întocmite şi transmise plângeri penale către instituţiile abilitate.\n\nInstalaţiile clandestine utilizate, intervenţiile neautorizate asupra branşamentelor şi contoarelor de gaze naturale/electricitate pot duce la incidente cu urmări dintre cele mai grave, ignorate în primul rând de cei care consideră că în acest mod pot beneficia de energie gratuită.\n\nOrice astfel de instalaţie improvizată constituie o sursă de incendiu, electrocutare, explozie, intoxicaţie etc. Pentru un câştig nesemnificativ în raport cu consecinţele posibile, oamenii îşi riscă bunurile, locuinţa, afacerea, sănătatea sau chiar viaţa. Pot avea de suferit atât cei care „se bucură” de consumul fraudulos prin facturi mai mici, dar şi persoanele, locuinţele, agenţii economici din vecinătate şi nu în ultimul rând, mediul.\n\nPerformanţele reţelelor de distribuţie sunt afectate de improvizaţiile şi instalaţiile clandestine, de cantitatea de energie necontorizată. La fel şi protecţiile şi automatizările ce sunt proiectate şi reglate ţinând cont de un consum cunoscut, declarat. În cazul fraudelor, consumul nu este cunoscut şi atunci nici reţelele nu funcţionează la parametri normali, având de suferit şi consumatorii oneşti ce îşi plătesc cu regularitate facturile.\n\nConsumul fraudulos înseamnă şi pierderi financiare pentru compania noastră, dar şi creşterea unor cheltuieli pentru consumatori. Intervenţiile ilegale afectează consumatorii oneşti prin întreruperi ale serviciului de distribuţie şi/sau parametri neconformi ai energiei şi gazelor naturale furnizate.\n\n„Compania noastră nu tolerează aceste acţiuni ilegale. De aceea, acţiunile de identificare şi limitare a consumului fraudulos derulate de specialiştii Delgaz Grid au caracter permanent” arată compania.\n\n„De aceea, apelăm la spiritul civic al cetăţenilor, dar şi la reflexul natural de a se proteja de riscuri şi le solicităm să ne transmită situaţiile de potenţial consum fraudulos de care iau cunoştinţă la adresa de e-mail [email protected], la numărul de telefon 0371 700 157 apelabil gratuit (prin înregistrarea unui mesaj vocal) sau la cea mai apropiată secţie de poliţie.\n\nMulţumim persoanelor care aleg să ne sesizeze şi îi asigurăm că verificăm toate situaţiile semnalate, cu păstrarea confidenţialităţii identităţii celor ce ne transmit informaţii.\n\nDe asemenea, pentru siguranţa clienţilor, recomandăm următoarele măsuri de prevenţie:\n\n> NU lăsaţi persoane neautorizate să intervină la contoarele de energie sau gaze naturale;\n\n> NU acceptaţi soluţii de interceptare a conductelor de gaze naturale sau cablurilor de energie venite din partea unor persoane care vă oferă posibilitatea unor consumuri contorizate mai mici;\n\n> NU acceptaţi folosirea unor materiale care nu sunt dedicate instalaţiilor de energie electrică sau gaze naturale (ex. izolaţie cabluri cu bandă scotch, coliere de sârmă la instalaţia de gaz etc.).” (Comunicat de presă)",
  "metadata": {
    "original_file": "crainou.ro_0140.html"
  }
}