{
  "title": "Gheorghe Vicol: Susur de izvor",
  "content": "Gheorghe Vicol, educator cu rezultate de excepţie, mi-a sărit în ochi când am dat de informaţia că deţine zeci de premii şi diplome de excelenţă pentru cărţile sale de literatură pentru copii (între care „Virtutea Literară” a Ligii Scriitorilor Români, alte premii de la USR, apoi ale Societăţii Scriitorilor Bucovineni…), caz unic în săraca noastră viaţă literară. Săracă, dacă luăm în considerare interesul scăzut al mediilor româneşti pentru cartea de literatură, nu şi volumul uriaş de titluri apărute la miile de edituri născute inclusiv în localităţi fără oarece merite culturale – în cea mai mare parte – producătoare de simplă maculatură, expusă ostentativ pe tarabele citadine. O altă performanţă ţine de hărnicia scriitorului, zeci de volume dedicate copiilor, cel de-al 47-lea din creaţia sa, „În susur de izvor”. Mai adăugaţi şi prezenţa lucrărilor sale într-o mulţime de antologii şi culegeri de literatură pentru copii. De aceea a şi fost numit de recenzori „cel mai prolific autor de literatură pentru copii din Bucovina“.\n\nSă o spunem deschis: autorul e calificat pentru demersul său literar, Şcoala Pedagogică şi apoi Liceul Pedagogic, al cărui absolvent este, având în program ca obiect de studiu „Literatura pentru copii“, învăţată la clasă şi predată la ore demonstrative şi de practică pedagogică.\n\nSe scrie multă literatură pentru copii de la Elena Farago încoace, George Călinescu apreciindu-i „poeziile în stil abecedar (în continuitatea lui Coşbuc)”1:\n\n„Moş Crăciun în noaptea asta / Bate-ncet la orice geam, / Şi întreabă dacă-n casă / Sunt ori nu copii…“, dar nici Gheorghe Vicol nu rămâne mai prejos. Cităm la întâmplare volumele sale: Academia şoriceilor, 1998, Povestile lui Nicusor, 1999, Ecouri din copilărie, 2006, Flori de salcâm. Antologie, 2009, „Parfumul dimineţii”, 2013, Miniaturi din călimară. Versuri pentru copii, 2018, „Zburând cu fluturii prin anotimpuri – Primăvara”, 2019, În joc cu iezii: poezii pentru copii, 2020, Împăratul cocorilor. Poezii pentru copii, 2023…, iar şirul cărţilor va continua cu siguranţă.\n\nVolumul de faţă, „În susur de izvor” (subtitrat „Poezii pentru copii“) continuă tematica şi stilul, ba chiar şi prozodia celor menţionate mai sus: „Din micuţa vizuină, / Un bursuc trezit în zori / A zărit zburând cocori / Pe cupola cristalină“.\n\nÎn majoritatea creaţiilor dedicate celor mici, poetul se foloseşte în sensul tradiţional al cuvântului de naraţiune, adesea jucăuşă, şi de descriere simplă, fără a depăşi faza alexandrină a colecţiilor de poezii de inspiraţie folclorică. E clar, intenţia lui Gheorghe Vicol e una limpede: nu moare după metaforă şi metaforizare, nici după preţioasa alegorie, mai dificil de înţeles, dar personificarea o stăpâneşte. El se adresează doar micilor cititori şi vrea să fie înţeles.\n\nÎn cadenţă: un, doi, trei!\n\nUn pârâu pe sub arini,\n\nCunoaşte foarte bine universul rustic, azi pe cale de dispariţie, dominat de imagini, toate vesele, de păsări de pe lângă curţile ţărăneşti, unele nu prea luate în seamă de alţi creatori, umanizând vietăţi precum cioroii, ciocârlanii, o rândunică, broaştele, ori oile ieşite pe imaş, un cocoş şi un curcan în sfadă: „Iese-n uşă o nepoată / Şi întreabă răspicat: / – Spuneţi-mi, ce s-a-ntâmplat? / Zice veselă bunica: / – Nu s-a întâmplat nimica!…“ Ca la George Topârceanu: „Ce să fie? Nu-i nimic. / A trecut acceleratul!“.\n\nVin la rând iepuroiul, găinile cu nelipsita vulpiţă, dar şi cu pisica şi motanul, răţoii şi boboceii de raţă „plini de vervă şi poznaşi,“, de păsări călătoare: ciocârlia, cocostârci, de vietăţi dragi ale pădurii (nu ale codrului) căprioare, iezi jucăuşi, insecte ca albinuţe, gândăcei, cărăbuşi, greieri, gărgăriţele şi alte gângănii, licurici…\n\nAdesea uită de plante şi vieţuitoare trecând la manualul de istorie: „În pădurea de stejari / Umblă zimbrii legendari, / Pregătind în primăvară / Noi veşminte pentru ţară“.\n\nŞi o impresie vagă că uneori uită de copii: „A nins mai multe zile-n şir, / Câmpia-i nesfârşit altar, / Omătu-i primul suvenir, / E preţiosul iernii dar“.\n\nÎncearcă şi alte domenii la modă: Frunze de trifoi (I) (tristih & senryu & haiku) – „Versurile sar / gardul şi fug la fata / cu rime în sân“.\n\nSemn că literatura pentru copii a fost un exerciţiu necesar lansării în literatura celor mari.\n\nGeorge Călinescu, la p.705, Istoria literaturii române de la origini până în prezent, Minerva, 1982",
  "metadata": {
    "original_file": "crainou.ro_0152.html"
  }
}