{
  "title": "Seria conferinţelor preoţeşti din Arhiepiscopia Sucevei şi Rădăuţilor a început în Protopopiatul Câmpulung Moldovenesc",
  "content": "„Fii lumină călăuzitoare între oameni, sârguincios şi jertfelnic în slujirea semenilor şi lucrarea Bisericii” – îndemnul Înaltpreasfinţitului Părinte Calinic, regăsit în Decalogul preotului, ghidează şi în acest an activitatea tuturor clericilor eparhiei Sucevei şi Rădăuţilor.\n\nCu binecuvântarea chiriarhului locului, în perioada 4 – 14 noiembrie 2024, în cele cinci protopopiate ale Arhiepiscopiei Sucevei şi Rădăuţilor se desfăşoară conferinţele preoţeşti pastoral-misionare, tema întâlnirilor clericale fiind dată de specificul anului 2024 în Patriarhia Română: Anul omagial al pastoraţiei şi îngrijirii bolnavilor şi Anul comemorativ al tuturor Sfinţilor tămăduitori fără de arginţi.\n\nUn element de noutate al conferinţelor desfăşurate în această toamnă îl reprezintă prelegerile susţinute de invitaţi specialişti în domeniul medical, întrucât pentru a simţi deplin bucuria darului vieţii, alături de îngrijirea sufletului se recomandă şi preocuparea pentru alinarea suferinţelor trupeşti.\n\nSeria evenimentelor a debutat astăzi, 4 noiembrie, cu întâlnirea la care au participat preoţii din cadrul Protopopiatului Câmpulung Moldovenesc, urmând ca prelegeri să se desfăşoare în zilele următoare şi în celelalte patru protopopiate ale eparhiei (Rădăuţi, Suceava II, Fălticeni şi Suceava I).\n\nZiua a început cu săvârşirea Sfintei şi Dumnezeieştii Liturghii în biserica Parohiei „Naşterea Maicii Domnului” din Câmpulung Moldovenesc de către preoţii protopopiatului, sub protia Înaltpreasfinţitului Părinte Arhiepiscop Calinic, alături de Preasfinţitul Părinte Damaschin Dorneanul, Episcop-Vicar, şi de pr. Aurel Goraş, protoiereu.\n\nRăspunsurile liturgice care au înfrumuseţat slujba au fost oferite de Corala Protopopiatului Câmpulung Moldovenesc, recent înfiinţată, dirijată de teologul Mihai Candrea.\n\nÎn cadrul evenimentului devenit deja tradiţie la Câmpulung, peste 130 de clerici, preoţi şi diaconi, au trăit bucuria comuniunii euharistice, primind de la ierarhii lor Trupul şi Sângele Mântuitorului. În acest răstimp, membrii corului parohiei, purtând cu mândrie portul popular specific zonei, au interpretat pricesne, dirijaţi fiind de doamna profesor Marcela Norocel.\n\nLa finalul Sfintei Liturghii, Înaltpreasfinţitul Părinte Arhiepiscop Calinic a hirotesit întru iconom stavrofor doi slujitori, iar mai apoi a înmânat Ordinul „Sfântul Mucenic Ioan cel Nou de la Suceava” mai multor colaboratori ai Cancelariei Protopopiatului.\n\nTotodată, cei doi ierarhi au oferit premiile aferente Concursului „Cele mai îngrijite biblioteci şi arhive parohiale”, ediţia I – manifestare cultural-misionară prin intermediul căreia s-a dorit evidenţierea preocupărilor cărturăreşti şi administrativ-edilitare ale clericilor din cuprinsul eparhiei.\n\nDouă dintre premiile competiţiei desfăşurate la nivelul arhiepiscopiei au fost obţinute de Protopopiatul Câmpulung: pe poziţia a treia a podiumului s-a clasat Parohia „Izvorul Tămăduirii” din Câmpulung Moldovenesc, pr. paroh Bogdan Chiriluţă, iar premiul „Dosoftei 400” a fost câştigat de Parohia „Sfinţii Arhangheli Mihail şi Gavriil” Bucşoaia, paroh fiind pr. Pavel Goraş. Fiecărui cleric i-a fost înmânat cu acest prilej Ordinul „Sfântul Ierarh Iacob Putneanul”, întrucât „a urmat exemplul Sfântului Ierarh Iacob Putneanul, strălucit dascăl şi întemeietor de şcoli, de numele căruia se leagă tipărirea primul Abecedar românesc şi tipărirea în limba română a cărţilor de cult şi a altor lucrări ziditoare de suflet, neobosit păstor duhovnicesc şi apărător al credinţei, care şi-a asumat ca misiune şi ajutorarea culturală şi spirituală a creştinilor ortodocşi români din interiorul arcului carpatic”.\n\nPe lângă cei care au luat parte la Sfânta Liturghie, în cadrul întâlnirii prezidate de Înaltpreasfinţitul Părinte Arhiepiscop Calinic s-au alăturat reprezentanţii sectoarelor de resort ale Centrului Eparhial Suceava.\n\nConferinţa desfăşurată în sala de protocol a parohiei ocrotită de Maica Domnului a debutat cu expunerea pr. dr. docent Mihai Valică, de la Biserica „Sfânta Treime” din Vatra Dornei, referitoare la viaţa şi realizările domnului profesor universitar doctor Pavel Chirilă, invitatul special al acestei zile.\n\nA urmat prelegerea unuia dintre cei mai apreciaţi medici ai ţării noastre, cu o activitate vastă în domeniul fitoterapiei şi homeopatiei, în cadrul căreia au fost aduse în atenţie numeroase aspecte referitoare la prevenţia cancerului, alimentaţia fiind în foarte multe cazuri un element decisiv.\n\nLa finalul discursului, după sesiunea de întrebări, Înaltpreasfinţitul Părinte Calinic i-a oferit prof. univ. dr. Pavel Chirilă cea mai înaltă distincţie a Arhiepiscopiei Sucevei şi Rădăuţilor, Ordinul „Crucea Bucovinei”, pentru „remarcabila activitate în slujirea Bisericii şi Comunităţii”.\n\nÎn a doua parte a întâlnirii au fost expuse propuneri, sugestii şi solicitări ale sectoarelor de resort din cadrul Centrului Eparhial Suceava privitoare la activitatea parohiilor, fiind dezbătute probleme de ordin pastoral-misionar, cultural-educaţional şi administrativ-edilitar.\n\nNu în ultimul rând, Înaltpreasfinţitul Părinte Calinic şi Preasfinţitul Părinte Damaschin Dorneanul au prezentat câteva sugestii şi recomandări cu privire la viaţa misionar-pastorală şi liturgică a preotului.\n\nDin punct de vedere editorial, preoţii au primit opt volume care au văzut lumina tiparului recent sub egida Editurii Crimca a Arhiepiscopiei Sucevei, între care cărţi semnate de cei doi ierarhi ai eparhiei, † Calinic, Arhiepiscop al Sucevei şi Rădăuţilor, Despre Sfintele Taine şi Ierurgii. O carte dogmatico-liturgică pe înţelesul tuturor, şi † Damaschin Dorneanul, Episcop-Vicar al Arhiepiscopiei Sucevei şi Rădăuţilor, Chipul Sfântului Mare Mucenic Ioan cel Nou de la Suceava reflectat în textele imnografice.\n\nLa final, după luările de cuvânt, pr. protoiereu Aurel Goraş a mulţumit Înaltpreasfinţitului Părinte Arhiepiscop Calinic, Preasfinţitului Părinte Damaschin Dorneanul, membrilor Permanenţei Consiliului Eparhial, gazdelor, corului şi tuturor slujitorilor prezenţi la acest eveniment deosebit pentru Protopopiatul Câmpulung Moldovenesc.",
  "metadata": {
    "original_file": "crainou.ro_0087.html"
  }
}