{
  "title": "Atenţie la furturile din genţi şi buzunare în magazine, locuri aglomerate sau în mijloacele de transport în comun!",
  "content": "Poliţia suceveană atrage atenţia asupra pericolului reprezentat de furturile din buzunare şi genţi, care se intensifică în locurile aglomerate şi mijloacele de transport în comun. Infractorii profită de momentele de neatenţie şi de vulnerabilitatea victimelor pentru a sustrage bani, telefoane sau alte obiecte de valoare.\n\nCreşterea numărului de călători odată cu începerea anului şcolar şi apropierea sezonului rece sporeşte riscul acestor infracţiuni. Deşi în primele 9 luni ale anului 2024 furturile din genţi şi buzunare au înregistrat o scădere, poliţiştii continuă să recomande vigilenţă sporită şi măsuri preventive.\n\nUn astfel de incident a avut loc recent în municipiul Suceava: o femeie a rămas fără bagajul uitat într-o staţie de autobuz. Poliţia Municipiului Suceava a fost sesizată în mod direct de o femeie despre faptul că în data de 18 octombrie, în jurul orei 18:30, a uitat un bagaj într-o staţie TPL din municipiul Suceava şi nu l-a mai găsit.\n\nÎn urma verificărilor efectuate, s-a stabilit că în acea zi femeia a cumpărat mai multe articole de îmbrăcăminte de la un magazin din incinta unui centru comercial din municipiul Suceava, în valoare totală de cca 500 lei. În jurul orei 18:30, ea s-a deplasat în staţia TPL cu intenţia de a se deplasa spre centrul oraşului. În momentul în care în staţie a venit un autobuz, a urcat fără a mai lua cu ea bagajul în care avea cumpărăturile. Imediat ce şi-a dat seama că şi-a uitat bagajul, a revenit în staţie, dar nu şi-a mai găsit lucrurile…\n\nPoliţia a demarat o anchetă pentru recuperarea bagajului şi a întocmit un dosar penal pentru însuşirea bunului găsit.\n\nÎn acest context, poliţiştii oferă câteva sfaturi pentru a preveni furturile:\n\n> Nu păstraţi portofelul în buzunarul de la spate.\n\n> Folosiţi o borsetă sau un buzunar interior, asigurat cu fermoar sau nasturi.\n\n> Nu lăsaţi bagajele nesupravegheate în locuri publice sau în mijloacele de transport.\n\n> Evitaţi să expuneţi sume mari de bani în public.\n\nDe asemenea, este important să respectaţi reglementările legale privind bunurile găsite.\n\nConform Codului penal, nepredarea unui bun găsit autorităţilor poate constitui infracţiune şi se poate pedepsi cu amendă sau închisoare.\n\nÎn cazul în care deveniţi victima unui furt, apelaţi de urgenţă numărul 112, pentru a solicita ajutorul poliţiei. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0131.html"
  }
}