{
  "title": "Circulaţia fără cauciucuri de iarnă pe drumuri acoperite cu zăpadă, gheaţă sau polei se sancţionează cu amendă între 1.485 şi 3.300 de lei şi reţinerea certificatului de înmatriculare",
  "content": "Poliţia Română recomandă tuturor conducătorilor de autovehicule să respecte normele legale în vigoare, să adopte o manieră preventivă de condus şi să respecte indicaţiile poliţiştilor rutieri aflaţi în trafic.\n\nÎn conformitate cu prevederile art. 102 alin. (1) pct. 28 din OUG nr. 195/2002 privind circulaţia pe drumurile publice, republicată, cu modificările şi completările ulterioare, constituie contravenţie „conducerea autovehiculului pe drumurile publice acoperite cu zăpadă, gheaţă sau polei, fără ca acesta să fie dotat cu anvelope de iarnă, iar în cazul autovehiculului de transport marfă cu o masă totală maximă autorizată mai mare de 3,5 tone şi al autovehiculului de transport persoane cu mai mult de 9 locuri pe scaune, inclusiv cel al conducătorului auto, fără ca acestea să fie echipate cu anvelope de iarnă pe roţile axei/axelor de tracţiune sau fără a avea montate pe aceste roţi lanţuri sau alte echipamente antiderapante certificate”.\n\nFapta se sancţionează cu amendă între 1.485 şi 3.300 de lei, precum şi cu măsura reţinerii certificatului de înmatriculare.\n\nDe asemenea, conform art. 112 alin. (1) lit. h1 din acelaşi act normativ, “certificatul de înmatriculare sau de înregistrare ori dovada înlocuitoare a acestuia se reţine de către poliţia rutieră în următoarele cazuri:\n\nh1) autovehiculul nu este dotat, la circulaţia pe drumurile publice acoperite cu zăpadă, gheaţă sau polei, cu anvelope de iarnă, iar autovehiculul de transport marfă cu o masă totală maximă autorizată mai mare de 3,5 tone şi autovehiculul de transport persoane cu mai mult de 9 locuri pe scaune, inclusiv cel al conducătorului auto, nu sunt echipate cu anvelope de iarnă pe roţile axei/axelor de tracţiune ori nu au montate pe aceste roţi lanţuri sau alte echipamente antiderapante certificate;\n\nDe asemenea, “În situaţiile prevăzute la alin. (1) lit. b), c), e), g), h1), k), o), p), r), s) la reţinerea certificatului de înmatriculare sau de înregistrare, poliţistul rutier eliberează conducătorului de vehicul o dovadă înlocuitoare fără drept de circulaţie”.\n\nPotrivit prevederilor art. 6 pct. 61 din acelaşi act normativ, anvelopele de iarnă sunt definite ca fiind „anvelope omologate conform Directivei 92/23/CE a Consiliului din 31 martie 1992 privind pneurile autovehiculelor şi ale remorcilor acestora, precum şi montarea lor, Regulamentului Comisiei Economice pentru Europa a Organizaţiei Naţiunilor Unite (CEE-ONU) nr. 30 sau Regulamentului Comisiei Economice pentru Europa a Organizaţiei Naţiunilor Unite CEE-ONU nr. 54, după caz”.\n\nConform directivei menţionate, precum şi a regulamentelor nr. 30 şi nr. 54 CEE-ONU, pentru a fi acceptate ca anvelope de iarnă, acestea trebuie să fie inscripţionate cu unul dintre simbolurile „M+S”, „M.S.”, „MS” sau „M&S”.\n\nSezonul rece care se apropie poate fi caracterizat de condiţii meteorologice nefavorabile circulaţiei rutiere pe autostrăzi, ce pot genera nesiguranţă în deplasare.\n\nCaracteristicile traficului rutier din perioada care urmează sunt diferite faţă de cele obişnuite, întrucât unii conducători de autovehicule nu au experienţa conducerii pe autostradă, având tendinţa de a neglija reguli de conduită elementare, cu efect imediat în planul siguranţei rutiere.\n\nMulte accidentele rutiere produse pe autostrăzi s-au întâmplat în zonele unde se circulă cu viteză redusă, pe fondul condiţiilor meteorologice nefavorabile (ceaţă, ploaie torenţială, ninsoare, polei).\n\nÎn unele cazuri, conducătorii auto nu cunoşteau prevederile legale referitoare la utilizarea benzii de urgenţă sau au ignorat păstrarea unei distanţe corespunzătoare, care să asigure viteza de reacţie necesară frânării în condiţii de siguranţă.\n\nReamintim principalele reguli care trebuie respectate atunci când vă deplasaţi pe autostradă:\n\n> Păstrarea unei distanţe corespunzătoare în mers, faţă de vehiculele care circulă în faţă;\n\n> Interzicerea opririi şi circulaţiei nejustificate pe banda de urgenţă;\n\n> Utilizarea sistemului de lumini pentru avarie, în situaţia închiderii unei coloane aflate în staţionare sau în mişcare cu viteză redusă, pentru atenţionarea celor care se apropie;\n\n> Utilizarea benzii din dreapta a căii unidirecţionale pe care se realizează deplasarea;\n\n> Utilizarea centurilor de siguranţă şi a dispozitivelor de retenţie pentru copii;\n\n> Respectarea indicaţiilor transmise de către administratorul drumului prin intermediul panourilor cu mesaje electronice variabile;\n\n> Accesarea secţiunii Infotrafic a site-ului Poliţiei Române, pentru documentare cu privire la situaţia circulaţiei rutiere pe ruta de deplasare aleasă. (C.P.)",
  "metadata": {
    "original_file": "crainou.ro_0047.html"
  }
}