{
  "title": "Italian spirit - de la rădăcini la aripi",
  "content": "Muzica italiană, de la folclor la pop, cu soundul său încântător şi particular, agreat chiar şi în mediile cele mai selective sau exclusiviste, a devenind în timp şi un nou început pentru genuri muzicale elaborate, aşa cum este muzica de film, dar mai ales jazzul. Acest gen muzical dedicat în cea mai mare măsură inovaţiei şi experimentului, în care libertatea de exprimare artistică devine suportul inspiraţiei creative ca premisă a improvizaţiei elaborate, continuă să fie căutat de cei care compară cu muzica orice manifestare umană creativă, capabilă să emoţioneze estetic.\n\nAm fost, foarte recent, spectatorul unui performance de muzică de jazz, susţinut prin grija Fundaţiei Umanitare EDEN, manageriată cu dăruire şi dedicaţie de neobositul Emil Orban, în care au evoluat patru muzicieni de marcă internaţională, care au conferit un caracter jazzy unor cunoscute şi asimilabile producţii muzicale din pop-ul italian. Dispoziţia audienţei pentru spectacol a fost întreţinută şi de cadrul ambiental, cu lucrări de pictură ale Paulei Şalar, care au încântat cromatic şi tematic audienţa. Lucrarile expuse au fost scenografia ideala pentru un concert de jazz, prin excelenţa lor expresivă şi prin conceptul lor structural. Spectatorii au intrat în vârtejul coloristic oferit de „jazzul” său pictural inspirat de fizionomiile legendare ale jazzului mondial, dintre care Miles Davis (cu irezistibilii Eyes), B.B. King sau John Lee Hooker sunt câteva nume. Este o pictură în care tematica generoasă conferă artistei spaţiul larg de exprimare a bucuriei de a picta. Expresia sa plastică, pe fondul filonului narativ al acestui gen muzical, insuflă privitorului o parte din minunata sa pasiune. Concertul a fost susţinut de oaspeţi din Italia, cunoscuţi muzicieni cu multiple valenţe interpretative, conferite atât de studiile muzicale, cât şi de activitatea lor artistică. Marco Vezzoso a studiat la Conservatorul de muzică din Torino, fiind actualmente profesor de trompetă la Conservatorul Naţional din Nisa. Într-un collegamento organic cu acesta este Alessandro Collina, pian, absolvent al Conservatorului din La Spezia, Italia. Lor li s-au asociat inspirat percuţionistul de renume internaţional Gabi Matei, cunoscut publicului sucevean din apariţii anterioare şi, nu în cele din urma, Marius Mur Vrânceanu, chitaristul care nu doar a completat formula muzicală, ci a şi valorizat-o elaborat la un înalt nivel muzical. O componenţă de sărbătoare care a adus soundul mediteranean, cu sinceritatea-i şi, deseori, melancolia-i cuceritoare, în mijlocul unui public iubitor de muzică de jazz. Cu doar două zile înainte, aceeaşi formulă interpretativă concerta la Institutul Italian de Cultură din Bucureşti, unde cei doi muzicieni italieni (împreuna cu Gabi Matei) şi-au prezentat proiectul muzical Italian Spirit, cu reperele componistice reprezentate de nume de referinţă în muzica pop italiană: Vasco Rossi sau Lucio Dala.\n\nA fost o muzică pentru suflet, cu sunete care amplifică melancolia şi seninătatea nopţilor sud europene. A fost un dialog instrumental în care „intrările” lui Mur, ca şi susţinerea ritmică a lui Gabi Matei, au accentuat şi echilibrat armonios întregul. A fost un încântător şi elaborat rendition.",
  "metadata": {
    "original_file": "crainou.ro_0154.html"
  }
}