{
  "title": "Activităţi captivante şi lecţii de leadership",
  "content": "Ultima zi a programului educaţional „Săptămâna Verde” a debutat la CN „Eudoxiu Hurmuzachi” cu mult entuziasm şi multe activităţi interesante pentru cei 50 de elevi implicaţi în proiectul „Schimbarea începe cu mine. Dezvoltarea abilităţilor de leadership şi implicarea civică a tinerilor din judeţul Suceava”, în parteneriat cu Asociaţia Educaţie la puterea Excelent şi Universitatea „Ştefan cel Mare” Suceava, prin reprezentanţii acestora.\n\nProiectul, finanţat de CJ prin programul dedicat activităţilor nonprofit de interes judeţean 2024, s-a concretizat în susţinerea a 4 workshopuri susţinute de cadre didactice cu experiență din cadrul USV: conf. univ. dr. Otilia Clipa, conf. univ. dr. Doina Maria Schipor, lect. univ. dr. Constantin-Florin Domunco, lect. univ. dr. Sterian Suciu, lect. univ. dr. Otilia Bordeianu, participanţii având posibilitatea să pună în practică noţiunile învăţate, prin elaborarea unui proiect de gestionare a unei probleme cu care se confruntă comunităţile locale din judeţul Suceava.\n\nCele mai bune 10 proiecte vor fi prezentate în cadrul unui eveniment care va avea loc pe 16 noiembrie 2024 la Suceava, primele 4 urmând a primi premii în valoare totală de 5000 de lei.\n\nActivitatea la care au participat elevi din clasele IX-XII, alături de profesorii coordonatori Alexandra Chifan şi Nicoleta Mitrofan, precum şi Andreea Ciobara, bibliotecar, a fost cu adevărat benefică, pentru că le-a reconfirmat elevilor cât de important este să-şi urmeze visul, să creadă într-adevăr în puterea lor interioară pentru a fi leaderi de succes, împărtăşind cu ceilalţi viziunea care duce la productivitate şi acţiune.\n\nReprezentanţii USV, au precizat: „Ne bucurăm să vă anunţăm că la Colegiul Naţional «Eudoxiu Hurmuzachi» Rădăuţi s-au încheiat cu succes ultimele sesiuni de workshopuri din cadrul proiectului «Schimbarea începe cu mine» şi mulţumim colegiului pentru găzduire şi pentru implicarea în acest proiect important pentru comunitatea noastră. Am fost impresionaţi şi aici, la Rădăuţi, de această generaţie de tineri dornică să îşi asume responsabilitatea de a contribui la evoluţia în bine a comunităţilor noastre locale şi privim cu încredere spre un viitor care arată foarte bine! Vă mulţumim, dragi tineri, pentru participare şi implicare şi vă invităm să fiţi alături de noi şi în următoarele noastre activităţi, care vor avea loc pe 16 noiembrie la Universitatea «Ştefan cel Mare» din Suceava. Aşteptăm cu nerăbdare ca ideile voastre să prindă viaţă în proiectele prin care veţi propune modalităţi concrete de rezolvare a problemelor cu care se confruntă comunităţile din judeţul Suceava!”. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0123.html"
  }
}