{
  "title": "I.G. Sbiera în istoria folcloristicii româneşti",
  "content": "În galeria de seamă a oamenilor bucovineni îl punem, fără nicio ezitare, şi pe I.G. Sbiera, care, pe lângă renumitul cărturar, membru fondator al Academiei Române, a fost un autentic folclorist, contribuind semnificativ la bibliografia acestui domeniu. În mod cu totul deosebit, I. G. Sbiera (1836-1916) a fost, prin excelenţă, un cărturar bucovinean, un reper în activitatea editorială consistentă şi reprezentativă pentru domeniul folcloric românesc. Predecesor al lui S. Fl. Marian, I. G. Sbiera s-a dovedit a fi un autentic etnograf, mai ales prin textele populare adunate din diferite ţinuturi ale Bucovinei: Horodnic de Jos, Siret, Suceava, Opaiţeni etc.\n\nOvidiu Bîrlea evocă, în linii mari, contextul apariţiei folcloristicii lui I. G. Sbiera. În cadrul lucrării de referinţă „Istoria folcloristicii româneşti”, autorul remarcă situaţia precară a unuia dintre fondatorii Academiei Române, care va reuşi cu greu să-şi publice materialele adunate. În acest sens, anii 1885, respectiv 1856 reprezintă perioada finalizată a culegerii folclorului, sau mare parte din acesta, iar publicarea acestuia s-a făcut abia prin 1886.\n\nDe altfel, Ovidiu Bîrlea îl citează pe cărturar în „Istoria folcloristicii româneşti”, potrivit căruia: „au fost adunate în anul 1855 şi 1856 încă ca studinte gimnazial. În anul 1858 şi 1859, când petreceam la studii mai nalte în Viena, le-am fost redactat pentru tipariu. Voiam să le public atuncea, dară… au rămas. În anul 1869 şi 1870 le-am prescris din nou, tot cu scopul ca să le tipăresc, dară… şi atuncia n-am izbutit. În anul curent, 1886, le-am supus din nou unei revizuiri şi acuma le dau în lumea largă…” (p.124).\n\nPrin extensie, în zilele noastre, sunt deja disponibile câteva din ediţiile care propun o parte din textele adunate de I.G. Sbiera, cea completă fiind cea din 1971, apărută la Editura Minerva. Date suplimentare privind viaţa şi traseul bibliografic al cărturarului veţi putea găsi consultând o lucrare recentă elaborată de Elena Pintilei, „Cărturari ai epocii moderne. I.G. Sbiera”. (Prof. Sergiu CRĂCIUN, Liceul Tehnologic “Tomşa Vodă” Solca)",
  "metadata": {
    "original_file": "crainou.ro_0175.html"
  }
}