{
  "title": "Bucovina – tradiţie şi modernitate",
  "content": "În eleganta Sală a Oglinzilor din Primăria Municipiului Vatra Dornei a avut loc sâmbătă, 9 noiembrie, cea de a VIII-a ediţie a Simpozionului Naţional „Bucovina – tradiţie şi modernitate”, manifestare organizată de Asociaţia „Pro Civis Dorna”, cu sprijinul Primăriei Vatra Dornei şi în colaborare cu Universitatea „Ştefan cel Mare” din Suceava şi Societatea de Ştiinţe Istorice din România, Filiala Suceava.\n\nAsociaţia „Pro Civis Dorna” a luat fiinţă în anul 2016, din iniţiativa profesorului de istorie Aurelian Cocoreanu, cu scopul de a promova identitatea locală şi tradiţiile istorice, de a dezvolta relaţiile civice şi acţiunile care promovează imaginea zonei Dornelor. Începând cu 2017, asociaţia organizează anual simpozionul naţional menţionat, un eveniment care se bucură de o largă participare şi de aprecierile unor reputaţi istorici, profesori şi cercetători de la universităţile din Cluj, Iaşi, Suceava, de la Arhivele Statului, profesori de istorie de la colegii naţionale din judeţ şi din ţară, profesori din zona Dornelor.\n\nÎn deschiderea lucrărilor ediţiei a VIII-a a simpozionului, preşedintele asociaţiei, prof. Aurelian Cocoreanu, i-a salutat pe participanţi şi a mulţumit pentru sprijinul acordat în pregătirea evenimentului de către Primăria Municipiului Vatra Dornei şi membrii asociaţiei.\n\nPrezent la lucrări, primarul municipiului, Marius Râpan, a felicitat participanţii pentru pasiunea lor pentru istorie, pentru interesul acordat istoriei Bucovinei şi Ţării Dornelor.\n\nToate intervenţiile (multe la număr), deosebit de interesante şi bine documentate, au adus în discuţie date noi din istora zonei în context naţional, dar şi alte informaţii de mare interes. Prof. univ. dr. Virgil Ţărău, de la Facultatea de Istorie şi Filozofie a Universităţii „Babeş-Bolyai” din Cluj-Napoca, s-a referit la „Un experiment administrativo-politic ratat: regiunea Rodna, 1950-1952”, o încercare de regionalizare care ar fi înglobat parte din Bucovina, actualele comune Coşna şi Cârlibaba, pentru un timp aparţinând de districtul Năsăud. Consideraţii despre „Mitteleuropa şi Războiul rece” a dezvoltat conf. univ. dr. Daniel Lazăr, de la Facultatea de Istorie a Universităţii „Alexandru Ioan Cuza” din Iaşi, cu clarificarea unor concepte (Europa Centrală, Europa de Est ş.a.). Tot de la Cluj, conf. univ dr. Ionuţ Virgil Costea s-a referit la o personalitate transilvăneană, „C. Suciu şi istoria relaţiilor dintre Transilvania şi Moldova în sec. al XVII-lea”. Dr. Iulian Stelian Boţoghină a adus în discuţie, de la Arhivele Militare Române, un caz concret al câmpulungenilor, prin „Consideraţii despre iniţiativa statului mussolinian de a decora voluntarii Legiunii române din Italia 1929”.\n\nDouă volume de carte de mare interes, despre „Cadastrul din Bucovina. Proprietarii de case şi clădiri (1854-1856)”, vol. I şi II, a prezentat dr. Constantin Ungureanu, de la Muzeul Naţional al Bucovinei şi Institutul de Istorie din Chişinău. Amănunte despre „Marele refugiu polonez în România” după 1939, a prezentat prof. dr. Daniel Hrenciuc, inspector de istorie, la Inspectoratul Şcolar Judeţean Suceava. Prof. dr. Dragoş Lucian Curelea şi Daniela Ştefania Curelea, reprezentând colegii naţionale din Sibiu, s-au referit la prestigioase şcoli de pe vremuri de aici, la Despărţământul Astra din Bucureşti, prof. dr. Codrin Benţa, directorul Colegiului Naţional „Nicu Gane” din Fălticeni a prezentat istoricul şi situaţia actuală a clădirii Consulatului austriac din Fălticeni, iar prof. Mihai Bogdan Dranca, de la Colegiul Naţional „Ştefan cel Mare” din Suceava, a adus un elogiu unor profesori de excepţie care au activat în această prestigioasă şcoală suceveană: Leo Miza, Costan Costică, Nicolae Cârlan. Despre „Vatra Dornei – izvor de istorie” a vorbit Mihai Gabriel Chiricheş, de la Serviciul Judeţean al Arhivelor Naţionale Suceava, cercetătorul dornean Paul Braşcanu s-a referit la o „Scurtă istorie a Bisericii catolice din Vatra Dornei”, prof. Ciprian Tudor Vrânceanu, de a Liceul Teoretic „Ion Luca” din Vatra Dornei, a abordat subiectul „Bucovina în Primul Război Mondial”. Probleme de interes local au abordat şi alţi vorbitori: prof. Constantin Mazga Gămălău, de la Şcoala Gimnazială Crucea (despre relaţia şcoală-autorităţi locale), monahia Iustina (Scurtă istorie a bisericii din satul Moroşeni, com. Şaru Dornei). George Claudiu Cocoreanu a venit cu provocarea de a realiza proiecte care să promoveze patrimoniul cultural din zona Dornelor, prof. Teodor Ivan, de la Şcoala Gimnazială Coşna, a prezentat cartea „Petru cel Mare. Viaţa şi lumea lui” de Robert K. Massie, iar Aurelian Cocoreanu s-a referit la „A. Loebel – fondatorul staţiunii balneare Vatra Dornei”, un subiect de foarte mare interes în zonă.\n\nPentru cei pasionaţi de istorie, pentru toţi locuitorii din zonă, din întreaga Bucovină, informaţiile prezentate în cadrul acestor simpozioane sunt de un real sprijin, acestea pot fi urmărite şi în volumele care s-au tipărit cu lucrările prezentate la fiecare ediţie, însumând un volum mare de muncă şi un efort financiar care-i onorează pe organizatori şi colaboratori.",
  "metadata": {
    "original_file": "crainou.ro_0158.html"
  }
}