{
  "title": "Ingrid Galan şi Andrei Chirilă, Miss şi Mister Boboc ai CN „Eudoxiu Hurmuzachi”",
  "content": "Vineri, 8 noiembrie, începând cu ora 18.00, în sala Casei de Cultură a municipiului Rădăuţi, în prezenţa unui public numeros, s-a scris povestea unei noi generaţii de boboci talentaţi, ambiţioşi şi plini de entuziasm.\n\nCea de-a XV-a ediţie a acestui frumos eveniment a fost dovada legitimă că o competiţie înseamnă mai mult decât un simplu concurs, reprezentând un proces elaborat prin care se unesc generaţii, se nasc şi se consolidează prietenii, se creează amintiri neuitate dar mai ales se oferă unor tineri talentaţi oportunitatea de a străbate împreună orizonturi nebănuite de creativitate în postura proaspătă de liceeni.\n\nPrin dans, momente de umor şi virtuozitate artistic-interpretativă, bobocii noştri au arătat că seara balului poate să echivaleze cu o succesiune de momente imposibil de uitat, cu un veritabil spectacol.\n\nCele 8 perechi de boboci frumoşi şi inteligenţi au pus la grea încercare expertiza şi competenţa de evaluatori a membrilor juriului atunci când şi-au prezentat momentele artistice îndelung exersate. Concurenţii au reuşit astfel să ofere publicului, prin intermediul dansului clasic şi contemporan, al muzicii şi teatrului, o succesiune de momente deosebite, răsplătite de cei prezenţi cu îndelungi şi binemeritate aplauze.\n\nSeara magică a fost moderată de elevii claselor a XII-a, Macovei Ana Maria şi Pânzar Tudor, urmaţi de prezentatorii probei surpriză, Creţu Ilinca şi Hrişcă Andrei. Aceştia au evidenţiat cu inspiraţie fiecare moment în parte, călăuzind publicul pe traiectoriile unei imagini de ansamblu unice, într-o atmosferă destinsă şi, în aceeaşi măsură, electrizantă. Alături de ei, pe scenă, cu dorinţa arzătoare de a dobândi titlul de Miss şi Mister Boboc CNEH 2024, au evoluat elevii: Fedorciuc Teodora – IX E şi Prelipcean Ioan – IX D (perechea 1), Prelipcean Sofia – IX B şi Galan Gabriel – IX B (perechea 2), Juravle Lorena – IX E şi Bodnariuc Darius – IX E (perechea 3), Galan Ingrid – IX D şi Mandici Ştefan – IX A (perechea 4), Şindilar Alexandra – IX E şi Lupu Matei – IX E (perechea 5), Vlad-Sabie Ana – IX D şi Finkel David – IX C (perechea 6), Chiran Ana – IX E şi Serediuc Alexandru – IX A (perechea 7), Juravle Clara – IX D şi Chirilă Andrei – IX C (perechea 8.).\n\nElevii organizatori au reuşit să formeze, pe parcursul săptămânilor de pregătire, o echipă frumoasă, implicată deplin în regizarea şi execuţia unui eveniment pe care şi l-au dorit, încă din primul moment, o reuşită confirmată pe deplin în seara de vineri.\n\nCâştigătorii actualei ediţii a Balului Bobocilor din cadrul „Colegiul Naţional Eudoxiu Hurmuzachi”: Locul I – Miss Boboc Galan Ingrid şi Mister Boboc – Chirilă Andrei, Locul al II-lea: Prelipcean Sofia şi Serediuc Alexandru, Locul al III-lea: Şindilar Alexandra şi Lupu Matei. Miss Popularitate a fost desemnată eleva Chiran Ana, iar titlul de Mister Popularitate i-a revenit elevului Mandici Ştefan.\n\nPremierea bobocilor a fost precedată de prestaţia cunoscutului cântăreţ Killa Fonic, interpret de muzică trap popular în rândul adolescenţilor, care a reuşit să creeze o atmosferă plină de energie şi entuziasm, demonstrând că statutul de artist nu se rezumă la interpretarea muzicală, ci înglobează mai ales interacţiunea emoţionantă cu oamenii care te susţin şi te apreciază ca om şi ca artist, aspect vizibil mai ales în momentele petrecute pe scenă alături de organizatori.\n\nPe parcursul sesiunilor de pregătire derulate în aproximativ două luni, elevii organizatori au reuşit, coordonaţi de director adjunct prof. dr. Lăzărescu Luminiţa, consilier educativ prof. Leon-Postolache Miriam şi de coregrafa Clipa Valentina, să orchestreze un spectacol ce va rămâne pentru multă vreme în memoria celor prezenţi şi în panoplia momentelor frumoase ale colegiului. Le mulţumim tuturor profesorilor, părinţilor, elevilor şi, nu în ultimul rând, sponsorilor a căror generozitate a făcut posibilă reuşita evenimentului. Nu în ultimul rând, mulţumiri celor care au imortalizat într-o manieră profesionistă evenimentul în instantanee şi cadre fotografice de excepţie, domnilor Derevlean Daniel şi Strugaru Florin. (Prof. dr. FLORIN GEORGE POPOVICI)",
  "metadata": {
    "original_file": "crainou.ro_0106.html"
  }
}