{
  "title": "„O investiţie pentru viitorul canotajului românesc”",
  "content": "Elisabeta Lipă, preşedinta Agenţiei Naţionale pentru Sport, a vizitat miercuri, 9 octombrie, noua bază nautică din Fălticeni, construită în cadrul Complexului „Nada Florilor”. Această investiţie, în valoare de peste 5,5 milioane de lei, este una dintre cele mai moderne baze nautice din România, devenind un centru de pregătire de excelenţă pentru viitoarele generaţii de campioni.\n\nNoua bază nautică a fost realizată cu fonduri alocate de Primăria Fălticeni şi Consiliul Judeţean Suceava. Finalizată şi recepţionată în luna august, baza găzduieşte antrenamentele canotorilor de la CSM Suceava, CSS „Nicu Gane” Fălticeni şi ACS „Nada Florilor”, sub coordonarea antrenorilor Ioan Despa şi Vasile şi Ana Avrămia.\n\nEvenimentul a fost special, având alături campioni olimpici şi mondiali, mulţi dintre ei formându-se la Fălticeni. Printre aceştia s-au numărat nume sonore ale canotajului românesc, precum Andrei Sebastian Cornea, Maria Magdalena Rusu, Ancuţa Bodnar, Ioana Vrânceanu, Florin Arteni, Ciprian Tudose, Roxana Anghel, Ionela Cozmiuc, Florin Bogdan Horodişteanu, Mugurel Semciuc, Iuliana Semciuc, Maria Lehaci, Emanuela Ioana Ciotău, Dorin Alupei – antrenorul lotului olimpic, antrenorul federal şi preşedintele interimar al Federaţiei Române de Canotaj, Valentin Gavril, Vasile Oşean, medical lotului naţional de canotaj.\n\nAu participat şi reprezentanţii autorităţilor locale şi judeţene, printre care primarul municipiului Fălticeni, Gheorghe-Cătălin Coman, subprefecţii Florin Sinescu şi Gheorghe Apetrii, preşedintele ales al CJ Suceava, Gheorghe Şoldan, fostul subprefect Ioan Cristian Şologon, inspectorul şcolar general adjunct Gabriel Matei, şefi ai instituţiilor descentralizate, conducerea CSM Suceava, antrenori şi sportivi legitimaţi la cluburile sportive din Fălticeni şi Suceava.\n\nÎnsoţită de primarul din Fălticeni, Cătălin Coman, şi de campionii la canotaj, Elisabeta Lipă a vizitat noua bază sportivă pentru canotaj din Complexul „Nada Florilor”, construită pe locul unui hangar care se afla la un pas de prăbuşire şi în care canotorii nu avem nici cele mai elementare condiţii pentru antrenamente. După ce a făcut turul noii baze de antrenament, Elisabeta Lipă – canotoarea care a obţinut 5 medalii de aur, două de argint şi una de bronz la şase olimpiade, de 25 ori campioană a României şi declarată, în anul 2000, cea mai bună canotoare a secolului de către Federaţia Internaţională de Canotaj – a felicitat realizările autorităţilor locale anunţând că la Fălticeni va funcţiona Centrul Naţional de Canotaj pentru Juniori, iar Suceava rămâne una dintre cele mai importante pepiniere de talente în acest sport. De asemenea, a încurajat tinerii sportivi să pună accent pe educaţie şi să îşi dedice timpul pregătirii intense: „Performanţa cere sacrificii, dar merită. Pentru a fi un bun sportiv trebuie să ai rezultate foarte bune la învăţătură”.\n\n„Sportul de performanţă te restrânge de la anumite lucruri pe care voi le vedeţi al colegii voştri care nu fac performanţă. Sunteţi modele pentru ei şi voi trebui să îi trageţi după voi. Performanţa este foarte frumoasă, dar este al naibii de grea. Când ajungi acolo sus, uiţi şi cât ai muncit, cât te-ai sacrificat, cât ai plâns, şi cât te-ai bucurat. Acesta-i sportul, indiferent de domeniu. Sunt tare mândră de voi, în primul rând că aţi ales să faceţi performanţă, aţi ales să faceţi un sport atât de frumos, chiar dacă aţi auzit că este foarte greu. Nu este greu când îţi place să faci canotaj, şi aş dori să vă văd pe toţi pe podiumuri mondiale, europene şi olimpice. Aveţi aici, lângă voi exemple vii, tineri care au plecat de aici de la Fălticeni. Întrebaţii cum e, ce trebuie să faceţi. Lucrurile cele mai frumoase şi rezultatele cele mai mari vin atunci când echipa din care faci parte ştie ce vrea” a fost mesajul Elisabetei Lipă.\n\nRomânia face paşi importanţi în modernizarea infrastructurii sportive, iar canotajul beneficiază acum de una dintre cele mai moderne baze nautice din ţară. Dată în folosinţă din luna august, în Complexul „Nada Florilor”, această bază oferă condiţii excelente pentru pregătirea sportivilor de performanţă. Pe lângă antrenamentele canotorilor de la cluburile din Fălticeni şi Suceava, noua bază va găzdui şi va servi drept centru naţional de pregătire pentru juniori, consolidând viitorul canotajului românesc.\n\nReferindu-se la cea mai nouă bază nautică din România, Elisabeta Lipă a precizat: „Nici nu mai vreau să îmi aduc aminte cum arăta această bază şi cum arată acum. Şi alţi primari care au asemenea bijuterii pe plan local, chiar dacă sunt în paragină, trebuie să dea dovadă de voinţă, de ambiţie, pentru că este ca şi în sport, vrei să devii campion trebuie să munceşti şi să nu te laşi, dacă vrei să răzbeşti. Întotdeauna omul sfinţeşte locul, omul gospodar se cunoaşte. Eu vă felicit pentru că sportul de astăzi şi canotajul românesc a devenit mai bogat în baze sportive. Şi sper domnule primar să fiţi model şi pentru alţii pentru că sportul românesc are nevoie de noi baze sportive. Voi susţine ca aici să fie deschis un centru naţional de pregătire pentru juniori”.\n\nÎn discursul său, Lipă a amintit şi de drumul dificil pe care l-a parcurs de când a preluat conducerea federaţiei, când canotajul românesc părea să fi pierdut strălucirea de altădată. Totuşi, cu determinare şi o echipă dedicată, România a revenit în elita mondială, pregătindu-se pentru o nouă generaţie de campioni.\n\n„Eu sunt foarte mândră de ceea ce am realizat eu şi echipa mea. Pentru că atunci când am devenit eu prima dată preşedintele federaţiei nu am avut nimic. O singură sportivă rămasă de la Jocurile Olimpice de la Beijing şi nimeni nu mă încuraja că noi putem ajunge undeva. Toţi îmi spuneau: obişnuieşte-te cu gândul că nu vom mai fi unde am fost. Normal, la nivelul meu de performanţă, eu nu am acceptat acest lucru şi niciodată nu m-am obişnuit cu puţin. Şi am zis că voi face şi ce nu depinde de mine ca să readuc şi să retrăiesc eu sentimentele de mândrie şi bucurie pe care le-am trăit eu la Jocurile Olimpice. Şi am făcut tot posibilul să readuc această tradiţie. Vreau să vă spun că Jocurile Olimpice de la Paris au semănat cu cea mai bogată ediţie a Jocurilor Olimpice la Canotaj, Barcelona 1992. Deci atunci când vrei, sigur poţi. Atunci când vrei să realizezi lucruri măreţe îţi trebuie o echipă. Nici domnul primar singur nu reuşea, a avut nevoie de o echipă. Dacă ştii să-ţi cauţi şi să-ţi alegi echipa care să gândească şi să-şi dorească la fel ca tine, nu există să nu reuşeşti. Aşa şi cu această bază. Vom creşte aici viitorii campioni ai României pentru că zona asta a Moldovei, Bucovina, Suceava, are potenţial. Toată lumea mă întreabă: Ce are domnule Suceava de dă atâţia campioni? Păi Suceava are aer curat, mâncare bio, părinţi care îşi pun copii la treabă. Asta înseamnă respectul pentru muncă, pentru bani, respect pentru toţi cei care sunt în jurul tău şi care te susţin ca tu să devii cel mai bun.\n\nLe-am şi spus celor de aici că nu mai aveţi nici o şansă să scăpaţi să nu facem un centru pentru juniori pentru că aveţi tot ce vă trebuie. Săli de recuperare, de antrenament, ieşire pe apă. Adică au toate condiţiile aici pentru marea performanţă” a declarat Elisabeta Lipă.\n\nNoua bază nautică de la Fălticeni respectă cele mai înalte standarde internaţionale. Aceasta include săli de antrenament pentru ergometru, spaţii pentru sportivi, hangare pentru ambarcaţiuni, terase pentru relaxare şi recuperare, toate fiind gândite pentru a susţine sportivii de performanţă. Sistemul de încălzire cu panouri fotovoltaice asigură sustenabilitatea energetică a bazei.\n\nPrimarul Gheorghe Cătălin Coman a evidenţiat rolul important al acestei investiţii: „Această bază este deja funcţională de mai bine de o lună şi este dedicată viitorilor campioni. Nu am organizat festivităţi de deschidere, deoarece scopul nostru a fost să punem baza imediat la dispoziţia sportivilor. În primul rând am făcut această bază, pentru sportivi, pentru antrenori şi în momentul în care s-a semnat recepţia finală, din a doua zi au şi intrat la treabă. Lăsăm festivismele pentru momentul în care va cânta imnul naţional la competiţiile mondiale”.\n\nEl şi-a exprimat speranţa că Suceava va continua să formeze campioni, atât la nivel naţional, cât şi internaţional: „E un moment frumos şi mult aşteptat de sportivi, de antrenori, de foştii sportivi care într-un fel sau altul au trecut pe aici, unii mai mult, unii mai puţin. Din multiplii campioni europeni, mondiali şi olimpici aici prezenţi foarte mulţi au trecut pe la Fălticeni. foarte mulţi au făcut şcoala şi liceul aici.\n\nEste foarte importantă echipa. Chiar dacă canotajul este un sport individual, rezultatele se obţin în echipă. Şi la echipă, aşa cum spunea cu modestie doamna Lipă, contează foarte mult cine a coordonat această echipă. Poţi să ai o echipă, să îi pui la treabă, dar dacă îi pui bine şi eficient rezultatele se văd. Şi tot ce s-a întâmplat anul acesta la Jocurile Olimpice de la Paris şi la Campionatele Mondiale şi Europene pe diverse categorii de vârstă au demonstrat cu prisosinţă faptul că canotajul este un sport extrem de competitiv în România pe plan mondial şi suntem invidiaţi de ţări puternice, cu potenţial financiar.\n\nAm considerat şi consider în continuare că am făcut doar un lucru necesar. Un lucru util. O investiţie care poate da startul creşterii unor noi campioni şi unor performanţe extraordinare în canotaj. Suceava are potenţial, merită să investim în sport, în copii noştri şi eu sunt extrem de convins că vom auzi multe lucruri foarte frumoase şi de la aceşti copii care acum învaţă tainele sportului şi canotajului”.\n\nPreşedintele ales al CJ Suceava, Gheorghe Şoldan, a subliniat importanţa sprijinului acordat tinerilor sportivi şi a evidenţiat că, deşi investiţia nu a fost foarte mare, impactul asupra tinerilor şi sportului românesc este semnificativ. Gheorghe Şoldan l-a felicitat pe primarul Coman pentru determinarea de a realiza această bază şi a subliniat că investiţia reprezintă un model de bune practici pentru întreaga Românie.\n\nAcesta a mulţumit şi Elisabetei Lipă pentru prezenţă şi sprijinul acordat, subliniind că astfel de exemple de succes sunt esenţiale pentru a motiva viitoarele generaţii de campioni: „Prin exemplul dat de dumneaei şi al campionilor prezenţi aici, putem inspira copiii să ajungă mari performeri. Le mulţumim pentru ceea ce au făcut, iar acum şi autorităţile locale vin în sprijinul lor cu un centru de pregătire aşa cum trebuie”.\n\nGheorghe Şoldan a reafirmat angajamentul autorităţilor locale de a susţine sportul sucevean şi a promis că vor continua să dezvolte iniţiative şi programe pentru tinerii sportivi: „Suntem mândri de fiecare succes şi vrem să fim alături de sportivi nu doar când sunt premiaţi, ci în fiecare zi. Aceşti copii merită ce este mai bun”.\n\nPreşedintele ales al CJ Suceava a anunţat planuri de a adopta modele de succes din alte judeţe, cum ar fi cel de la clubul sportiv Bistriţa, pentru a dezvolta mai multe secţii sportive şi a investi în sportul românesc: „Împreună cu autorităţile locale din Fălticeni şi Suceava, vom face tot ce putem pentru a susţine performanţa.”\n\nNoua bază nautică din Fălticeni reprezintă nu doar o investiţie în infrastructură, ci şi un angajament faţă de viitorul canotajului românesc, susţinând generaţiile tinere în drumul lor către succes.\n\nBaza nautică din Municipiul Fălticeni a intrat în administrarea CSM Suceava din anul 1991 pentru pregătirea canotorilor juniori de la CSS „Nicu Gane” Fălticeni şi CSM Suceava. Ajunsese într-o stare deplorabilă pentru că, timp de 30 de ani, aici nu s-a făcut nimic pentru reabilitarea spaţiilor în care se află hangarul şi vestiarele.\n\nÎn luna septembrie 2021, Baza Sportivă Nautică Fălticeni a fost transferată din administrarea Ministerului Tineretului şi Sportului – Clubul Sportiv Municipal Suceava în domeniul public al municipiului Fălticeni prin HG. Scopul acestui transfer a fost modernizarea bazei nautice şi dotarea acesteia cu toate facilităţile necesare pregătirii sportivilor de performanţă din canotajul românesc.\n\nNoua bază nautică a fost construită în decurs de 12 luni, respectând standardele internaţionale. Clădirea include două săli, una pentru şedinţe tehnice, dotată cu aparatură audio-video destinată analizării curselor din marile competiţii, conferinţe şi întâlniri oficiale, o sală pentru antrenamente la ergometru pe timpul sezonului rece şi când vremea este neprielnică, două terase pentru antrenamente şi relaxare. Tot în aceeaşi clădire se mai află un imens hangar pentru ambarcaţiuni, spaţii pentru sportivi şi antrenori, vestiare pentru băieţi şi fete, duşuri şi grupuri sanitare, vestiar şi grup sanitar pentru profesorii antrenori, depozit pentru materiale sportive. Sistemul de încălzire este asigurat cu panouri fotovoltaice.\n\nBaza Nautică „Nada Florilor” dispune de locuri de parcare, alei de acces, spaţii verzi şi spaţiu de acces pietonal spre malul iazului Şomuz, astfel încât canotorii să poată transporta în siguranţă bărcile până la luciul apei.",
  "metadata": {
    "original_file": "crainou.ro_0142.html"
  }
}