{
  "title": "La Suceava, de Ziua Bibliei, peste 8000 de elevi au citit întreaga Sfântă Scriptură într-o oră",
  "content": "Şi în acest an, pentru a marca Ziua Bibliei, sărbătorită la 13 noiembrie, în ziua de pomenire a celui mai mare exeget al ei, Sfântul Ioan Gură de Aur, Inspectoratul Şcolar Judeţean Suceava, prin Departamentul Curriculum, disciplina Religie, şi Arhiepiscopia Sucevei şi Rădăuţilor, prin Sectorul Media şi Comunicare, Sectorul Cultural, Sectorul Educaţional-Teologic (Învăţământ), au organizat cea de-a treia ediţie a proiectului Ora de Biblie, o lecţie unică şi impresionantă de citire a Sfintei Scripturi de către peste 8000 de copii şi tineri din judeţul Suceava. Lor li s-au alăturat peste 200 de elevi din judeţele Braşov, Galaţi, Maramureş, Satu Mare, Timiş şi Vaslui, din patru parohii din Protopopiatul Cantemirului şi Tigheciului, Republica Moldova, şi din două şcoli parohiale din zonele Cascais şi Sintra, Portugalia, care au lecturat în integralitate Cartea Psalmilor.\n\nEste vorba despre un proiect singular în ţară şi, după datele consemnate public, în lume, de citire a întregii Sfinte Scripturi, într-o singură oră, propus şi susţinut de către Înaltpreasfinţitul Părinte Calinic, Arhiepiscop al Sucevei şi Rădăuţilor, la care au participat, în acest an, 8273 de elevi, organizaţi în 344 de grupe de lectură, în 186 de şcoli şi biserici din judeţul organizator, şi de 214 elevi din alte 6 judeţe ale ţării, din Republica Moldova şi din Portugalia.\n\nPrincipiul organizării proiectului e acela al împărţirii textului scripturistic, în integralitatea lui, în capitole de lecturat de către fiecare grupă de elevi participantă la Ora de Biblie, cu respectarea particularităţilor de vârstă şi a principiului accesibilităţii conţinuturilor.\n\nLecţia a însemnat în fapt citirea întregii Sfinte Scripturi, într-o singură oră, de la 13.00 la 14.00, activitatea centrală a proiectului. Fiecare grupă înscrisă în program a lecturat câte 4 sau 5 capitole dintre cele 1189 ale cărţilor biblice, 929 din Vechiul Testament şi 260 ale Noului Testament, repartizate pe criteriul accesibilităţii conţinutului cognitiv şi psihoafectiv la vârsta micilor şi tinerilor mărturisitori de Hristos participanţi la ora comună de lecturare, pe fragmente, a textului scripturistic.\n\nPentru a respecta principiul original al proiectului, acela ca în judeţul Suceava, iniţiator al Orei de Biblie, să se citească textul scripturistic în integralitate, organizatorii au stabilit ca cele 344 grupe de lectură din Arhiepiscopia Sucevei şi Rădăuţilor să parcurgă toate cărţile Vechiului şi Noului Testament, iar cele 20 de grupe din alte judeţe, care s-au alăturat proiectului, să lectureze Cartea Psalmilor.\n\nDesignul învăţării, recomandat de către organizatori în Ora de Biblie, este unul conceput pe succesiunea didactică evocare, realizarea sensului, reflecţie, un proces metodic activ, coordonat, complex, care presupune gândirea în mod autentic la mesajul inegalabil al cărţilor vetero- şi nou-testamentare. Profesorii şi preoţii coordonatori ai fiecărei grupe au avut grijă să contextualizeze conţinutul învăţării din capitolele care s-au citit, oferindu-le elevilor informaţii relevante: numele cărţii din care fac parte; dacă e o carte vetero- sau nou-testamentară; autorul ei; câteva idei despre conţinutul cărţii şi alte informaţii care să faciliteze înţelegerea mesajului. Pentru elevii din clasele pregătitoare şi I, lectura a fost realizată de educator/profesor/preot/unul dintre părinţi, cu atenţie mare la explicaţiile de care au avut nevoie copiii, pentru înţelegerea unui text de o asemenea complexitate. Lectura textului a fost urmată de o scurtă secvenţă de explicare şi aprofundare a mesajului, într-un limbaj accesibil copiilor şi tinerilor, cu evidenţierea câtorva „gânduri de luat acasă”, în fiecare grupă.\n\nValenţele educaţionale, eclesiale, duhovniceşti şi socio-emoţionale ale Orei de Biblie, care se dovedesc a fi multiple, au fost reiterate de coordonatoarea proiectului, prof. Daniela Ceredeev, inspector şcolar pentru disciplina Religie: „Urmărim, în plan educaţional, exersarea unor principii de gândire critică şi de gândire reflexivă prin lectura unor texte atât de frumoase şi de complexe cum sunt cele biblice. Nu pierdem din vedere principiul eclesiocentric, al devenirii micilor şi tinerilor mărturisitori de Hristos, şi se dovedeşte că participanţii, deopotrivă elevi şi profesori, tocmai au experimentat, o dată în plus, puterea comuniunii şi a comunităţii în mărturisirea şi trăirea dreptei credinţe. Apoi, valoarea duhovnicească a demersului nostru vine din chiar realitatea că Sfânta Scriptură este cartea cea mai reprezentativă a omenirii. Cu cât îi vom apropia mai mult pe copiii şi tinerii de azi de învăţăturile şi răspunsurile scripturistice, cu atât ne putem asigura că anii ce vin vor fi pentru ei şi pentru noi toţi dintre cei în care vom putea spune tot mai convins: Hristos în mijlocul nostru! Iar ei să dovedească prin însăşi viaţa lor că este şi va fi. Cât despre puterea de a reconfigura puţin universul socio-emoţional al şcolii, în general, şi al orei de religie, în special, cred, şi timpul va dovedi că e aşa, că astfel de activităţi educaţionale echivalează cu o formă de rugăciune pentru înţelegere şi acceptare între copii, pentru îngăduinţă şi respect, pentru întărirea convingerii că în mâinile şi în caracterul fiecăruia dintre ei stă pacea lumii de mâine.”",
  "metadata": {
    "original_file": "crainou.ro_0054.html"
  }
}