{
  "title": "Discuţii la Diasil despre intervenţia la deszăpezire şi asigurarea stocurilor de materiale antiderapante",
  "content": "Preşedintele Consiliului Judeţean Suceava, Gheorghe Şoldan, a anunţat că miercuri a avut loc o întâlnire, la sediul din Iţcani, cu reprezentanţii firmei Diasil care are contract cu Primăria Suceava pentru salubritatea stradală, dar şi pentru intervenţiile la deszăpezire şi îngheţ. La discuţii au participat primarul municipiului Suceava, Vasile Rîmbu, împreună cu viceprimarul Dan Ioan Cuşnir.\n\nAflăm că principalele subiecte abordate au vizat pregătirile firmei pentru sezonul rece, verificarea stării utilajelor de deszăpezire şi asigurarea stocurilor de materiale antiderapante.\n\nAdministratorul firmei Diasil, Anton Curelaru, a dat asigurări că societatea este pregătită pentru a interveni rapid în caz de ninsoare sau îngheţ, astfel încât traficul rutier şi pietonal să se desfăşoare în condiţii sigure.\n\nPreşedintele Consiliului Judeţean a subliniat importanţa pregătirilor din timp şi a transmis un mesaj şi conducătorilor auto, recomandându-le să îşi echipeze deja vehiculele pentru iarnă. „Este esenţial ca şi şoferii să fie pregătiţi pentru sezonul rece, pentru a evita incidentele în trafic” a declarat acesta.\n\nPreşedintele Consiliului Judeţean a adăugat că urmează să poarte discuţii şi cu reprezentanţii firmelor care se ocupă de deszăpezire pe drumurile judeţene, în vederea unei organizări mai eficiente.\n\n„Nu vreau să mai trecem prin situaţii cum a fost cea din aprilie, când zeci de drumuri au fost blocate şi mulţi oameni au rămas izolaţi din cauza intervenţiilor întârziate” a subliniat Gheorghe Şoldan.\n\nPreşedintele CJ Suceava a atras atenţia asupra riscului crescut de fenomene meteo extreme, care afectează tot mai frecvent Europa, şi a subliniat că este crucial ca autorităţile locale să fie bine pregătite pentru a evita situaţiile dramatice din anii anteriori. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0017.html"
  }
}