{
  "title": "Alexandru Ovidiu Vintilă, invitat al Alianţei Franceze",
  "content": "Marţi, 22 octombrie 2024, ora 17:00, Alianţa Franceză din Suceava reia seria de întâlniri cu scriitori şi autori francofoni din spaţiul românesc, desfăşurată sub genericul „Rencontres-lectures avec des écrivains francophones de Bucovine” şi animată de scriitorul şi artistul vizual Constantin Severin.\n\nÎntâlnirea din această lună îl are ca invitat pe Alexandru Ovidiu Vintilă, poet şi eseist, membru al Uniunii Scriitorilor din România şi preşedintele Societăţii Scriitorilor Bucovineni, redactor-şef al revistei „Bucovina literară”.\n\nAlexandrul Ovidiu Vintilă a publicat mai multe volume de poezie, printre care menţionăm „caricatura de cretă” (Cartea Românească, 2004), „miezonoptice. tradiţia rupturii” (Timpul, 2008), „cartea lui koch” (Brumar, 2009), „viaţa preschimbată” (Timpul, 2011), „obiecte psihice” (Karth, 2014), „Transparenţa unui popor de foci” (Charmides, 2019), „Iglu” (Eikon, 2022). A scris şi volume de eseistică „Demersul dialogic. Semne ale unei experienţe a înţelegerii” (Tracus Arte, 2011), „Traian Brăileanu. Dialectica unei istorii personale” (Tracus Arte, 2013), monografie recompensată cu Premiul Societăţii Scriitorilor Bucovineni şi „Poetici ale sinelui. Faptul-de-a-fi-în-modul-cel-mai-propriu” (Eikon, 2017), pentru care a primit Premiul Uniunii Scriitorilor din România. Cea mai recentă carte a sa este „Magicul circumstanţial. Feţe şi su-prafeţe – lecturi şi relecturi din literatura modernă şi contemporană”, publicată la Editura Junimea în 2023.\n\nÎntâlnirea din luna octombrie are ca temă „Tristan Tzara, o voce pregnantă a Rezistenţei franceze” şi propune publicului sucevean un dialog despre relaţia pe care Tristan Tzara, un militant declarat pentru libertatea individuală, a avut-o cu celebra Mişcare Maquis din Franţa în timpul celui de-Al Doilea Război Mondial. Acest aspect biografic mai puţin discutat este edificator în ceea ce priveşte angajamentul poetului evreu în favoarea drepturilor omului şi împotriva oricărui dispozitiv ideologic de înrădăcinate, adică de su-primare a libertăţilor umane.\n\nActivitatea va avea loc la sediul Alianţei Franceze din Suceava din strada Ştefan cel Mare nr. 50 şi este des-tinată publicului larg. (C.P.)",
  "metadata": {
    "original_file": "crainou.ro_0193.html"
  }
}