{
  "title": "Competiţii naţionale la Fălticeni",
  "content": "În perioada 25-27 octombrie, Clubul Copiilor Fălticeni a organizat două competiţii de importanţă naţională şi regională: Concursul naţional de ecologie şi protecţia mediului „O lume mai curată, o lume mai bună”, ajuns la a XV-a ediţie, şi Concursul interjudeţean de orientare turistică „Cupa Dumbrava Minunată”, ediţia a IX-a. Aceste evenimente au ca scop nu doar promovarea unor activităţi educative deosebite, ci şi cultivarea unei atitudini responsabile faţă de mediul înconjurător şi dezvoltarea abilităţilor de orientare turistică în rândul tinerilor.\n\nConcursul interjudeţean de orientare turistică „Cupa Dumbrava Minunată”, iniţiat de prof. Dan Beraru, coordonatorul cercului de orientare turistică de la Clubul Copiilor Fălticeni, a adunat anul acesta un număr impresionant de echipaje. 18 echipaje din judeţele Suceava, Braşov, Iaşi, Alba, Hunedoara, Bacău, dar şi din municipiul Bucureşti au concurat în această competiţie, care se bucură de sprijinul Federaţiei Române de Orientare. Evenimentul a adus laolaltă peste 100 de elevi şi 15 cadre didactice, care au pus în practică abilităţi de orientare turistică, necesare pentru a se descurca în terenuri necunoscute, folosind doar busola şi harta.\n\nPrintre instituţiile reprezentate în întrecere s-au numărat Colegiul Militar „Ştefan cel Mare” din Câmpulung Moldovenesc, Colegiul Naţional „Mihai Eminescu” din Suceava, Colegiul „Vasile Lovinescu” Fălticeni, Şcoala Gimnazială nr. 1 Vadu Moldovei, Şcoala Gimnazială Oniceni, Şcoala Gimnazială „Mihail Sadoveanu” Fălticeni. Din ţară au participat Palatul Copiilor Iaşi, Palatul Copiilor Botoşani, Clubul Copiilor Victoria, jud. Braşov, Clubul Copiilor Roman, Clubul Copiilor Cugir, judeţul Alba, Palatul Copiilor Târgovişte, Şcoala „Andrei Şaguna”, Deva, judeţul Hunedoara, Clubul Copiilor Comăneşti, judeţul Bacău, Palatul Naţional al Copiilor Bucureşti.\n\nCompetiţia a fost evaluată de experţi recunoscuţi la nivel naţional, precum ing. Florin Patraş, arbitru al Federaţiei Române de Orientare, asigurându-se astfel un standard ridicat de profesionalism.\n\nAlături de competiţia de orientare turistică, Clubul Copiilor Fălticeni a găzduit şi a XV-a ediţie a Concursului naţional de ecologie şi protecţia mediului „O lume mai curată, o lume mai bună”. Acest concurs a adresat o provocare elevilor din întreaga ţară şi din Republica Moldova, având ca scop creşterea gradului de conştientizare a importanţei protejării mediului şi stimularea creativităţii în găsirea soluţiilor ecologice. Concursul este destinat elevilor cu vârste cuprinse între 10 şi 19 ani, provenind atât din învăţământul de stat, cât şi privat, formal şi non-formal şi se desfăşoară în două faze: judeţeană şi naţională.\n\nSecţiunile concursului au inclus proiecte de mediu, eseuri, postere/afişe, desene şi obiecte realizate din materiale reciclabile, împărţite în două categorii de vârstă: gimnaziu şi liceu. Peste 150 de lucrări şi 35 de proiecte au fost înscrise la etapa a II-a a concursului, cu participare indirectă, din 27 de judeţe ale României, inclusiv din municipiul Bucureşti şi Republica Moldova. La etapa a II-a – cu participare directă, internaţională, desfăşurată în perioada 25 – 27 octombrie, la Clubul Copiilor Fălticeni, au participat 60 elevi şi profesori, din 15 judeţe, municipiul Bucureşti şi Republica Moldova.\n\nPe lângă competiţiile propriu-zise, programul evenimentelor a inclus şi activităţi menite să ofere participanţilor o experienţă educativă completă. Printre acestea s-au numărat organizarea unei expoziţii cu lucrările realizate, o excursie tematică la mănăstirile din zona Neamţului, drumeţii în zona locală, precum şi ateliere de lucru pe teme ecologice şi de creaţie artistică. Participanţii au avut ocazia să prezinte şi să susţină proiectele realizate în cadrul concursului, iar la finalul evenimentului va avea loc o festivitate de premiere, în cadrul căreia echipajele vor fi recompensate cu diplome, cupe şi medalii.\n\n„Aceste două activităţi se organizează cu sprijinul direct al Primăriei Municipiului Fălticeni, care asigură cazarea, masa şi transportul participanţilor la zona de concurs şi în parteneriat cu ISJ Suceava şi Colegiul «Vasile Lovinescu» Fălticeni. Sponsori sunt Club Rotary Fălticeni, Colegiile «Vasile Lovinescu» şi «Mihai Băcescu» Fălticeni, Editura CD Press, Societatea de Geografie din România – Filiala Suceava, SC Romfour, Alma Clinic, Alevia, SC Simos SRL, CAR Învăţământ Fălticeni, Merca SRL, Ocolul Silvic Başotă şi SLB Group” a precizat prof. dr. Marcel Porof, iniţiatorul Concursului „O lume mai curată, o lume mai bună”.\n\nPrin organizarea acestor concursuri, Clubul Copiilor Fălticeni şi-a reafirmat rolul de promotor al educaţiei ecologice şi al activităţilor extracurriculare care îmbogăţesc formarea elevilor. Concursul de ecologie şi protecţia mediului „O lume mai curată, o lume mai bună” contribuie la dezvoltarea unei generaţii de tineri conştienţi de importanţa protejării mediului şi capabili să identifice soluţii creative pentru conservarea acestuia.\n\nPe de altă parte, competiţia de orientare turistică „Cupa Dumbrava Minunată” nu doar că a testat abilităţile fizice şi intelectuale ale participanţilor, dar le-a oferit şi oportunitatea de a interacţiona cu natura într-un mod direct şi provocator, stimulând spiritul de echipă, orientarea în teren şi responsabilitatea faţă de mediu, abilităţi esenţiale în dezvoltarea personală a tinerilor.\n\n„Concursurile organizate de Clubul Copiilor Fălticeni reprezintă o ocazie valoroasă pentru elevi de a se implica în activităţi educative cu impact pozitiv asupra dezvoltării lor personale şi profesionale. Fie că vorbim de ecologie sau orientare turistică, aceste competiţii le oferă tinerilor nu doar şansa de a-şi testa cunoştinţele şi abilităţile, ci şi oportunitatea de a se conecta cu natura şi de a deveni cetăţeni responsabili şi implicaţi în protejarea mediului înconjurător. Organizarea acestor evenimente arată importanţa colaborării dintre instituţii publice, sponsori locali şi cadre didactice, care, împreună, pot crea experienţe educaţionale de neuitat pentru elevii din întreaga ţară” ne-au informat organizatorii.",
  "metadata": {
    "original_file": "crainou.ro_0116.html"
  }
}