{
  "title": "Ne vorbesc Părinţii Bisericii",
  "content": "Cel ce a trecut pragul mormântului, fie el drept sau păcătos, nu primeşte, după judecata particulară, răsplata ce i se cuvine, ca unui om întreg, ci numai după unirea trupului cu sufletul, care va avea loc la învierea cea de obşte. De aceea, drepţii se găsesc – după învăţătura Bisericii noastre Ortodoxe – în stare de fericire nedeplină sau de început al fericirii, iar păcătoşii se găsesc la începutul suferinţei lor. Între păcătoşii din iad sunt unii a căror soartă nu e definitiv hotărâtă şi care suferă chinurile iadului ca nişte suflete ce au arătat căinţă pe pământ şi fapte de căinţă. Taina vieţii de dincolo de mormânt, ce-i duce pe drepţi şi pe păcătoşi până în ziua Judecăţii celei de apoi, este desluşită de Mântuitorul în parabola bogatului şi a săracului Lazăr. Legătura intimă şi comuniunea dintre lumea pământească şi cea a duhurilor, există şi acum şi va fi până la Judecata cea de apoi a lui Hristos, potrivit acestei pilde.\n\nSă cităm mai multe locuri din tâlcuirea făcută de Nichifor, Arhiepiscop de Astrahan şi de Stavropol. „Cel mai mare dintre drepţi, Avraam, adresează celui mai mare din păcătoşi cuvinte pline de milă şi compătimire numindu-l: fiul meu”. Vedem că drepţii nu sunt porniţi împotriva păcătoşilor, nu-i urăsc, ci îi compătimesc în nenorocirea lor şi se mâhnesc pentru aceasta. Prin urmare, drepţii din rai văd şi cunosc pe osândiţi, şi păcătoşii, la rândul lor, îi văd şi îi cunosc pe cei fericiţi. Vederea raiului cu fericirea vieţuitorilor săi are un scop aparte, acela de a adăuga la suferinţa păcătoşilor, căci pe lângă chinurile iadului, apare încă şi mustrarea conştiinţei la vederea slavei drepţilor. Vederea păcătoşilor şi a suferinţelor lor are un singur scop pentru drepţi, văzând suferinţele osândiţilor, drepţii fiind îndurători se mâhnesc pentru aceasta şi, mâhnindu-se, mijlocesc la Dumnezeu pentru păcătoşi şi se îngrijesc de bântuirea lor. Drepţii şi păcătoşii nu se vor vedea decât la Judecata cea de apoi, când vor primi dreapta răsplătire şi fericire cea fără de sfârşit pentru unii sau chinuirea nesfârşită pentru alţii. Apoi, drepţii şi osândiţii nu se vor mai vedea.\n\nAvraam zice bogatului: „Între noi şi voi, prăpastie mare s-a întărit; ca cei ce vor vrea să treacă de aici către voi, să nu poată, nici cei de acolo la noi să nu treacă” (Luca 16, 26). Prin aceasta, vedem lămurit că nimeni nu poate din voia sa, să treacă din rai în iad şi din iad în rai; prin urmare, numai din voia lui Dumnezeu este cu putinţă trece­rea din iad la rai. Dumnezeu are putere de a ierta păcătosului şi de al face vrednic de Împărăţia Cerurilor. Iată starea drepţilor şi a păcătoşilor dincolo de mormânt între judecata particulară şi cea de apoi, aşa cum o înfăţişează Mântuitorul şi cum pot cei în viaţă să ajute celor repausaţi.",
  "metadata": {
    "original_file": "crainou.ro_0095.html"
  }
}