{
  "title": "Simpozionul Naţional „Suferinţa umană – o abordare interdisciplinară”",
  "content": "Asociaţia Părinţi pentru Ora de Religie (APOR) şi Asociaţia Studenţilor Creştin Ortodocşi din România (ASCOR), cu binecuvântarea Înaltpreasfinţitului Părinte CALINIC, Arhiepiscop al Sucevei şi Rădăuţilor, organizează Simpozionul Naţional „Suferinţa umană – o abordare interdisciplinară”, care va avea loc pe 22 noiembrie 2024, la Suceava.\n\nLucrările se vor desfăşura între orele 15:00 şi 20:00 în Auditoriul Joseph Schmidt din campusul Universităţii „Ştefan cel Mare”, care este şi partener în organizare, alături de Arhiepiscopia Sucevei şi Rădăuţilor şi Consiliul Ju-deţean Suceava.\n\nVor susţine comunicări personalităţi locale şi invitaţi din ţară. Astfel, de la Bucureşti vor fi prezenţi părintele conf. univ. dr. Gheorghe Holbea, de la Facultatea de Teologie Ortodoxă Justinian Patriarhul, prof. univ. dr. Miron Bogdan, de la Universitatea de Medicină şi Farmacie Carol Davila, domnul Mihai Gheorghiu, director general adjunct al Muzeului Ţăranului Român, domnul avocat Florentin Ţuca, managing partner al Ţuca, Zbârcea & Asociaţii, doamna avocat Ana Săcrieru.\n\nDin Iaşi vor veni domnul Mircea Platon, scriitor, redactor-şef al Revistei Convorbiri literare şi dr. Richard Constantinescu de la Universitatea de Medicină şi Farmacie „Grigore T. Popa”.\n\nDin Suceava ne vor onora Preasfinţitul Damaschin Dorneanul, Episcop-Vicar al Arhiepiscopiei Sucevei şi Rădăuţilor, conf. univ. dr. Florin Pintescu, decanul Facultăţii de Istorie a Universităţii „Ştefan cel Mare” şi dr. Mircea Puşcaşu, publicist şi trainer.\n\nVor putea fi audiate diferite interpretări şi perspective asupra suferinţei umane: medicale, teologice, juridice, culturale, antropologice, bioetice şi vom avea prilejul să reflectăm despre actualitatea şi provocările pe care le presupune.\n\nAceastă activitate se înscrie în ciclul de evenimente prilejuite de Anul omagial al pastoraţiei şi îngrijirii bolnavilor şi de Anul comemorativ al tuturor sfinţilor fără de arginţi.",
  "metadata": {
    "original_file": "crainou.ro_0060.html"
  }
}