{
  "title": "Nunţile la ţară (I)",
  "content": "[Într-un text cvasi-necunoscut, apărut într-un Calendar ale cărui rare urme mai subzistă prin vreo mare bibliotecă românească, Iraclie Porumbescu ni se dezvăluie şi ca un studios al obiceiurilor poporului (nu facem comparaţie cu mai tânărul şi mai vestitul Simion Florea Marian – datele sunt cu totul diferite), pe care încearcă să le perpetueze, în lupta pe care a dus-o permanent împotriva „cosmopolitismului”, aşa cum era înţeles pe vremea lui (sărind peste timp, să ne aducem aminte că şi către junimiştii ieşeni se arăta cu degetul că ar fi „cosmopoliţi”, şi ce limbă măiastră ne-au făurit!). Chiar dacă uneori ni se pare că autorul „scapă boii pe gheaţă”, că exagerează, că nu are dreptate, textul de mai jos, publicat acu mai bine de un secol şi jumătate, credem că îşi mai păstrează savoarea şi poate fi citit chiar şi în condiţiile în care i-am păstrat limba şi grafia epocii. Liviu Papuc]\n\nAstăzi, când coasa civilizaţiei moderne pe zi ce merge darmă câte un obicei frumos şi folositor a naţiunii noastre, astăzi, când lumea noastră cea de acum, care se numeşte înţeleginte şi cultivată, socoteşte că aceea-i „propăşire” dacă ea se împopoţează în „pene străine” nu numai depreţuind, dară şi având chiar de râs datinele părinţilor şi a străbunilor noştri, datinele, care erau şi ar şi fi încă cele mai practice şi mai frumoase idile, ce zic!, care ar fi încă cel mai lucitor şi mai dulce nimb al tuturor solennităţilor noastre familiare şi naţiunale, astăzi, în fine, când civilizaţia, cea fals înţeleasă pre care mai adevărat o am numi-o „poleire lucie, dar înşelătoare” a mai tuturor obice-iurilor noastre celor vechi şi tradiţionale, ne amerinţă a nu ne mai cunoaşte ce şi cine suntem, de unde ne tragem, ce ţâţă am supt şi pe ce pământ ne hrănim – reproducem aice obiceiul cum se serbară nunţile la noi până nu demult, şi aceea chiar şi de însuşi de cei din stările cele mai înalte, ai ţărilor româneşti, şi cum se serbează ele şi acum încă, dar numai de sâmburul naţiunii noastre care ştie a preţui foarte adevăratul cuvânt bătrânesc: Cojocul împrumutat, de-i şi nou, îi mai rece decât cel vechi, dar al său”.\n\nMai nainte însă de a începe descrierea nunţii, dupre cum ea se sărbează la ţară, cum am zis, de sâmburul naţiunii noastre, de popor, lăsăm să ne vorbească un bărbat român, practic şi iubitor de naţiunea sa, cum adecă cugetă el despre cel mai bun chip al însurăciunii, acest bărbat aşa zice:\n\nŞi vezi ce feliu de cuminte\n\nCine-i az mai mult din pungă\n\nNici se uita la frumseţe\n\nSă fie cu încelepciune\n\nCă ea în căsniceasca lege\n\nDe-a se face de ocară;\n\nCu cinstea ei, cinste are.\n\nCum zice: „Femeia bună\n\nIar cu „cum a fi să fie\n\nCa să-i puie mult în foaie,\n\nPe părinţi ca să-i despoaie,\n\nSă dea fetei ce au toate\n\nŞi lencuţa de pe spate,\n\nSau să se îndatoreze\n\nDupă ce el dă „soţie”\n\nSă mai dea şi bogăţie?\n\nŞi să-ntrebăm şi de alte:\n\nDar de ce un bogat, oare,\n\nŞi nu e cu mică stare?\n\nCăci el bogat dacă este\n\nDe ce mai bine nu-ntreabă\n\nDe este fata de treabă\n\nŞi de are purtări bune?\n\nDe ce ia să aibă cere\n\nŞi să se îmbogăţească?\n\nCăci ea [probabil: el] dacă în junie\n\nCând putea el ca să strângă\n\nÎi zboară toată din mână,\n\nCu care apoi îşi face\n\nŞi prin urechi să-i răsune\n\nSă ia ca şi el, săracă,\n\nDe aceea mult cuminte",
  "metadata": {
    "original_file": "crainou.ro_0082.html"
  }
}