{
  "title": "O localitate din județul Suceava aleasă pe traseul Caravanei de Toamnă Bucurie în Mișcare",
  "content": "> În Iacobeni ajunge în data de 23 octombrie 2024\n\n> Proiectul are loc între 30.09 și 23.10 și traversează 23 de localități din România\n\nProgramul Bucurie în Mișcare, cel mai amplu program de promovare a sportului de masă din România ajunge în Iacobeni în data de 23 octombrie 2024. Cei mici și cei mari deopotrivă sunt așteptați la mișcare între orele 11:00 – 15:00 pe stadionul local.\n\nProgramul zilei va cuprinde multiple spații de mișcare, de la zone dedicate sporturilor de tip fotbal, baschet, tenis cu piciorul, volei, badminton, tenis de masă, la zone cu jocuri de precizie, trasee de ștafete și activități pe echipe. În zona de scenă vor avea loc demonstrații ale unor cluburi locale sau zonale, din diverse arii și discipline sportive. Participarea este gratuită. Alături de sponsorul principal al programului, Kaufland România, caravana rurală este organizată cu sprijinul Primăriei și Consiliului local Iacobeni și a Școlii Gimnaziale „Liviu Suhar” Iacobeni.\n\nÎn cadrul Bucurie în Mișcare ne-am propus, să readucem bucuria și responsabilitatea mișcării la cât mai mulți oameni. Până în prezent, Bucurie în Mișcare a ajutat peste 1 milion de copii, tineri și adulți să experimenteze bucuria sportului individual și organizat, cu impact pozitiv pe multiple planuri, în sute de comunități din România. Fiecare proiect din cadrul programului nostru ne dorim să atingă unul sau mai multe dintre cele 4 arii cheie pe care le urmărim. Și în cadrul Caravanei de toamnă vrem să facem acest lucru astfel:\n• GENERAȚII MAI SĂNĂTOASE – un aspect important al comunicării acestei campanii este acela de corelație între sport și sănătate;\n• SPORTUL – UN MOD DE VIAȚĂ – peste 500 de activități sportive integrate;\n• INCLUZIUNE ȘI IMPACT SOCIAL – oferirea unei platforme de activități destinate și grupurilor defavorizate din comunitățile vizitate;\n• MODELE DE LEADERSHIP SPORTIV – invitați sportivi și antrenori din diverse discipline, cluburi sportive diverse (rugby, fotbal, tenis de masă, oină, etc).\n\nCaravana de toamnă Bucurie în Mișcare este ultimul proiect major al acestui an, prin care vizităm 23 de localități din tot atâtea județe, iar prin intermediul celor 23 de evenimente de-o zi, ne-am propus să interacționăm cu aproximativ 35.000 de copii, tineri și adulți pe tema importanței sportului și a unei vieți sănătoase. Caravana Bucurie în Mișcare va parcurge următorul traseu:\n\nConstruim comunități mai puternice, mai sănătoase, mai fericite\n\nNu facem suficientă mișcare – mai mult de jumătate dintre români sunt obezi sau supraponderali și peste un milion suferă de boli metabolice. Trebuie să învățăm să ne reconectăm – socializarea din curtea blocului sau de pe uliță a fost înlocuită de rețele sociale virtuale. Nu mai apreciem activitățile afară – în România, un copil petrece aproape 23 de ore pe săptămână în faţa unui ecran (calculator sau televizor).\n\nProgramul Bucurie în Mișcare s-a născut pentru a ne aminti că și cele mai complicate probleme au soluții simple și se bazează pe faptul că comunitățile care participă la sport și recreere dezvoltă legături sociale puternice, sunt locuri mai sigure, iar oamenii care trăiesc în ele sunt, în general, mai sănătoși și mai fericiți decât comunitățile în care activitatea fizică nu este o prioritate.",
  "metadata": {
    "original_file": "crainou.ro_0134.html"
  }
}