{
  "title": "Un şofer de ridesharing din Suceava a fost înşelat cu 2.400 de lei",
  "content": "> Poliţiştii încearcă să identifice autorul şi să recupereze prejudiciul\n\nPoliţia Municipiului Suceava a fost sesizată vineri dimineaţă de un şofer de ridesharing care a reclamat că a fost victima unei înşelăciuni în urma unei curse efectuate în municipiul Suceava, pe data de 10 noiembrie.\n\nPotrivit declaraţiei, incidentul a avut loc în jurul orei 2:00, când acesta se afla în serviciu şi a lăsat un client în apropierea sălii de jocuri Max Bet, situată lângă restaurantul Latino din Suceava. În acel moment, un bărbat necunoscut s-a apropiat de autoturismul său, o Skoda utilizată pentru serviciul de ridesharing, solicitând insistent să fie transportat către cartierul George Enescu, pe strada Aleea Lalelelor, lângă biserica din zona Rombat.\n\nAjuns la destinaţie, bărbatul necunoscut i-a cerut şoferului suma de 350 de lei, invocând o urgenţă, cu promisiunea că va merge acasă pentru a lua euro pe care îi va schimba şi îi va returna şoferului.\n\nDupă scurt timp, bărbatul a revenit şi i-a cerut şoferului o nouă cursă, spre mall, motivând că doreşte să schimbe banii în euro.\n\nŞoferul, înţelegând că bărbatul are asupra sa 500 de euro, a decis să scoată el însuşi o sumă de bani de la un ATM, dat fiind că nicio casă de schimb valutar nu era deschisă la acea oră. În staţia Orizont din cartierul Burdujeni, acesta a retras 1.600 de lei de la un bancomat.\n\nRevenind la maşină, şoferul i-a înmânat banii bărbatului, care în schimb i-a pus în portofel o bancnotă de 500 de euro, fără ca aceasta să fie verificată pentru autenticitate. În continuare, la ora 3:30, şoferul l-a transportat pe individ la o sală de jocuri Imperial, în apropierea magazinului Penny din Burdujeni, şi ulterior la gara Burdujeni.\n\nAbia a doua zi, pe data de 11 noiembrie, şoferul a constatat că bancnota de 500 de euro primită era falsă, fiind doar o hârtie imprimată, iar prejudiciul total se ridică la 2400 de lei.\n\nÎn prezent, Poliţia Municipiului Suceava, prin Biroul de Investigaţii Criminale (BIC), desfăşoară cercetări sub aspectul săvârşirii infracţiunii de „înşelăciune”, conform art. 244 alin. 1 din Codul penal. Poliţiştii încearcă să identifice autorul şi să recupereze prejudiciul, ancheta fiind coordonată de Parchetul de pe lângă Judecătoria Suceava. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0008.html"
  }
}