{
  "title": "Tânărul care a înjunghiat mortal un alt tânăr la o petrecere de majorat, la o pensiune din Siret, a fost arestat preventiv",
  "content": "Un tânăr de 18 ani acuzat că a înjunghiat, sâmbătă dimineaţa, un tânăr la o petrecere de majorat la Siret a fost arestat preventiv de Tribunalul Suceava.\n\nAlexandru Andrei Valasciuc, zis „Mânuţă”, în vârstă de 18 ani, este acuzat de omor.\n\nPotrivit datelor din anchetă, sâmbătă, în jurul orei 3:15, Poliţia Oraşului Siret a fost sesizată cu privire la o agresiune petrecută la o pensiune din proximitatea oraşului Siret.\n\nDin primele verificări, s-a constatat că la pensiunea respectivă s-a organizat o petrecere privată de marcare a unui majorat, la care au participat mai mulţi tineri.\n\nLa un moment dat, între doi tineri a avut loc un conflict spontan, unul dintre aceştia lovindu-l pe celălalt cu un obiect ascuţit-înţepător în zona toracică.\n\nVictima, un tânăr de 18 ani, a fost transporatată la unitate medicală, însă ulterior a decedat.\n\nÎn acest caz s-a întocmit dosar penal sub aspectul săvârşirii infracţiunii de omor, persoana bănuită de comiterea faptei, tot de 18 ani, fiind preluată pentru audieri şi stabilirea tuturor circumstanţelor producerii evenimentului.\n\nCauza a fost preluată conform competenţei de cercetare şi soluţionare de un procuror criminalist din cadrul Parchetului de pe lângă Tribunalul Suceava.\n\nAdmite propunerea formulată de Parchetul de pe lângă Tribunalul Suceava în dosarul nr. 366/135/P/2024 privind luarea măsurii arestării preventive faţă de inculpatul Valasciuc Alexandru Andrei zis „Mânuţă”. În temeiul art. 226 Cod procedură penală, art. 202 alin. 1, 2, 3 şi 4 lit. e Cod procedură penală rap. la art. 223 alin. 2 Cod procedură penală, dispune arestarea preventivă pentru o durată de 30 de zile, începând cu data de 17.11.2024 şi până la data de 16.12.2024 inclusiv a inculpatului Valasciuc Alexandru Andrei zis „Mânuţă”, în prezent reţinut în CRAP din cadrul IPJ Botoşani, cercetat pentru săvârşirea infracţiunii de omor, prev. de art. 188 alin.1 C. pen. Dispune emiterea mandatului de arestare preventivă pe numele inculpatului Valasciuc Alexandru Andrei zis „Mânuţă”. În temeiul art. 227 alin. 2 Cod procedură penală respinge, ca neîntemeiată, cererea formulată de inculpat, prin apărător, de luare faţă de acesta a măsurii preventive a arestului la domiciliu. În temeiul art. 275 alin. 3 Cod procedură penală, cheltuielile judiciare rămân în sarcina statului. Cu drept de contestaţie în termen de 48 de ore de la pronunţare pentru inculpat şi de la comunicare pentru Parchetul de pe lângă Tribunalul Suceava. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0002.html"
  }
}