{
  "title": "Ediţia din Pătrăuţi a însemnat 125 de copii care au fost consultaţi gratuit de medicii voluntari",
  "content": "125 de copii din comuna Pătrăuţi au beneficiat în mod gratuit de un examen clinic amănunţit, consultaţii de specialitate (gastroenterologie-pediatrică, ORL, oftalmologie, stomatologie), investigaţii imagistice şi analize sanguine şi urinare. Părinţii lor au primit sfaturi despre ce pot face pentru ca cei mici să se dezvolte armonios şi au putut adresa medicilor voluntari întrebări legate de starea de sănătate a copiilor lor.\n\nÎncepând cu primele ore ale dimineţii, părinţii şi copiii din comună s-au adunat în faţa Şcolii Gimnaziale „Constantin Morariu” din Pătrăuţi pentru a participa la ediţia 228 a proiectului Caravana cu Medici. Sălile de clasă ale şcolii au ţinut locul, pentru o zi, unor cabinete de consultaţie în care medicii voluntari au format echipă cu studenţi ai Facultăţii de Medicină şi au efectuat consultaţii gratuite pentru cei mici. Copiii care au prezentat indicaţie au putut beneficia de ecografii abdomino-pelvine, ecografii de părţi moi, ecografii tiroidiene şi testiculare, examen oftalmologic, examen ORL şi examen stomatologic. În situaţiile în care s-a considerat a fi necesar, medicii au recomandat efectuarea unui set analize sanguine sau urinare care au fost prelucrate cu ajutorul analizoarelor achiziţionate prin proiectul înscris în cadrul Raiffeisen Comunităţi. Părinţii au putut să adreseze medicilor prezenţi întrebări despre alimentaţia, vaccinarea şi dezvoltarea celor mici.\n\nCaravana din Pătrăuţi a fost finanţată prin programul Raiffeisen Comunităţi, Acceleratorul de ONG-uri în sustenabilitate al Raiffeisen Bank Romania, prin intermediul Asociaţiei pentru Relaţii Comunitare. Este a 10-a ediţie din anul 2024 din regiunea Moldovei şi a 64-a de la înfiinţarea filialei.\n\nDiana Maria Burlacu, medic rezident pediatrie, coordonator al caravanei cu nr. 228 din comuna Pătrăuţi, jud. Suceava: „Am fost solicitaţi de către Asociaţia «Sfântul Ioan cel Nou» de la Suceava pentru a organiza o caravană cu profil pediatric pentru copiii din comuna Pătrăuţi, judeţul Suceava. Am reuşit să consultăm 125 de copii cu vârste cuprinse între o lună şi 18 ani. Toţi copiii prezenţi au beneficiat de examen clinic efectuat de medicii voluntari. S-au efectuat 70 de examinări ecografice (ecografii abdomino-pelvine, ecografii de părţi moi, ecografii tiroidiene şi testiculare), 74 de examinări oftalmologice, 70 de examinări stomatologice şi 30 de examinări ORL. Cu ajutorul analizoarelor portabile achiziţionate prin intermediul proiectului Raiffeisen Comunităţi am reuşit să prelucrăm 88 de probe sanguine şi urinare. Au fost descoperite şi puse în observaţie patologii cardiovasculare, gastroenterologice, hematologice, dermatologice, neurologice, oftalmologice, endocrinologice, tulburări de metabolism şi patologii din sfera ORL, pentru care atât pacienţii pediatrici, cât şi părinţii, au primit recomandări de tratament, analize şi examene de specialitate pe care este important să le facă mai departe. Ne-a bucurat faptul că am fost primiţi cu multă căldură de către comunitatea locală şi sperăm că am reuşit să aducem un strop din medicina pe care noi o practicăm zi de zi în spitalele universitare şi în Pătrăuţi”.\n\nPaula-Diana Murăraşu, medic rezident pediatrie, coordonator departament PR Asociaţia Caravana cu Medici – Filiala Iaşi : „Caravanele de pediatrie sunt organizate nu doar pentru a îmbunătăţi sănătatea fizică a copiilor, ci şi cu scopul de a contribui la creşterea conştientizării în rândul părinţilor asupra importanţei îngrijirii sănătăţii, atât a copiilor, cât şi a lor. Prin această iniţiativă, urmărim nu doar tratarea problemelor existente, ci şi prevenirea acestora, promovând un stil de viaţă sănătos prin care copiii să se poată dezvolta în parametri optimi. Caravanele pediatrice răspund nevoilor de sănătate ale copiilor din comunităţi vulnerabile, oferind nu doar servicii medicale, ci şi resurse educaţionale valoroase pentru părinţi. Acestea se dovedesc a fi un pilon important în asigurarea unei sănătăţi mai bune pentru generaţiile viitoare, întrucât copiii zilei de azi sunt adulţii zilelor de mâine”. (C.P.)",
  "metadata": {
    "original_file": "crainou.ro_0113.html"
  }
}