{
  "title": "„Copiii au nevoie de modele reale”",
  "content": "Marţi, 8 octombrie 2024, Şcoala Gimnazială „Miron Costin” Suceava a primit vizita a patru mari sportivi ai ţării noaste, participanţi şi medaliaţi în cadrul Jocurilor Olimpice de la Paris 2024, campioni mondiali, campioni europeni – Ioana Mădălina Moroşan, Andrei Cornea, Ionela şi Marius Cozmiuc, în vederea desfăşurării proiectului educaţional „Copiii au nevoie de modele reale”.\n\nVremurile în care trăim, după cum spune Octavian Paler în poezia „Paradoxul vremurilor noastre”, „sunt nişte vremuri în care sunt prea multe vitrine, dar nimic în interior”.\n\nScopul acestei vizite a fost de a-i face cunoscuţi şi recunoscuţi în rândul elevilor noştri pe aceşti mari sportivi, campioni, OAMENI (unul din marii campioni fiind un fost elev al şcolii noastre), de a le împărtăşi din tainele sportului de mare performanţă, de a le arăta că visele pot deveni realitate cu muncă şi perseverenţă, cu determinare şi ambiţie, că sacrificiile făcute nu sunt în zadar. Ne dorim ca ai noştri elevi să întâlnească supereroi reali, modele demne de urmat.\n\nBeneficiarii direcţi, elevii şi profesorii, astfel: clasa I A – prof. înv. primar Şorodoc Augustina-Daniela; I B – prof. înv. primar Giurcă Otilia-Margareta; I C – prof. înv. primar Popescu Diana-Marcela; I G – prof. înv. primar Leonte Maria-Doina; clasa a VI-a C – prof. Ilaş Roxana; clasa a VIII-a A –prof. Agapi Roxana; clasa a VIII-a D – prof. Screpnic Angela, împreună cu echipa din conducerea şcolii, director prof. Dumitru Moraru, director adjunct, prof. Ancuţa-Nadia Gulei director adjunct, prof. înv. primar Anna Ştefură, au avut onoarea de a-i cunoaşte pe aceşti mari campioni, de le adresa întrebări şi de a primi răspunsuri, de a afla mici secrete din spatele acestor mari performanţe.\n\nSuntem convinşi că această activitate a avut un real impact asupra elevilor noştri, mici şi mari, că va modifica, chiar va schimba viziunea unora dintre ei asupra şcolii, asupra activităţilor lor, asupra vieţii în general.",
  "metadata": {
    "original_file": "crainou.ro_0144.html"
  }
}