{
  "title": "Calendar bogat de activităţi pentru Grădiniţele cu Program Prelungit „Gulliver” şi „A.B.C.” Suceava",
  "content": "Săptămâna 30 septembrie – 4 octombrie 2024 a reprezentat pentru grădiniţele „Gulliver” şi „A.B.C.” Suceava perioada în care acestea au organizat şi desfăşurat Programul Naţional „Şcoala altfel”.\n\nÎn urma răspunsurilor oferite de părinţii preşcolarilor, partenerii cei mai importanţi în educarea copiilor, la chestionarele care au vizat colectarea de propuneri şi sugestii legate de desfăşurarea acestui program educativ, toate cadrele didactice au iniţiat şi derulat proiecte şi calendare de activităţi conforme cu aşteptările acestora, care au coincis cu recomandările Ministerului Educaţiei pentru derularea „Şcolii altfel”. Activităţile au avut ca temă prioritară prevenirea şi reducerea faptelor de violenţă, promovarea unui stil de viaţă sănătos prin reducerea obiceiurilor alimentare nesănătoase şi prin educaţia pentru mişcare şi sport, a utilizării excesive a tehnologiei şi educaţia rutieră.\n\nConform comunicatului de presă remis redacţiei de colectivul celor două grădiniţe, „paleta de activităţi anticipată în cele 6 proiecte de către cele 40 de cadre didactice implicate reprezintă rezultatul unor nevoi precum: gestionarea emoţiilor, în deplină siguranţă, printr-o atitudine tolerantă şi preventivă; identificarea comportamentelor pozitive şi negative în vederea prevenirii agresivităţii şi violenţei în grădiniţă şi în afara acesteia; crearea de situaţii care să sprijine copilul să se orienteze în mediu, să fie atent la sunete şi lumini care prevestesc evenimente importante în trafic; familiarizarea copiilor cu regulile de circulaţie generale, astfel încât să recunoască diferite elemente din trafic; abordarea aspectelor ce ţin de atitudine şi conduită corectă pe stradă; cultivarea interesului pentru cunoaşterea obiceiurilor alimentare nesănătoase; învăţarea şi practicarea unor mişcări şi dansuri diverse în vederea menţinerii sănătăţii corporale şi mentale; educarea prin joc, exerciţiu şi exemplu concret, susţinut în toate contextele educaţionale – formale, nonformale, informale a valorilor naţionale”.\n\nÎn cadrul proiectelor educaţionale „Prietenoşi şi respectuoşi, toleranţi şi inimoşi” şi „Armonie, bucurie, joacă şi prietenie!” s-a urmărit prevenirea şi reducerea faptelor de violenţă verbală, fizică, psihologică – bullying, emoţională şi culturală. Activităţile desfăşurate au atras cu sine o serie de parteneri precum: Inspectoratul de Poliţie Judeţean Suceava, Şcoala Gimnazială Nr. 8 Suceava, G.P.N. „Obcini”, Centrul Judeţean de Resurse şi Asistenţă Educaţională Suceava (CJRAE), Adăpostul de Căţei Lunca Sucevei, Viva FM Suceava şi Biroul de Siguranţă Şcolară. Astfel, prin intermediul activităţii „Siguranţa ta, prioritatea noastră”, copiii au primit vizita unor poliţişti, prilej cu care au descoperit şi învăţat de la aceştia care sunt faptele ce constituie violenţă şi cum pot fi ele combătute.\n\nPreşcolarii au fost antrenaţi şi în jocuri distractive cu elevii de la Şcoala Gimnazială Nr. 8 Suceava şi G.P.N. Tişăuţi, cu scopul învăţării împreună a regulilor sociale în contexte ludice antrenante şi de a preveni faptele de violenţă, consecutiv participând şi la diverse întâlniri cu specialişti în domeniu (profesori de dans, medici veterinari, consilieri). Coordonatoarele proiectului au reuşit să sensibilizeze cei peste 500 de părinţi şi copii din cele două grădiniţe, care au donat o cantitate însemnată de hrană pentru câinii din adăpost în cadrul acţiunii de colectare „Şi animalele au nevoie să fie ocrotite”.\n\nSub titlurile „În joacă despre regulile de circulaţie” şi „Învăţăm să circulăm” a fost abordată educaţia rutieră, proiecte în cadrul cărora cei peste 500 de preşcolari participanţi de la GPP „Gulliver” şi „A.B.C.” Suceava au fost vizitaţi de un echipaj de la Poliţia Rutieră, care a prezentat acestora rolul poliţiştilor în ocrotirea vieţii copiilor şi adulţilor, comportamente pozitive ale pietonilor şi şoferilor şi modalităţi de protecţie a copiilor faţă de eventuale pericole. Alte activităţi din cadrul acestui demers au fost realizate prin jocuri de socializare/dezvoltare personală, activităţi de explorare şi cunoaştere a regulilor de circulaţie, ateliere de creaţie în care copiii au confecţionat semafoare şi treceri de pietoni, audiţii de poveşti rutiere („Greşeala Cuminţicăi”), vizionarea de filme educative şi concursuri sportive („Permis de bun pieton”). Zâmbete largi şi inocente, glasuri zglobii de copii, aplauze îndelungi răsărite din palmele micuţe ale preşcolarilor, privirile admirative ale acestora au fost imortalizate în fotografii reuşite, dar şi în minţile participanţilor, ca dovezi clare ale finalităţilor programului propus.\n\nProiectele „Obiceiuri bune, obiceiuri rele” şi „Trăieşte sănătos să creşti mare şi voios!” au fost cele care au subsumat activităţi de promovare a unui stil de viaţă sănătos. La începutul săptămânii, preşcolarii au făcut o vizită la Serviciul Judeţean de Ambulanţă Suceava, acolo unde au fost familiarizaţi cu modul în care se semnalează o situaţie de urgenţă apelând numărul unic de urgenţă 112. Apoi cei mici au putut urmări cu admiraţie paramedicii care acordă primul ajutor şi transportă eventualele victime la spital, dar şi echipamentele şi costumele specifice, precum şi tehnica medicală cu care este dotată o maşină SMURD.\n\nDirectorul Grădiniţei cu Program Prelungit „Gulliver” Suceava, prof. Maria Matei, a declarat că „preşcolarii, deosebit de încântaţi, au relaţionat cu paramedicii, care le-au oferit momente deosebite, invitându-i să stea la volanul maşinii de intervenţie, să îşi pună cascheta de paramedic, să se aşeze pe targa pentru victime sau să le fie monitorizate bătăile inimii”.\n\nDe asemenea, în parteneriat cu Centrul de Consiliere pentru Copii şi Părinţi din Ucraina „Salvaţi copiii”, preşcolarii grupelor mari şi prietenii voluntari au participat la „Jocuri şi voie bună, cu toţii împreună”, acolo unde au desfăşurat concursuri sportive şi de dans antrenante, în scopul menţinerii sănătăţii prin promovarea educaţiei prin mişcare.\n\nÎn ziua de joi, preşcolarii grădiniţelor „Gulliver” şi „A.B.C.” au fost vizitaţi de specialişti în domeniu, nutriţionişti şi doctori stomatologi, care le-au prezentat preşcolarilor, sub formă de joc şi activităţi interactive, efectele consumului de alimente nesănătoase, atât pentru sănătatea organismului, cât şi pentru cea a dinţilor. Parteneri precum Liceul cu Program Sportiv sau CJRAE au dirijat preşcolarii spre activităţi diverse care să prevină utilizarea excesivă a tehnologiei.\n\n„Derularea programului naţional «Şcoala altfel» în cadrul unor suite de proiecte educaţionale şi activităţi educative s-a dovedit o experienţă reuşită, care a oferit deopotrivă participanţilor şi partenerilor posibilitatea de a desfăşura o multitudine de activităţi ce au răspuns intereselor copiilor şi propunerilor părinţilor de formare continuă a generaţiilor prezente şi viitoare. Pe această cale, adresăm alese mulţumiri tuturor partenerilor şi colaboratorilor grădiniţelor «Gulliver» şi «A.B.C.», care au făcut posibilă desfăşurarea activităţilor propuse şi fără de care acestea ar fi fost imposibil de realizat”, a mai declarat prof. Maria Matei, directorul GPP „Gulliver” Suceava. (A.B.)",
  "metadata": {
    "original_file": "crainou.ro_0146.html"
  }
}