{
  "title": "Ziua Mondială a Educaţiei a fost sărbătorită la Liceul Tehnologic „Ştefan cel Mare” Cajvana",
  "content": "Responsabilitatea de a educa generaţiile viitoare nu este deloc uşoară, aşa că Ziua Mondială a Educaţiei este o oportunitate excelentă pentru a arăta puţină recunoştinţă acestor oameni dedicaţi şi importanţi din vieţile tuturor. Înfiinţată în 1994, această zi specială marchează semnarea recomandării de către Organizaţia Internaţională a Muncii şi Organizaţia Naţiunilor Unite pentru Educaţie, Ştiinţă şi Cultură.\n\nToată Şcoala trăieşte în spiritul acestei sărbători, care se organizează anual la 5 octombrie pentru a celebra munca profesorilor.\n\nOmagiind Educaţia şi Profesorii, elevii Liceului Tehnologic „Ştefan cel Mare” din Cajvana au desfăşurat, în perioada 3-5 octombrie, numeroase activităţi dedicate acestei sărbători internaţionale. Cei mai mici, începând cu clasele pregătitoare, au proiectat şi realizat postere minunate, colorate şi armonioase, au căutat citate despre arta educaţiei, desene şi poveşti, pe care le-au “aşezat”, cu drag în cadrul unor mici expoziţii şi clipuri. Alţii, mai măricei, au realizat semne de carte dosebite, colaje şi desene frumoase, au vizionat materiale pe teme educaţionale.\n\nAceste activităţi de la ciclul primar s-au desfăşurat în cadrul Proiectului Educaţional Judeţean „Educaţia – Cheia viitorului” / „Înfloreşte acolo unde eşti sădit!”, proiect coordonat de doamnele inspector pentru învăţământul primar, Adriana Coţovanu, respectiv Dorina Dulceac. Activităţile au avut un impact pozitiv asupra elevilor care au înţeles semnificaţia zilei de 5 octombrie, prin implicarea activă în cadrul orelor desfăşurate.\n\nImpact emoţionant a avut acţiunea elevilor clasei I E, coordonaţi de doamna prof. înv. primar Andreevici Alina, care au oferit câte un aranjament floral de toamnă tuturor învăţătorilor.\n\nLa ciclul gimnazial şi liceal, colectivul profesorilor de matematică a fost responsabil în acest an cu desfăşurarea activităţilor specifice acestei zile. Astfel că toate cadrele didactice împreună cu domnii directori – director coordonator, prof. Nicolae Robu şi directorii adjuncţi, prof. Iulian Ciotu, prof. Marius Crăciun şi prof. Cristina Tomuţ – au participat la o activitate interesantă desfăşurată în Căminul Cultural din Cajvana.\n\n„Matematica trebuie umanizată pentru a ajunge să placă elevilor, pentru că această materie nu trebuie învăţată pentru aplicabilitate, ci pentru modul în care modelează gândirea, elevii trebuie să participe cu interes şi curiozitate” a punctat în discursul introductiv şeful catedrei de matematică, prof. Mihai Dumbrăvanu.\n\nDe asemenea, materiale interesante au prezentat prof. Mitrofan Dorica şi prof. Mereuţă Cristina, subliniind faptul că „matematica este o aplicare metodică a materiei”. „Matematica ne ajută să avem vieţi ordonate şi să prevenim haosul. Anumite calităţi cum ar fi creativitatea, gândirea critică, vederea în spaţiu, abilitatea de a rezolva probleme sunt dezvoltate şi întreţinute de gândirea matematică” au evidenţiat dumnealor.\n\nEmoţionante momente au trăit toate cadrele didactice prezente când membrii catedrei de matematică au împărţit pliculeţe cu mesaje de admiraţie şi apreciere scrise de elevii liceului, de la pregătitoare până la cei mai mari.\n\nCei din comisie (profesorii de matematică Iluan Viorica, Cristina Mireuţă, Sofronia Bucşa, Maria Bucşa, Floarea Negruşer, Dorica Mitrofan, Eudochia Şoldan şi Mihai Dumbrăvanu) au trecut prin toate clasele în zilele precedente şi au împărţit bileţele colorate elevilor pe care trebuiau notate mesaje de apreciere şi mulţumire faţă de cei ce îi îndrumă. Aceştia au fost sfătuiţi să păstreze secret faţă de mentorii lor. Binenţeles că au rămas plăcut surprinşi, cu toţii dorind să-şi păstreze aceste amintiri.\n\nGândurile despre educaţie ale dascălilor prezenţi s-au aşternut spre final într-un lanţ de gânduri nostalgice, iar Uniunea Sindicală Cajvana, reprezentată de prof. Gheorghe Aurelian Onoi, a oferit o felie dulce din tortul în formă de carte special conceput pentru această zi.\n\n„Cred că depinde de noi să sărbătorim această zi, nu o dată pe an, ci în fiecare zi. Ca profesor, eu mă bucur atunci când în ochii copiilor mei de la clasă găsesc un zâmbet destinat mie, pentru puţinul din ziua respectivă sau din ora respectivă, în care am fost împreună. E clar că ne dorim foarte multe şi de la societate, iar în unele privinţe suntem pe drumul cel bun, dar plăcere mai mare şi iubire mai mare de a fi dascăl cred că nu putem găsi decât în partenerii noştri, care sunt elevii” a subliniat directorul coordonator, prof. Nicolae Robu.",
  "metadata": {
    "original_file": "crainou.ro_0145.html"
  }
}