{
  "title": "CL Suceava a aprobat rectificarea în plus a bugetului local",
  "content": "> Primarul Vasile Rîmbu: Încet-încet vom acoperi datoriile, vom reveni la linia de plutire şi vom vâsli către succes\n\nConsiliul Local Suceava a aprobat, joi, în şedinţă extraordinară, rectificarea în plus a bugetului local la venituri cu aproape 6 milioane de lei, din care se vor plăti datorii la reparaţii străzi, salubrizare şi deszăpezire.\n\nPrimarul Sucevei, Vasile Rîmbu, a spus că şi-ar dori cât mai multe proiecte de hotărâre cu rectificări pozitive.\n\n„Mai în glumă, mai în serios, îmi doresc cât mai multe proiecte de genul acesta şi cu rectificări în plus. Dumneavoastră ştiţi foarte bine de ce îmi doresc aşa ceva pentru că avem de recuperat anumite datorii şi dacă suntem determinaţi şi pozitivi încet-încet o să le acoperim şi o să revenim la linia de plutire şi o să vâslim către succes” a spus edilul-şef.\n\nVasile Rîmbu a explicat că bugetul local se rectifică în plus la venituri cu suma de 5,945 milioane de lei, din care 2,5 milioane de lei sunt din fondul de rezervă al Guvernului pentru plata unor cheltuieli curente şi de capital, iar în completare până la suma de 5,945 milioane de lei, este vorba despre suma colectată suplimentar în luna noiembrie din cota din impozitul pe venit.\n\n800.000 de lei vor fi alocaţi pentru reparaţiile curente la străzi\n\nPrimarul a spus că, din această sumă, 800.000 de lei vor fi alocaţi pentru reparaţiile curente la străzi, unde sunt „restanţe mari”, iar restul sumei se alocă serviciilor de salubrizare a oraşului şi pentru servicii de deszăpezire.\n\n„La salubrizarea oraşului avem restanţe foarte-foarte mari şi ştiţi foarte bine că am fost cu toţii de acord că privim cu maximă atenţie curăţenia oraşului. Vine anotimpul rece, vin ninsorile şi desigur că trebuie să avem sume rezervate deszăpezirilor. Plăţile vor fi făcute în ordinea vechimii lor şi sper ca încet, încet să ajungem unde ne dorim, adică fără datorii şi cu disponibili” a spus Vasile Rîmbu. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0016.html"
  }
}