{
  "title": "Sfinţii Arhangheli Mihail şi Gavriil",
  "content": "Primul care a vorbit pe larg despre îngeri, creaţii ale lui Dumnezeu din nimic (Facerea 1, 1; Coloseni 1, 16), pe baza textelor revelate ale Sfintei Scripturi, a fost Sfântul Dionisie Areopagitul. În lucrarea Ierarhia cerească, autorul vorbeşte despre cele nouă cete îngereşti, numite „Inteligenţe Divine”, care sunt dispuse în trei coruri a câte trei cete: Serafimii cei cu şase aripi (Isaia 6, 2-6), Heruvimii cei cu ochi mulţi (Iezechiel 1, 18), Scaunele/Tronurile preasfinte (Coloseni 1, 16) (primul cor); Stăpâniile (Romani 8, 38), Domniile (Coloseni 1, 16), Puterile (Efeseni 1, 21) (al doilea cor); Începătoriile (Efeseni 1, 21), Arhanghelii (I Tesaloniceni 4, 16) şi Îngerii (al treilea cor).\n\nSfânta Scriptură redă misiunea slujitoare a fiecărui cor în parte: Serafimii primesc Lumina cea neînserată de la Dumnezeu; Heruvimii primesc tainele cunoştinţei şi ale înţelepciunii; Tronurile servesc drept scaune ale lui Dumnezeu; Stăpâniile au putere asupra duhurilor necurate; Domniile rânduiesc dregătoriile pe pământ şi dau înţelepciune oamenilor; Puterile fac minuni în cer şi pe pământ; Începătoriile au misiunea să păzească ţările şi popoarele; Arhanghelii fac cunoscute tainele lui Dumnezeu; Îngerii slujesc şi împlinesc voia lui Dumnezeu, după care o fac cunoscută oamenilor, pe care îi ajută să o împlinească.\n\nMai mult, ei sunt purtătorii Numelui şi Puterii lui Dumnezeu; toţi îngerii sunt trimişi de Dumnezeu ca să slujească oamenilor, după cuvântul Sfântului Apostol Pavel: „Îngerii oare nu sunt toţi duhuri slujitoare, trimise ca să slujească pentru cei ce vor fi moştenitorii mântuirii?” (Evrei 1, 14). Prorocul Daniel, într-una din vedeniile sale, L-a văzut pe Dumnezeu stând pe tronul Său, iar „mii de mii Îi slujeau şi miriade de miriade [de îngeri, n.n.] stăteau înaintea Lui” (7, 10).\n\nProrocul Iezechiel ni-i înfăţişează pe îngeri asemenea unor roţi de foc, situate deasupra cerurilor (1, 4 şi 2, 1). Prorocul Isaia îi vede pe serafimi stând înaintea tronului ceresc şi având fiecare câte şase aripi: „Cu două îşi acopereau feţele, cu două picioarele, iar cu două zburau.” (6, 2). Vedeţi? În faţa lui Dumnezeu nu ai ce căuta despuiat. Serafimii îşi acopereau faţa şi picioarele în semn de respect faţă de Dumnezeu Cel în Treime slăvit.\n\nConcludentă este descrierea celor şapte ceruri din Cartea Secretelor lui Enoh. Nu este o carte canonică, ci o apocrifă. În această scriere apocrifă este descrisă purtarea lui Enoh prin cele şapte ceruri, precum şi vedenia lui: „În primul cer, pe îngerii anotimpurilor; în al doilea, pe îngerii căzuţi; în al treilea, paradisul; în al patrulea, căile luminătorilor cerului şi o frântură din slava lui Dumnezeu; în al cincilea, pe veghetori; în al şaselea erau cetele de îngeri; iar în al şaptelea cer a văzut deplina slavă a lui Dumnezeu, Care i-a vorbit lui faţă către faţă”.\n\nÎn Vechiul Testament, rostul îngerilor era de a pregăti calea venirii Domnului şi de a-l însoţi pe om. Dumnezeu, în cartea Facerea, ne apare la stejarul Mamvri sub chipul a trei îngeri, consideraţi a fi, potrivit tradiţiei iudaice, Mihail, Gavriil şi Rafail.\n\nDespre Rafail se spune că, după ce Mihail şi Gavriil s-au dus să incendieze cetăţile nelegiuirilor, Sodoma şi Gomora, şi să-l salveze pe Lot, singurul drept, de altfel protejatul patriarhului Avraam, şi pe cele două fiice ale sale (Facerea 19, 1-17, 21), ar fi rămas împreună cu Avraam pentru a-l tămădui în urma tăierii împrejur, pe care o făcuse la vârsta de 99 de ani.\n\nAgar, ţiitoarea lui Avraam, prigonită de Sara, dimpreună cu fiul său Ismael, fiul nelegitim al patriarhului, a fost pusă de Dumnezeu sub protecţia îngerului în pustiul Faran (Facerea 21, 15-20); Moise şi Iosua au fost călăuziţi spre Canaan, după ieşirea din Egipt, de îngerul Domnului (Ieşirea 23, 20-21); Ghedeon a salvat Israelul de Madian cu ajutorul unui înger, care i s-a arătat sub stejarul din Ofra (Judecătorii 6, 2-24); Valaam, fiul lui Beor, din Petor, a fost împiedicat de un înger să-i dea ajutor regelui madianit Balac, fiul lui Sefor, şi să-l scape de egipteni (Numerii 22, 22-35); Ilie a fost hrănit, sub ienupărul din pustiul Beer-Şeba, cu pâine şi apă de un înger (III Regi 19); Zaharia a avut opt vedenii pe care, fără tălmăcirea îngerului, nu ar fi putut să le înţeleagă (Zaharia 1-4); dialogul dintre Dumnezeu şi Satana, privitor la Iov, a avut loc în prezenţa îngerilor (Iov 1, 6); cei trei tineri – Şadrac, Meşac şi Abed-Nego – aruncaţi în cuptorul cel încins al lui Nabucodonosor au fost salvaţi de îngeri (Daniel 3, 28); Rafail l-a însoţit pe Tobie în călătoria sa la Media (Tobit 5,4, 22; 6, 3, 16; 12, 6).\n\nÎn Noul Testament, Sfântul Apostol Pavel spune că îngerii au fost intermediarii primului legământ, pe când Iisus Hristos – ca „Înger de mare sfat”, cum Îl numeşte Isaia (9, 5) – a mijlocit cel de-al doilea Legământ (Galateni 3, 19). Dar cine nu a auzit de îngerul Bunei Vestiri sau de îngerii care s-au arătat la Betleem (Luca 2, 8-14), sau de îngerii care i-au călăuzit pe magi (Matei 2, 1-12), sau de îngerul care i-a vegheat pe Iosif, pe Maria şi pe Iisus în Egipt (Matei 2, 13-20)? Sau cine n-a auzit de îngerii care L-au însoţit pe Mântuitorul în Săptămâna Pătimirilor, precum şi în Săptămâna Luminată, de după Înviere, şi, nu în ultimul rând, de îngerii care au fost martori la Înălţarea Sa (Psalmii 23, 7-10; Fapte 1, 10), şi care Îl vor înconjura şi la a doua Sa Venire (Matei 25, 31)?\n\nAşadar, existenţa îngerilor, care sunt fiinţe cereşti, spirituale, înzestrate cu suflet nemuritor, libertate, gândire, voinţă şi sentiment, este o realitate revelată de necontestat.\n\nÎnsă din miile de mii şi miriadele de miriade de îngeri (cf. Daniel 7, 10) care „pururea văd faţa Tatălui (…) Care este în ceruri” (Matei 18, 10), cei mai cunoscuţi credincioşilor sunt Sfinţii Arhangheli Mihail, Gavriil şi Rafail.\n\nÎn Vechiul Testament, Mihail este menţionat în cartea prorocului Daniel, astfel: „Mihail, cel dintâi dintre îngerii păzitori” (10, 13), cu menţiunea că este îngerul păzitor al Israelului (10, 21) şi „Mihail, marele voievod, care ocroteşte pe fiii poporului tău” (12, 1). El este heruvimul care păzeşte porţile Raiului cu o sabie de foc (Facerea 3, 24) sau îngerul prin care Dumnezeu a dat tablele Legii, dar şi îngerul ce a stat înaintea vrăjitorului Valaam (Numerii 22, 22), ori îngerul ce a înfrânt armatele lui Senaherib (IV Regi 19, 35). Tot el este cel care salvează sufletele credincioşilor din mâna vrăjmaşilor, în special în clipa morţii. Este apărătorul poporului ales, în Vechiul Testament, şi al creştinilor, în Noul Testament; şi, nu în ultimul rând, este cel care călăuzeşte sufletele la Înfricoşătoarea Judecată.\n\nÎn Noul Testament, Mihail este menţionat în Epistola Sobornicească a Sfântului Apostol Iuda, făcându-se referire la o veche tradiţie iudaică: „Dar Mihail arhanghelul, când se împotrivea diavolului certându-se cu el pentru trupul lui Moise” (1, 9), şi în Apocalipsa: „Şi s-a făcut război în cer: Mihail şi îngerii lui au pornit război cu balaurul.” (12, 7).\n\nArhanghelul Gavriil este menţionat în Sfânta Scriptură doar ca înger; în scrierile apocrife Evanghelia lui Bartolomeu, Protoevanghelia lui Iacob şi Apocalipsa lui Moise, el este menţionat ca arhanghel.\n\nÎn cartea prorocului Daniel, în cap. 8, Gavriil îi tâlcuieşte lui Daniel vedenia berbecului şi a ţapului, cu privire la cucerirea Imperiului Persan de către Alexandru cel Mare. În capitolul următor, Gavriil îi dezvăluie lui Daniel înţelesul celor şaptezeci de săptămâni de ani. Este posibil ca în Daniel 10, 5-6 să fie vorba de acelaşi înger: „Şi mi-am ridicat ochii mei şi, iată, un om îmbrăcat în veşminte de in, iar coapsele lui încinse cu aur curat şi de preţ; trupul lui ca şi crisolitul şi faţa lui ca fulgerul, iar ochii lui ca flăcările de foc, braţele şi picioarele lui străluceau ca arama lustruit, şi sunetul cuvintelor lui ca vuietul unei mulţimi”.\n\nÎn Noul Testament, Gavriil este cel care îi aduce lui Zaharia vestea naşterii lui Ioan Botezătorul, iar Fecioarei Maria, vestea întrupării Mântuitorului (Luca 1). Probabil că tot el este îngerul care s-a arătat lui Iosif şi păstorilor din Betleem şi cel care L-a întărit pe Iisus în grădina Ghetsimani.\n\nÎn concepţia creştină, Arhanghelul Mihail este privit drept Îngerul Judecăţii, iar Arhanghelul Gavriil drept Îngerul Milei.\n\nÎngerii sunt amintiţi astăzi în cele mai importante momente ale Sfintei Liturghii, iar fiecare om, oraş, ţinut sau ţară îşi are îngerul său păzitor. Evlavia faţă de ei a condus la alcătuirea a numeroase rugăciuni, acatiste şi canoane, precum şi a unei bogate literaturi religioase. Pe această temă s-au dezvoltat considerabil de multe creaţii ale artei creştine, ceea ce dovedeşte importanţa pe care a acordat-o acestora trăirea religioasă a celor care au crezut în Evanghelia lui Hristos Cel înviat, ca unor primi mărturisitori ai adevărului: „Căutaţi pe Iisus Nazarineanul, Cel Răstignit? A înviat! Nu este aici.” (Marcu 16, 6), a spus îngerul în dimineaţa Învierii.\n\nLa mulţi, buni şi sănătoşi ani cu sporite realizări spirituale, profesionale şi materiale celor cu nume de înger!",
  "metadata": {
    "original_file": "crainou.ro_0077.html"
  }
}