{
  "title": "Sf. Hieron din Göreme – un ocrotitor al Cappadociei",
  "content": "Cappadocia, prin fascinantele ei peisaje – această regiune reprezintă una dintre cele mai impresionante situri din patrimoniul mondial UNESCO – este un adevărat reper în arta şi civilizaţia creştină bizantină. Ea reprezintă nu doar o destinaţie turistică datorită peisajului unic, cu o dimensiune paradisiacă, pe care îl oferă, ci şi un loc unde putem admira frumuseţea credinţei, prin pictura bizantină din bisericile rupestre, este, înainte de toate, amintirea unei frumoase pagini de istorie a creştinismului.\n\nPrintre sfinţii care s-au născut şi au trăit în Cappadocia un loc aparte îl ocupă Sf. Hieron, a cărui pomenire se săvârşeşte în ziua de 7 noiembrie în fiecare an.\n\nCultul Sf. Hieron, este atestat pentru prima dată de hagiograful bizantin Cyrille de Scythopolis în lucrarea sa Viaţa Sf. Euthimie.\n\nAvând în vedere că Sf. Hieron este considerat patronul şi ocrotitorul sfânt al localităţii Göreme, unde sunt atât de numeroase urme ale civilizaţiei creştine din primul mileniu al erei noastre să urmărim în rândurile ce urmează câteva repere hagiografice.\n\nPotrivit informaţiei transmisă de Acta Sanctorum, Hieron nu s-a născut în Korama – Göreme, ci în Tyana – gr. , veche aşezare foarte aproape de localitatea Nigde, atestată încă din vremea stăpânirii hitite. Şi Syméon Métaphraste susţine că Sf. Hieron s-a născut în Tyana.\n\nÎn ceea ce priveşte data naşterii lui Hieron se ştie doar cu aproximaţie că s-a născut în a doua jumătate a secolului al III-lea, iar mama sa, pioasa Stratonika, deşi oarbă, i-a oferit o aleasă educaţie creştinească. Fiul ei Hieron, la rândul lui a fost plin de râvna Sfintei credinţe creştine slujindu-şi mama cea oarbă cu desăvârşită dragoste de fiu. Hieron nu a fost numai un bun creştin ci şi prin înfăţişarea sa era un tânăr foarte bun pentru a sluji în armata bizantină. În timpul împăratului Diocleţian (284 -305) şi a co-imperatorului Maximian o mare armată condusă de Lyzias a descins în Cappadocia pentru a-i eradica pe creştinii din zonă, şi să recruteze oameni sănătoşi şi puternici pentru armata imperiului.\n\nAjuns în zonă, Lyzias l-a întâlnit pe Hieron care se ocupa printre altele şi cu viticultura. Apreciindu-i puterea fizică şi dexteritatea i-a ordonat să se înroleze în armata împăratului Diocleţian. Multe erau motivele pentru care Hieron nu a vrut să se înroleze în armata imperială, dar două erau cele mai importante. Unul dintre acestea era că nu putea să-şi lase mama cea lipsită de lumina ochilor singură neajutorată, şi al doilea motiv era că el şi-a dat seama că în calitate de soldat ar fi fost obligat să aducă jertfe idolilor la care se închinau mai marii imperiului. Hieron desigur ştia şi înţelegea în mod direct pilda Evangheliei din ultima duminică din perioada pascală – Duminica a VI – a după Paşti – Vindecarea orbului din naştere – pildă care ne arată că mai mare boală este necredinţa sau orbirea spirituală decât orbirea trupească sau fizică şi că mai uşor se vindecă cineva de orbirea trupească decât de orbirea sufletească, a necredinţei. Hieron, prin educaţia creştinească primită de la mama sa Stratonika, avea în sufletul său o lumină aparte cu ajutorul căreia a putut să vadă invidia întunecată a necredinciosului Lyzias faţă de cei ce-L iubeau pe Iisus Hristos Lumina Lumii.\n\nLyzias sosi, aşadar în oraş şi ordonă lui Hieron şi altor tineri din oraş să se înroleze în armată. La acest ordin, Hieron i-a răspuns lui Lyzias că nu va sluji unui împărat care a persecutat creştinii.\n\nCând au încercat să-l captureze cu forţa şi să-l ducă la Lyzias, Hieron a luat un baston şi a început să bată soldaţii care fuseseră trimişi să-l prindă. Ruşinaţi că au fost învinşi de un singur om, soldaţii romani s-au împrăştiat. Acest lucru nu putu să fie trecut cu vederea de către Lyzias şi ostaşii lui.\n\nHieron s-a retras apoi împreună cu alţi 18 creştini într-o peşteră, iar la sfatul lui Cyriacus, care a spus că nu este bine să opună rezistenţă autorităţilor romane şi împreună cu recruţii care deja erau pregătiţi, au mers la Melitene vechea Malatya, în faţa eparhului cetăţii. Având o viaţă îmbunătăţită, în timp ce era pe drum spre Melitene, împreună cu ceilalţi tineri, tradiţia hagiografică ne spune că lui Hieron îi apăru în somn un bărbat îmbrăcat într-o haină luminoasă, strălucitoare, care i-a zis: Iată Hieroane, ţie îţi vestesc mântuire: tu în armata stricăciosului împărat nicicum vei lupta, ci vei alerga în lupta Împăratului Celui fără de moarte, pe care bine săvârşindu-o, vei fi încununat de Acela cu cununile nepieritoarei slave. La această tainică vedenie, inima lui Hieron se umplu de o bucurie ce nu se putea spune prin cuvinte.\n\nAjunşi în Melitene, au fost cu toţii aruncaţi în închisoare. Acolo Hieron, cu mult zel creştinesc, mai ales după vedenia avută, începu să-i întărească în credinţa lor pe cei ce erau cu el acolo aduşi, cerându-le ca nici unul dintre ei să nu cadă, să reziste cu toţii spre slava lui Dumnezeu şi neîndoielnică dobândire a Împărăţiei, să rabde orice suferinţă s-ar ivi pentru ca astfel să arate că îi urmează lui Hristos. Şi ascultându-l toţi au mărturisit în faţa lui Lyzias credinţa în Iisus Hristos. Tradiţia hagiografică ne spune totuşi că unul dintre cei ce erau împreună cu Hieron aruncaţi în închisoare, pe nume Victor, rudenia lui de sânge, înfricoşat şi-ar fi „cumpărat” libertatea de la un Komentarisios, cerându-i să îl şteargă de pe lista celor condamnaţi, dăruindu-i în schimb toate proprietăţile lui. Temnicerul Komentarisios a făcut aşa, dar ajungând la casa lui, Victor a murit în împrejurări necunoscute chiar în ceasul în care Sf. Hieron era ucis în chinuri, pentru Hristos, împreună cu ceilalţi. Astfel a pierdut Victor zadarnic, la ceasul cel de cumpănă, totul, căci el viaţa tot şi-a pierdut-o şi cu ea şi trupeştile averi împreună cu prietenii toţi; dar mai ales el a pierdut veşnicia. El a pierdut şi cerul şi pământul. În acelaşi ceas decisiv, însă, Hieron a câştigat totul. Căci nimeni nu s-a luptat să obţină trupul lui Victor, pe când mulţi ar fi vrut şi au luptat ca să obţină trupul lui Hieron.\n\nLyzias ceru din nou soldaţilor adunaţi la Melitene să aducă jertfă zeilor păgânătăţii. Dar Hieron şi alţi 32 soldaţi ce se aflau cu el au refuzat să aducă jertfă zeilor păgânătăţii, mai mult chiar ei au mărturisit din nou cu voce tare credinţa în Hristos. Plin de mânie pentru afrontul adus Lyzias a dat ordin ca soldaţii să fie bătuţi, iar lui Hieron i-a tăiat braţul de la cot. După torturi crude, au fost aruncaţi în închisoare.\n\nA doua zi, mai precis pe 7 noiembrie 298, tradiţia ne spune că Hieron şi ceilalţi soldaţi în drum spre locul de execuţie, cântau Fericiţi cei fără prihană în cale, care umblă în legea Domnului. Apoi au fost decapitaţi fără nicio milă unul câte unul, astfel numele lor fiind în acel moment înscrise în Cartea Vieţii.\n\nChipul său a fost zugrăvit în loc de cinste în biserica Sf. Ioan din Güllüdere (913-920); apoi o altă reprezentare iconografică a Sf. Hieron poate fi văzută pe peretele stâng al structurii cunoscute sub denumirea de biserica veche în Tokali Kilise (950-960) din Göreme; Sakli Kilise sau Göreme No. 2 (sec. XI). Reprezentarea iconografică a Sf. Hieron pe pereţii unor biserici din Cappadocia ne arată importanţa pe care a primit-o în regiune, şi că a fost şi a rămas pentru credincioşii din zonă sfântul protector.\n\nVocaţia religioasă a regiunii dedicate în antichitate zeului Uranus – unul dintre zeii primordiali în mitologia greacă, reprezentând personificarea cerurilor, considerat Zeul cerului, a fost menţinută prin cinstirea unui martir local şi răsunetului pelerinajului la martyrionul sfântului Hieron.\n\n„Corul Sf. Mucenici care strălucesc astăzi, cu lumină strălucitoare aţi luminat Biserica neîncetat, de aceea acum când serbăm pomenirea voastră o Mântuitorul nostru, te rugăm ca pentru rugăciunile sfinţilor mucenici să ne scapi de necazurile de tot felul Multmilostive Dumnezeul nostru”.",
  "metadata": {
    "original_file": "crainou.ro_0084.html"
  }
}