{
  "title": "Bucovina pe podium, cu patru fotografii premiate",
  "content": "Salonul Național de Fotografie „Fotogeografica 2024”, un veritabil regal fotografic cuprins între frumusețile naturii și sensibilitatea umană, după cum susțin organizatorii săi, s-a deschis marți, 15 octombrie 2024, la Biblioteca Națională a României.\n\nÎn cadrul evenimentului au fost decernate premiile competiției, Bucovina regăsindu-se pe podium, cu patru fotografii premiate.\n\nPremiul II. Gabriel Motica. Poveste la un secol și un an (Maramureș)\n\nPremiul I. Andrei Baciu. Luminile din Fagaras (Vârful Moldoveanu văzut de pe Iezerul Caprei)\n\nPremianții FOTOGEOGRAFICA 2024, vor participa în cadrul proiectului România Student Tour – program naţional de redescoperire şi promovare a valorilor patrimoniului natural şi cultural al Romaniei, la realizarea celui de al 17-lea album din colecția Țările Țării, intitulat Ținutul Momârlanilor, ce se va desfășura în perioada 31 octombrie – 3 noiembrie 2024.\n\nSalonul este deschis pentru vizitare în perioada 15 octombrie – 14 noiembrie 2024 şi reuneşte o selecție dintr-un număr de peste 2000 de fotografii înscrise de cei 317 participanţi din toată ţara.\n\nFotogeografica este un brand consacrat al artei fotografice prin care se promovează valorile naturii, culturii şi tradiţiilor românești.\n\nProiectul este realizat de Casa de Cultură a Studenţilor Bucureşti, sub egida Ministerului Familiei, Tineretului şi Egalității de Șanse, cu suportul deosebit al Bibliotecii Naționale a României.\n\nParteneri onorifici: RePatriot, România Pitorească, Teatrul „I.L. Caragiale” din București, Zitec, Universitatea Politehnică București, Universitatea din Bucureşti-Facultatea de Geografie, Universitatea de Vest din Timișoara, Opera Națională din București, UNESCO ProNatura, Radio Bucureşti FM, Fun Courrier, România Sălbatică, Revista Fotografia, Fotoclub Orizont Sibiu, Asociația Spelogică Sfinx, Comentator.ro, Asociația pentru Conservarea Diversității Biologice, Life Wolf, Fotoclub Orizont, Centrul de Cercetare a Mediului și Efectuarea Studiilor de Impact, Fundația Culturală ”Niște Țărani”, Contrast, Asociația Artiștilor Fotografi Hunedoreni, Cercetașii României – Centrul Local Sf. Nicolae, Mangalia News.ro, LitoralPress.ro.\n\nExpoziția online FOTOGEOGRAFICA 2024, poate fi vizionată pe www.fotogeografica.ro.",
  "metadata": {
    "original_file": "crainou.ro_0198.html"
  }
}