{
  "title": "Frumos ca un şoim cărunt",
  "content": "Ioan Chiraş al lui Pavel (n. 1939), suceviţean stabilit la Voievodeasa, apreciat maistru în domeniul mecanicii, vreme de 43 de ani s-a bucurat de o aleasă consideraţie ca diriguitor în universul fantast al cynegeticii.\n\nEra undiţar pe pâraiele îmbelşugate de odinioară, pasiune păgubitoare pentru silvicultorii care aveau (şi) peşte în areal. În zonă activa atunci un silvicultor, vânător iscusit şi sculptor de motive heraldice pentru galeriile Dianei, Ioan Chiraş, poreclit frumos „savantul”, sub pricina că era manierat, atent la rostirea cuvintelor şi amator de cărţi nu pre înţelesul oricui. Severul brigadier îl sfătui pe Ionică să-şi procure, cu autorizaţie, o armă, ceea ce tânărul chipeş, cu mustaţă haiducească mai târziu, făcu deîndată. Ioan spune:\n\n„Lângă armă trebuiau pălăria cu insigne, ciubotele, lanterna şi, nu în ultimul rând, rucsacul… Orest (sfântul), cunoscut pentru farsele sale, m-a trimis la Cazacarie, un braconier căruia nu i-a lipsit niciodată desaga de pe umăr… Nu mi-am dat seama şi am plecat la Ilie Cazac. «Ce vrei, dom’ le, ce vrei, cine te-a trimis? Mă, biserica, altaru’, ce la mine-i tarabă de rucsace?» îmi zise de parcă l-am opărit. Am înţeles atunci de ce Sfântu’ m-a trimis acolo… Unde ai văzut vânător fără capcane, lăudăroşenii şi minciuni?”\n\nCalm, civilizat, cu vorbire tâlcuitoare, onest şi pertinent, tânărul îşi însuşi cunoştinţele trebuitoare în domeniul silvic şi faunistic aferent. Astfel, maturizându-se, Ioan Chiraş fu ales curând staroste de către entuziaştii breslaşi. A fost evidenţiat de paznicii de vânătoare Gheorghe Bujanovschi, Dumitru Axanei, Gheorghe Vlaişan şi de seniorii Ionel Tcaciuc şi Ştefan / Fănică Stolerciuc, cu toţi roitorii de cetină din juru-i. Ca să nu-i mai punem în pomelnic pe Emilian Boghean, Gabi Pascaniuc, Geană, Dorel Iţcuş, Babalău ori amatorii de trofee pogorâtori din înalte instituţii, de la cârmaci la vale…\n\nEu nu l-am însoţit niciodată pe Ionică în Codrul atâtor fascinante labirinturi. Nici nu i-am consemnat amintirile de-o viaţă. Pe mine m-a surprins altceva la acest preţuit codrean cu neabătut respect pentru deontologie şi etică: sprinteneala aleanurilor înşiruite pe acordeon!\n\nUndeva, în alt loc, i-am amintit pe cântăreţii din anii copilăriei şi adolescenţei mele: Ionel Îţcuş-Cşur, Gheorghe Cazac al lui Foca, Luca Saladiţchi, Artemie Breilean, Truţă Neculce-Cobzar şi pe Florea din Volovăţ, neîntrecut mânuitor de armonică. I-am ascultat pe toţi şi gândul meu cel mai stăruitor era să mă fac… lăutar.\n\nÎn vremea aceea Ionică avea un acordeon „Sonara”, cum avea să-mi cumpere şi mie unul tata din banii potcovăriei lui.\n\nAcum Ionică nu mai are armă de vânătoare – a împlinit 85 de ani, înţelegând că „toate au vremea lor”, cum zice Eclesiastul. Numai el îşi înţelege suspinul când vin brumele şi şuieră frunzişul de aur şi cerbii în călduri nu mai au hodină orbiţi de efemerul miraj al nunţii!\n\nToate ale trecutului fiind, nouă rămânându-ne doar colbul aducerilor aminte, Ionică apucă de căpăstru „Weltmeisterul” din cui şi cântă pentru cei ce au fost şi pentru sine: „Bradului la munte-i place şi nu la şes”, „Puşca şi cureaua lată”, „Pădure, dragă pădure”…\n\nMinunat om Ionică Chiraş – frumos ca un şoim cărunt, blând ca un schivnic de peş-teră, paşnic precum ninsoarea colindelor şi melodios precum răşina care tămâiază veşnic neadormirea Pădurii!",
  "metadata": {
    "original_file": "crainou.ro_0135.html"
  }
}