{
  "title": "Arhiepiscopia Sucevei şi Rădăuţilor organizează Simpozionul Naţional „Dimensiunea teologică, culturală şi spirituală a operei Preasfinţitului Părinte Gherasim Putneanul”",
  "content": "În perioada 4-7 decembrie a.c., Arhiepiscopia Sucevei şi Rădăuţilor, la iniţiativa şi cu binecuvântarea Înaltpreasfinţitului Părinte Calinic, organizează, sub egida Centrului de Studii şi Documentare Crimca, Simpozionul Naţional „Dimensiunea teologică, culturală şi spirituală a operei Preasfinţitului Părinte Gherasim Putneanul”, eveniment cultural cu valenţe anamnestice care marchează împlinirea unui secol de la naşterea Preasfinţitului Părinte Gherasim Putneanul, Episcop-vicar al Arhiepiscopiei Sucevei şi Rădăuţilor de la data de 2 iulie 1992 până la data de 6 decembrie 2004, şi a două decenii de la trecerea Preasfinţiei Sale la cele veşnice.\n\nProgramul manifestărilor găzduite de Mănăstirea Putna şi de Mănăstirea Cămârzani, ctitoria de suflet a Preasfinţitului Părinte Gherasim, va fi unul variat şi va viza: lansarea volumelor editate în contextul evenimentului, sesiune de comunicări ştiinţifice, slujbe de pomenire, ceremonia de denumire a unei străzi din municipiul Rădăuţi „Strada Episcop Gherasim Putneanul (1924-2024)”, vizionarea filmului documentar realizat de Trinitas TV în contextul Anului Centenar Episcop Gherasim Putneanul etc.\n\nÎn virtutea aspectelor enunţate şi ca urmare a importanţei acestei manifestări pentru viaţa culturală a eparhiei, la eveniment vor fi prezenţi ierarhi, oficialităţi ale municipiului Suceava, clerici, reprezentanţi ai mănăstirilor sucevene, cercetători ştiinţifici din ţară şi din afara graniţelor ţării, cadre didactice şi studenţi.\n\nSă ajute Dumnezeu ca această manifestare academică să fie spre folosul sfintei Sale Bisericii şi al semenilor noştri, iar sufletul Preasfinţitului Părinte Gherasim Putneanul, blândul păstor al Bucovinei, să se odihnească în corturile drepţilor!",
  "metadata": {
    "original_file": "crainou.ro_0070.html"
  }
}