{
  "title": "Hramul Bisericii „Sf. Mc. Mercurie şi Ecaterina” din Rădăşeni",
  "content": "Biserica „Sfinţii Mari Mucenici Mercurie şi Ecaterina”, monument istoric din satul Rădăşeni, una dintre cele mai frumoase biserici de lemn din Moldova şi chiar din ţară, se pregăteşte de hram şi de o slujbă arhierească.\n\nSărbătoarea urma să înceapă din seara zilei de duminică, 24 noiembrie, ora 17:00 cu Slujba Privegherii (Vecernia unită cu Litia). Luni, 25 noiembrie, de la ora 7:00, se va citi Utrenia, Acatistul Sfinţilor Mucenici, după care va urma Sfânta Liturghie oficiată de un sobor de preoţi şi diaconi. La sfârşitul slujbei se va oficia şi parastasul pentru ctitorii bisericii, urmat de obişnuita agapă frăţească.\n\n„Cu ocazia prăznuirii vestitului hram al Rădăşenilor de Sfinţii Mari Mucenici Mercurie şi Ecaterina, şi cu binecuvântarea şi purtarea de grijă a Înaltpreasfinţitului Părinte Calinic, Arhiepiscopul Sucevei şi Rădăuţilor, un distins sobor de preoţi şi diaconi va săvârşi slujbele închinate ocrotitorilor noştri. Răspunsurile liturgice vor fi oferite de un grup de tineri ai parohiei noastre. Data de 25 noiembrie este ziua bisericii, iar întreaga comunitate este chemată să o cinstească şi să o sărbătorească prin participarea la slujba de hram.\n\nCu deosebită bucurie, vă adresăm invitaţia de a ne fi alături în rugăciune şi mulţumire către Dumnezeu, şi în amintirea vie şi lucrătoare a Sfinţilor noştri ocrotitori, Sfinţii Mari Mucenici Mercurie şi Ecaterina! Cu speranţa că ne veţi putea împărtăşi din timpul dumneavoastră de a fi împreună la ceas de sărbătoare, Vă aşteptăm cu mult drag în mijlocul nostru!” a fost invitaţia făcută de părintele paroh Constantin-Georgian Rotar.\n\nUna din cele mai frumoase şi mai bine restaurate biserici din lemn ale Moldovei\n\nBiserica „Sf. Mc. Mercurie şi Ecaterina” de la Rădăşeni este una dintre foarte puţinele biserici din ţară care îl au drept ocrotitor pe Sf. M. Mc. Mercurie, ale cărui cinstite moaşte le păstrează, spre veşnică închinare, ca danie oferită de vrednicul de pomenire patriarh Teoctist alături de părticele din sfintele moaşte ale Sfinţilor Împăraţi, întocmai cu Apostolii, Constantin şi Elena, Sfântul Ierarh Nectarie de la Egina şi o mică părticică din Sfânta Cruce a Răstignirii Mântuitorului.\n\nBiserica a fost construită de Ştefan Tomşa, între anii 1611 şi 1622, pe locul unui altar mai vechi, fiind făcută din bârne de brad, obţinute din copacii tăiaţi chiar în acel loc. Biserica are dimensiuni reduse, fără turlă, acoperită fiind cu draniţă. Soclul este de piatră, pereţii din bârne de lemn căptuşite, pardoseala din lespezi de piatră. Laturile de vest şi de est se încheie în formă poligonală, altarul are lăţimea mai mică decât restul bisericii, formând între retragerile pereţilor şi iconostas cele două nişe, proscomidia şi diaconiconul. Pe latura de sud are un pridvor adăugat ulterior, între 1877 şi 1909.\n\nÎn anul 1990, pr. Constantin Rotar a fost numit paroh la Parohia „Sfântul Mercurie şi Ecaterina”. Acesta a avut de îndeplinit o misiune foarte grea, o lucrare foarte mare de restaurare, care au durat aproape 20 de ani, ctitoria voievodului Stefan Tomşa de la Rădăşeni fiind resfinţită pe 7 octombrie 2012, de arhipăstorul locului, ÎPS Pimen.\n\nPS Timotei Prahoveanul, Episcop vicar al Arhiepiscopiei Bucureştiului, originar din Rădăşeni, consideră acest locaş de cult ca fiind „una dintre cele mai frumoase şi cele mai bine restaurate dintre bisericile din lemn ale Moldovei şi chiar ale ţării”.\n\nDespre acest hram au dat de ştire mai mulţi scriitori, printre care Nicolae Beldiceanu, Ion Creangă, Vasile Lovinescu, Ion Dragoslav, Mihail Sadoveanu.",
  "metadata": {
    "original_file": "crainou.ro_0104.html"
  }
}