{
  "title": "„Rezervaţii naturale în Bucovina”",
  "content": "Sub egida „Săptămânii verzi”, pe 25 octombrie a.c., s-a derulat proiectul extracurricular „Rezervaţii naturale în Bucovina”, coordonat de Şcoala Gimnazială Ipoteşti, prin prof. dr. ing. Vovciuc Ionel, pr. paroh. Codină Bogdan Iulian, de la Parohia „Naşterii Maicii Domnului” Me-reşti, comuna Vultureşti, în colaborare cu Inspectoratul Şcolar Judeţean Suceava, Şcoala Gimnazială nr. 1 Suceava şi Regia Naţională a Pădurilor – Romsilva.\n\nAflăm că la activitate au participat 50 de elevi din clasele a VIII-a A, a VIII-a B şi a VIII-a C ai Şcolii Gimnaziale Ipoteşti. Elevii au fost coordonaţi de prof. Vovciuc Ionel, cel care i-a îndrumat cu atenţie şi răbdare, implementând la nivelul şcolii acest proiect educaţional extracurricular. Alături i-au fost director prof. Loredana Solovăstru şi director adjunct Simona Mirăuţi. Responsabili de mediu ai Programului Educaţional Naţional „Săptămâna verde” au fost profesorii Adrian Blezneac, Costel Cristian Costin, Airinei Mihaela.\n\n„Aduc mulţumiri speciale pr. prof. Codină Bogdan Iulian de la Şcoala Gimnazială «Acad. H Mihăescu» Udeşti, pentru activitatea de ghid turistic în Parcul Naţional Munţii Rodnei şi la Cascada Cailor” a spus prof. Vovciuc Ionel.\n\n„Scopul proiectului a fost acela de a proteja şi conserva unele habitate naturale terestre şi/sau acvatice, cuprinzând elemente reprezentative de interes ştiinţific sub aspect floristic, faunistic, geologic, speologic, paleontologic, pedologic sau de altă natură în rândul elevilor, contribuind astfel la sensibilizarea copiilor în ceea ce priveşte cunoaşterea mai bine a ariei tematice din disciplina educaţie tehnologică şi aplicaţii practice” ne-au transmis organizatorii.\n\nPartenerii de proiect au fost Ministerul Educaţiei, prin Inspectoratul Şcolar Judeţean Suceava, Şcoala Gimnazială nr.1 Suceava; Regia Naţională a Pădurilor – Romsilva, prin Direcţia Arii Naturale Protejate; Muzeul de Artă a Lemnului Câmpulung Moldovenesc; Muzeul Naţional a Ouălor Încondeiate Ciocăneşti. Activităţile s-au desfăşurat în Parcul Naţional Munţii Rodnei, Cascada Cailor, Muzeul Rădăcinilor Borşa, Muzeul Naţional a Ouălor Încondeiate Ciocăneşti, Muzeul de Artă a Lemnului Câmpulung Moldovenesc şi Parcul „Ariniş” din Gura Humorului. (A.B.)",
  "metadata": {
    "original_file": "crainou.ro_0121.html"
  }
}