{
  "title": "Protopopiatul Fălticeni, în sprijinul persoanelor afectate de inundaţii",
  "content": "Biserica a fost în permanenţă aproape de oamenii care s-au aflat în nevoi şi suferinţe. Şi în acest ceas de cumpănă pentru locuitorii judeţelor Vaslui şi Galaţi, preoţii s-a implicat activ în ajutorarea şi sprijinirea sinistraţilor. Astfel, în două duminici s-au organizat colecte în parohiile din Protopopiatul Fălticeni, iar obiectele şi produsele adunate au fost distribuite celor nevoiaşi.\n\nDupă ce, pe 25 septembrie, o delegaţie de clerici a Protopopiatului Fălticeni s-a deplasat cu ajutoare în judeţul Vaslui, cu binecuvântarea Înaltpreasfinţitului Părinte Calinic, Arhiepiscop al Sucevei şi Rădăuţilor, în ziua de 3 octombrie 2024, o altă delegaţie s-a deplasat într-o zonă afectată de inundaţii din judeţul Galaţi. Din aceasta a făcut parte părintele Pavel Norocel, asistent social în cadrul Biroului de Asistenţă al Protopopiatului, diac. Constantin Andrieş, diacon misionar protopopesc, preoţii Mihail Saftiuc de la Parohia „Învierea Domnului” Dolhasca, Gabriel Bârsanu de la Parohia Mălini, Adrian Norocel de la Parohia „Sfânta Parascheva” Pâraie, Ion Bârsanu de la Parohia „Înălţarea Domnului” Mălini, Neculai Romilă de la Parohia Probota şi Constantin Pavăl de la Parohia Brădăţel.\n\nDin partea Arhiepiscopiei Dunării de Jos au fost prezenţi părintele Nelu-Cornel Păduraru, protoiereu al Protopopiatului Tecuci, părintele Leonard Năstase Parohia Cudalbi, părintele Iulian Filimon de la Parohia Valea Mărului şi alţi preoţi care au ajutat la buna desfăşurare a acţiunii de ajutorare.\n\nDe la Gabriel Carp, preot misionar al Protopopiatului Fălticeni, am aflat că acţiunea coordonată de Protopopiatul Fălticeni a avut ca scop principal ajutorarea persoanelor afectate de inundaţii, aducând atât sprijin material, cât şi spiritual în această perioadă grea. Zonele vizate au fost Cudalbi şi Valea Mărului. Casele oamenilor au fost distruse, câmpurile agricole au fost acoperite de ape, iar accesul la apă potabilă a devenit extrem de limitat. Într-o astfel de criză, ajutorul venit din partea Bisericii a fost esenţial pentru a asigura sprijin persoanelor afectate.\n\nComunităţile afectate s-au confruntat cu dificultăţi imediate, inclusiv evacuarea forţată a locuinţelor, pierderea bunurilor şi izolarea de reţelele de comunicare şi transport. În acest context, acţiunea Protopopiatului Fălticeni a venit ca o nădejde pentru aceste comunităţi aflate în suferinţă.\n\n„Cu binecuvântarea Înalt Preasfinţitului Calinic, Arhiepiscopul Sucevei şi Rădăuţilor, şi la îndemnul Înalt Preasfinţiei Sale, prin implicarea activă a Protopopiatului Fălticeni prin parohiile sale, s-a finalizat o campanie de strângere de fonduri şi de colectare a ajutoarelor materiale. Biroul de Asistenţă Medicală şi Socială, reprezentat de părintele Pavel Norocel, a coordonat organizarea delegaţiei care s-a deplasat la faţa locului pentru a oferi ajutor direct celor afectaţi.\n\nAjutoarele livrate au inclus 3 tone de alimente neperisabile, apă plată şi minerală, o tonă de materiale sanitare şi produse de igienă personală şi de curăţenie, articole de îmbrăcăminte, pături şi alte lucruri necesare reorganizării gospodăriilor. Acestea au fost împărţite familiilor afectate, pe baza nevoilor urgente identificate de către voluntarii locali. Fiecare donaţie a fost întâmpinată cu recunoştinţă de către beneficiari” ne-a spus pr. Gabriel Carp.\n\nÎn spatele ajutorului acesta văzut, Biserica, prin oamenii ei, a avut şi o importantă implicare duhovnicească. În momente de criză, sprijinul emoţional şi spiritual este esenţial pentru a ajuta oamenii să depăşească suferinţa. Pentru mulţi dintre cei care şi-au pierdut casele sau bunurile, aceste gesturi au însemnat o speranţă că vor reuşi să reconstruiască ce au pierdut în cel mai scurt timp posibil. În faţa catastrofelor, oamenii găsesc alinare în rugăciune şi în sprijinul comunităţii, iar prezenţa părinţilor în zonele afectate a adus linişte sufletească şi un sentiment de solidaritate.\n\nLa finalul acţiunii, părintele Ioan-Adrian Dulgheriu, protoiereu al Protopopiatului Fălticeni, a mulţumit celor implicaţi, a mulţumit Înaltpreasfinţitului Calinic, Arhiepiscop al Sucevei şi Rădăuţilor, pentru binecuvântare, precum şi parohiilor „Sf. Ilie” Suha Unceşti, Bogata, Osoi, Ioneasa, Dumbrăviţa de Jos, Roşiori, Dumbrăviţa, “Sf. Mercurie şi Ecaterina” Rădăşeni, “Sf. Apostoli Petru şi Pavel” Rădăşeni, “Sf. Apostoli” Mălini, “Înălţarea Domnului” Mălini, Basarabi I, Dolheştii Mici, Şoldăneşti, Dumbrava, Slatina, Gara, Probota, Brădăţel, Dolhasca, mănăstirilor Cămârzani şi Slatina, precum şi Şcolii “Alexandru Ioan Cuza”, prin prof. Gabriel Andrieş şi Simona Negrea, Colegiului Tehnic “Mihai Băcescu”, prin prof. Maria Peiu, pr. prof. Ciprian Meştereanu şi pr. prof. Bogdan Feştilă, care au iniţiat şi desfăşurat colecte în parohii, fără ajutorul cărora nu era posibilă această acţiune.",
  "metadata": {
    "original_file": "crainou.ro_0149.html"
  }
}