{
  "title": "Cea de-a cincea ediţie a Întâlnirii anuale a preoţilor responsabili cu catehizarea parohială, în Arhiepiscopia Sucevei şi Rădăuţilor",
  "content": "Cu binecuvântarea şi cu sprijinul Înaltpreasfinţitului Părinte Calinic, luni, 28 octombrie 2024, a avut loc cea de-a cincea ediţie a Întâlnirii anuale a preoţilor responsabili cu catehizarea parohială din protoieriile Arhiepiscopiei Sucevei şi Rădăuţilor.\n\nPrin grija părintelui stareţ, Mihail Balan, activitatea s-a desfăşurat la Mănăstirea Sihăstria Râşcăi, tânăra ctitorie din ţinutul Fălticenilor, în Poiana Sfântului Ioan, împresurată de codrii frumos înveşmântaţi în culorile toamnei. Evenimentul a debutat cu slujba Vecerniei, în cadrul căreia au slujit cei 15 părinţi responsabili cu activitatea catehetică în protoieriile eparhiei.\n\nA urmat apoi o sesiune de comunicări din partea organizatorilor, respectiv a Biroului de Catehizare parohială, în cadrul cărora au fost discutate aspecte privind ediţia din acest an a Concursului Naţional Catehetic Hristos împărtăşit copiilor, dar şi despre tema ce va fi abordată anul viitor. S-au căutat totodată soluţii la problemele întâlnite în teren, în procesul de catehizare parohială.\n\nDupă acest moment de dezbateri tematice, Pr. prof. univ. dr. Patriciu Vlaicu de la Facultatea de Teologie Ortodoxă Nicolae Ivan din Cluj-Napoca, Catedra de Drept canonic şi Administraţie bisericească, a susţinut o prelegere în care a evidenţiat modalităţile prin care catehetul îi poate ajuta pe credincioşi să înţeleagă „de ce sunt în Biserică, care este rolul Bisericii în viaţa lor, care este modalitatea prin care ei se pot articula la Trupul tainic al lui Hristos”.\n\nCa o concluzie, a fost organizată o sesiune de întrebări şi răspunsuri, firul roşu reprezentându-l valoarea canonică a lucrării catehetice şi actualitatea ei.\n\nLa finalul evenimentului, dl prof. Cristi Gabriel Hurjui a adus mulţumiri Înaltpreasfinţitului Părinte Arhiepiscop Calinic pentru arhiereasca binecuvântare şi purtare de grijă în organizarea celei de-a cincea Întâlniri anuale a preoţilor responsabili cu catehizarea parohială din eparhia Sucevei şi Rădăuţilor, părintelui stareţ şi obştii Mănăstirii Sihăstria Râşcăi pentru găzduire, părinţilor responsabili cu activitatea catehetică la nivel eparhial, precum şi tuturor celor implicaţi în buna desfăşurare a acestui eveniment, Sectorul Media şi Comunicare şi Departamentul de Formare Tineri Preoţi din cadrul Sectorului Educaţional-Teologic, ale Arhiepiscopiei Sucevei şi Rădăuţilor.",
  "metadata": {
    "original_file": "crainou.ro_0096.html"
  }
}