{
  "title": "Fascinaţia Spaţiului cosmic, prin proiecte STEAM",
  "content": "Fascinaţia Spaţiului cosmic a cuprins, din vremuri străvechi, omenirea. Ideile că ar putea exista şi alte forme de viaţă în Univers au preocupat dintotdeauna pe oamenii de ştiinţă. De asemenea, cele legate de mişcarea planetelor, de ciclul zi – noapte, de schimbarea anotimpurilor, de influenţa fazelor Lunii asupra metabolismului şi-au căutat explicaţii. De aceea a luat fiinţă Astronomia, ca ştiinţă a Spaţiului cosmic, cu tot ce cuprinde acesta. Iar vizionarilor, temerari, care şi-au dedicat viaţa studiului astrelor, descoperind mereu secrete şi inovând lumea cu noi descoperiri, nu putem decât să le fim recunoscători.\n\nAnul acesta, în 2024, Săptămâna Mondială a Spaţiului Cosmic, desfăşurată în perioada 1 – 10 octombrie, a fost pregătită să educe, să inspire şi să conecteze comunitatea globală, concentrându-se pe alianţa puternică dintre tehnologia spaţială şi ştiinţa climei.\n\nCa atare, am fost impulsionaţi, în şcoli, să desfăşurăm, cu elevii, proiecte ce vizează rolul deosebit pe care îl joacă explorarea spaţiului în îmbunătăţirea înţelegerii şi gestionării climei Pământului.\n\nŞi elevii clasei a III-a A, de la Şcoala Gimnazială „Nicolae Stoleru” Baia, judeţul Suceava, au desfăşurat proiectul „Space and climate chang”, un prilej minunat de exersare a competenţelor STEAM, prin activităţi inedite, captivante, adaptate intereselor vârstei lor, în care componenta digitală a jucat un rol deosebit. Elevii sunt atraşi de astfel de proiecte şi se implică total, în grupe mici sau mai mari, motivaţia şi interesul pentru învăţătură amplificându-se, pe nesimţite. Beneficiile unor astfel de demersuri, holistice, sunt nenumărate: dela plusurile învăţării consonante, de 1/1, (ştiut fiind că elevii învaţă mult mai uşor unii de la alţii), la cele ale învăţării prin descoperire, numită „învăţarea de durată”, la final la cea experienţială, considerată cea mai bună formă de acumulare de cunoştinţe, priceperi şi deprinderi.\n\n> Ştiinţe: studiul Sistemului Solar, a celor 8 planete, a sateliţilor, meteoriţilor, meteorilor, cometelor, galaxiilor- cu ajutorul videoclipurilor educaţionale, dar mai ales a aplicaţiilor cu realitate augmentată, descărcate în telefoanele elevilor- Devar, Star Walk şi Space 4D;\n\n> Tehnologii: realizarea de puzzle- uri, online şi de alte produse digitale, în aplicaţii şi platforme diverse: Word Cloud, Chatter Pix Kids, Canva, Genial.ly, Filmora;\n\n> Inginerie:- realizarea, în ateliere practice, a unor rachete, din materiale reutilizabile, a unor construcţii spaţiale – Staţia Spaţială Internaţională, a unor machete cu elemente ale Spaţiului;\n\n> Arte: crearea de lucrări artistico-plastice care relevă elemente spaţiale, sateliţi, medii de viaţă afectate de schimbările climatice – desene, machete; realizarea de poezii şi eseuri; învăţarea cântecului „Sunt astronaut”;\n\n> Matematică: ordonarea celor opt planete ale Sistemului Solar după diferite criterii (dimensiune, distanţa lor faţă de Soare, temperatură).\n\nCa o concluzie, se poate afirma că acest proiect a stimulat dezvoltarea proceselor psihice ale elevilor, mai ales gândirea critică, memoria, atenţia, vocabularul, imaginaţia creatoare, dar mai ales a încurajat comunicarea, colaborarea, rezolvarea rapidă de probleme, prin găsirea unor soluţii avantajoase- competenţe de secol XXI. Prin legăturile sale cu viaţa reală- Universul, cu stele şi planete, mereu în mişcare, fazele Lunii, formarea zilelor şi a nopţilor, anotimpurile care comportă schimbări majore, sateliţii care sunt trimişi în Cosmos pentru a monitoriza anumite modificări, inclusiv climatice, acest demers este un prilej minunat pentru stimularea visurilor unor elevi de a deveni astronomi sau astronauţi – meserii deosebite care pot schimba mult în bine lumea viitorului.",
  "metadata": {
    "original_file": "crainou.ro_0148.html"
  }
}