{
  "title": "Petardele nu sunt jucării!",
  "content": "> Poliţia Suceava a lansat în şcolile din judeţ o campanie de prevenire a utilizării articolelor pirotehnice\n\nInspectoratul de Poliţie Judeţean Suceava a lansat programul „Petardele nu sunt jucării!”, o iniţiativă menită să combată utilizarea şi comercializarea articolelor pirotehnice de către elevi în perioada sărbătorilor de iarnă. Acţiunea vine în contextul în care, la nivel naţional, s-au înregistrat numeroase incidente în care minorii au suferit accidente grave din cauza folosirii necorespunzătoare a acestor produse.\n\nProgramul vizează conştientizarea elevilor şi a părinţilor asupra riscurilor pe care le implică articolele pirotehnice, atât din perspectiva legală, cât şi a pericolelor asupra sănătăţii şi integrităţii corporale. Activităţile se vor desfăşura în unităţile de învăţământ preuniversitar din judeţ, fiind susţinute de poliţişti din cadrul Biroului Siguranţă Şcolară, Compartimentului de Analiză şi Prevenire a Criminalităţii, precum şi de specialişti în Explozivi, Arme şi Substanţe Periculoase.\n\nPoliţiştii atrag atenţia cu privire la faptul că se interzice folosirea articolelor pirotehnice în următoarele situaţii:\n• a) între orele 24:00 şi 6:00, cu excepţia perioadelor autorizate, precum şi a evenimentelor de interes local, naţional sau internaţional, în baza aprobării autorităţilor locale;\n• b) la o distanţă mai mică de 50 m de construcţiile de locuinţe cu până la 4 niveluri şi la mai puţin de 100 m faţă de cele cu peste 4 niveluri;\n• c) la o distanţă mai mică de 500 m de instalaţiile electrice de înaltă tensiune, de locurile de depozitare şi livrare a combustibililor lichizi sau solizi, de instalaţiile de gaze;\n• d) la o distanţă mai mică decât cea prevăzută de reglementările în vigoare pentru obiectivele chimice şi petrochimice ori pentru alte obiective care prezintă pericol de incendiu sau explozie;\n• e) în locurile în care există riscul producerii de alunecări de teren, avalanşe sau căderi de pietre;\n• f) pe drumurile publice deschise circulaţiei rutiere, pe aleile pietonale şi în spaţii deschise cu aglomerări de persoane;\n• g) la o distanţă mai mică de 500 m de păduri.\n\nFolosirea necorespunzătoare a articolelor pirotehnice constituie contravenţie şi se sancţionează cu amenzi între 3.000 şi 6.000 de lei. De asemenea, conform Legii nr. 126/1995 privind regimul materiilor explozive, operaţiunile cu articole pirotehnice efectuate fără drept, vânzarea către minori sau comercializarea produselor destinate pirotehnicienilor către publicul larg reprezintă infracţiuni care se pedepsesc cu închisoare de la 3 luni la 1 an sau cu amendă.\n\nReprezentanţii Poliţiei Suceava subliniază importanţa respectării regulilor şi a legislaţiei în vigoare, subliniind că petardele nu sunt jucării şi pot provoca accidente grave, mai ales în rândul copiilor. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0102.html"
  }
}