{
  "title": "Universitarul Teofil Sauciuc-Săveanu: 140 de ani de la naştere",
  "content": "Toamna anului 2024 este una fastă pentru arheologia Bucovinei. S-au împlinit 215 ani de la naşterea celui dintâi arheolog al provinciei, Josef von Gutter, întemeietorul Societăţii Muzeului Siret (1870), descoperitorul primelor morminte în cutie de piatră aparţinând culturii amforelor sferice la Grăniceşti, şi a primelor depozite de bronzuri (cele de la Prelipca şi Prisăcăreni), precum şi a multor vestigii preistorice de referinţă. Apoi, marcăm 130 de ani de la ultimii paşi pe cuprinsul Bucovinei ai celebrului arheolog vienez Josef Szombathy, cel care a întreprins cercetări în tumulii de la Horodnic de Jos şi Hliboca, în aşezarea cucuteniană de la Şipeniţ şi în multe alte staţiuni preistorice, bine cunoscute astăzi cercurilor ştiinţifice; 130 de ani s-au mai împlinit de la redactarea, de către Dionisie Olinescu, a celui mai important izvor pentru arheologia provinciei: Charta archeologica a Bucovinei, publicată la Bucureşti, ca text, constituind primul repertoriu arheologic al zonei noastre; tot atunci Olinescu întocmea şi harta aferentă descoperirilor menţionate în text, păstrată astăzi la Biblioteca Academiei Române, în manuscris, hartă ce a fost publicată de semnatarul acestor rânduri în anul 2009, în cadrul unui volum ce privea activitatea Societăţii Arheologice Române, fondată de D. Olinescu în 1886.\n\nNu în ultimul rând, la se împlinesc 140 de ani de la naşterea universitarului Teofil Sauciuc-Săveanu, la Bosanci, la 20 octombrie 1884, nume de referinţă în arheologia românească şi europeană. Arheolog, epigrafist, numismat, dascăl formator a generaţii de studenţi, ministru al Bucovinei din partea Partidului Naţional Ţărănesc, Teofil Sauciuc-Săveanu a fost remarcat încă din anii studenţiei datorită calităţilor morale şi intelectuale, cultivate din copilărie de tatăl, său, preotul Sauciuc. Absolvent al Universităţii din Cernăuţi, Teofil Sauciuc-Săveanu a fost interesat să urmeze şi studiile doctorale la Viena, în filosofie, teza intitulându-se Cultura cerealelor în Grecia antică şi politica cerealistă a atenienilor (1909). Profesorii săi i-ai conturat calea spre cercetarea antichităţilor greco-romane şi a filologiei clasice: a primit burse de studiu în Germania, Austria, precum şi la Institutul Austriac de Arheologie din Atena, a efectuat călătorii de studiu în Asia Mică, Creta, Italia, Sicilia, a avut prilejul să cunoască nume ilustre ale arheologiei, precum profesorul Anton von Premerstein, specializat în epigrafie elină şi latină. În acest context menţionăm că profesorul a fost ales ca membru corespondent al Institutului Austriac de Arheologie în 1913, în 1914 devine docent al Universităţii din Cernăuţi, cu lucrarea Andros: cercetări asupra istoriei şi topografiei insulei (174 pag. şi 77 fotografii), publicată în limba germană, aceasta fiind cea din urmă apariţie ştiinţifică cu numele de Teofil Sauciuc (extensia Săveanu datează din perioada Unirii). Teza de docenţă a fost dedicată mentorilor săi, profesorii Iulius Jüthner şi Anton von Premerstein, care l-au călăuzit în parcursul ştiinţific. În acest an, când a început prima conflagraţie mondială, profesorul Sauciuc-Săveanu a fost mobilizat în armata austro-ungară, într-un regiment de husari. În 1918 se căsătoreşte cu Vera Tarnavschi, fiica profesorului Teodor Tarnavschi, profesor de teologie la Universitatea din Cernăuţi între 1896-1916 şi rector al acestei universităţi (1904-1905). Printre rudele soţiei erau multe nume importante ale culturii româneşti, cu rol proeminent în Unirea din 1918, precum botanistul Ion T. Tarnavschi, preotul Vasile Tarnavschi, Ipolit Tarnavschi şi Cornel Tarnavschi. Între septembrie 1919 – iunie 1940, a fost profesor titular de Istorie Antică, Epigrafie şi Antichităţi greco-romane la Universitatea din Cernăuţi, ultimatumul sovietic determinându-l să aleagă calea refugiului, ajungând, în toamna anului 1940 să fie inclus între profesorii Universităţii din Bucureşti.\n\nÎn perioada interbelică, când a activat ca titular la Universitatea din Cernăuţi, Teofil Sauciuc-Săveanu a efectuat numeroase cercetări arheologice la îndemnul părintelui arheologiei româneşti, Vasile Pârvan, dintre care remarcăm descoperirea vechiului Callatis (1924), în care a întreprins săpături aproape 20 de ani. Tot în perioada interbelică are loc apropierea de cercurile politice ţărăniste, fiind unul dintre preferaţii lui Vasile Bodnărescu, iar mai târziu ai lui Alexandru Vaida-Voevod. Între 1926-1938 Teofil Sauciuc-Săveanu a fost preşedinte al organizaţiei Partidului Naţional Ţărănesc din Bucovina, ocupând mai poziţii politice: două mandate de deputat şi trei de senator, până la instaurarea dictaturii regale (februarie 1938). În 1928 profesorului i se acordă Ordinul Coroana României în grad de comandor, iar în decembrie 1929 este ales membru corespondent al Institutului Arheologic din Berlin. Între 1930-1933 este numit director ministerial al Bucovinei, refuzând să fie remunerat pentru această funcţie. În 1933 i se acordă Ordinul Serviciul credincios în grad de mare ofiţer şi Medalia Peleş. A mai fost distins cu alte două decoraţii în perioada în care a activat la Cernăuţi: Medalia Răsplata Muncii pentru Biserică, clasa I şi Vulturul României în grad de ofiţer. De asemenea, în 1934 Teofil Sauciuc-Săveanu este numit membru de onoare al Societăţii Numismatice Române. În condiţiile în care armata sovietică a invadat Bucovina, consecinţă a ultimatumului, profesorul este nevoit să se refugieze cu familia la Bucureşti, unde, prin decret, este încadrat la universitate, ca profesor titular la Facultatea de Istorie, catedra de Istorie antică şi epigrafie, unde a predat până la pensionarea din anul 1947. La Bucureşti a fost şef de catedră, prodecan, decan al Facultăţii de Istorie. La 24 mai 1945 este numit membru corespondent al Academiei Române, în şedinţa solemnă prezidată de Dimitrie Gusti, preşedintele înaltului for; activitatea ştiinţifică a fost prezentată de către academicianul I. Nistor. Prin decret, în 1948, alături de alţi academicieni, Teofil Sau-ciuc-Săveanu este exclus din Academia Română (repus în drepturi la 3 iulie 1990).\n\nÎntre mai 1950 – octombrie 1955, profesorul a fost întemniţat, fără proces, la Bucureşti şi Sighet. După eliberarea din închisoare a fost angajat pe contracte temporare, la Institutul de Arheologie din Bucureşti (colaborator extern). Între 1956-1963 a redactat monografia Callatis (589 pag. dactilografiate), păstrată astăzi în manuscris. În 1968 a participat la ultima campanie de cercetări arheologice de la Callatisul său drag. A trecut în lumea drepţilor la 26 iulie 1971, după mai mulţi ani de suferinţă fizică, accentuată de anii de temniţă.\n\nÎn viitorul apropiat, arheologii Bogdan Petru Niculică (Muzeul Naţional al Bucovinei din Suceava) şi Cătălin I. Nicolae (Institutul de Arheologie „Vasile Pârvan” din Bucureşti) au programată publicarea unui volum de recuperare istoriografică a personalităţii polivalente a profesorului Teofil Sauciuc-Săveanu, cu inserarea unor documente preţioase aflate în arhivele CNSAS de la Bucureşti, alături de cele descoperite la Cernăuţi şi Suceava. Toate acestea vor contura, o dată în plus, profilul arheologului, cercetătorului, profesorului, omului politic, care a traversat, de-a lungul vieţii, etape istorice care l-au definit şi amprentat diferit: perioada bucovineană, austriacă; cea interbelică, a României Mari; perioada comunistă, cu încarcerarea şi reabilitarea parţială, sub atenta supraveghere a Securităţii, aşa cum reiese dintr-o serie de documente, edite (vezi I. Opriş, Istoricii şi securitatea, vol. II, 2006) şi inedite (arhiva CNSAS). Imaginile alăturate îl înfăţişează pe Teofil Sauciuc-Săveanu, în anii deplinei puteri intelectuale la Universitatea din Cernăuţi, în contrast cu chipul frământat, îmbătrânit şi îngândurat, din temniţa de la Sighet, gropniţa generaţiei Unirii (extras din arhiva CNSAS, dosar personal/1953).",
  "metadata": {
    "original_file": "crainou.ro_0160.html"
  }
}