{
  "title": "„Părinţii şi Patria nu se vorbesc niciodată de rău!”",
  "content": "Un nou număr al revistei „Plăieşii”, al XIX-lea/octombrie 2024, publicaţie de cultură, informare şi opinie a Asociaţiei Naţionale Cultul Eroilor „Regina Maria”, a apărut recent, cu motto-ul „Părinţii şi Patria nu se vorbesc niciodată de rău!”.\n\nMulte şi interesante articole vom putea citi, răsfoind revista încă de la primele pagini color, atent ilustrate. Unul dintre titlurile care sar în ochi cititorilor în prima pagină este „23 August 1944: oportunitate, greşeală de calcul sau fatalitate?”, semnat de prof. univ. dr. Florin Pintescu, decanul Facultăţii de Istorie-Geografie din cadrul Universităţii „Ştefan cel Mare” Suceava, articol din care cităm: „…indiferent de slăbiciunile omeneşti, Armata română a ales în final să rămână pe drumul onoarei, datorită mai ales sacrificiului părţii celei mai alese a elitelor sale”. Alt articol interesant, cu tentă literară, este „Suntem români şi… punctuum!”, semnat de Lilina Tirel din Iaşi, care abordează participarea lui Mihai Eminescu la serbarea de la Putna din vara anului 1871 şi românismul poetului perceput în ţară şi străinătate. Apoi vin şi alte articole care întregesc armonios conţinutul revistei, precum „Biserica, armata şi şcoala – între simboluri sacre şi realitatea contemporană” (pr. prof. dr. doc. Mihai Valică), „Cum poţi să uiţi?”, un interviu cu scriitoarea Elena-Alina Andruhovici, realizat de Constantin Crăciun, „Dorul de casă” (Maria Sturdza Clopotaru), „Părinţii şi ara nu se vorbesc de rău!” (prof. Lenuţa Rusu), „Maistrul Dumitru Davidel a primit titlul de Cetăţean de onoare al comunei Baia” (Silviu Buculei). În total peste 25 de articole puteţi parcurge în revista „Plăieşii” care, din acest an, este editată şi tipărită în asociere cu municipiul şi Consiliul Local Suceava, directorul publicaţiei fiind generalul de brigadă (r.) dr. Ion Burlui.\n\nÎi mulţumim domnului maistru militar Dumitru Davidel, prim-vicepreşedinte al Asociaţiei Cultul Eroilor, pentru că, prin amabilitatea sa, am intrat şi noi în posesia revistei, primită chiar de Ziua Armatei Române, pe 25 octombrie.",
  "metadata": {
    "original_file": "crainou.ro_0181.html"
  }
}