{
  "title": "Centenarul Colegiului Naţional Militar „Ştefan cel Mare” din Câmpulung Moldovenesc",
  "content": "În această săptămână, mai multe evenimente comemorative marchează Centenarul Colegiului Naţional Militar „Ştefan cel Mare” din Câmpulung Moldovenesc. Momentul central a avut loc joi, 14 noiembrie. Ceremonia aniversării celor 100 de ani de la înfiinţare a început la ora 10:30, cu intonarea Imnului naţional, urmată de slujba Te Deum-ului, săvârşită de Preasfinţitul Părinte Damaschin Dorneanul, delegat al Înalt-preasfinţitului Părinte Calinic, Arhiepiscop al Sucevei şi Rădăuţilor.\n\nLa aniversare a fost prezent reprezentantul Preşedintelui României, domnul general Ion Oprişor. Drapelul de luptă al Colegiului va fi decorat cu „Ordinul Naţional pentru Merit în grad de Cavaler”.\n\nÎn cadrul aniversării s-a decernat Ordinul „Sanctus Stephanus Magnus” (al Patriarhiei Române) Colegiului Naţional Militar „Ştefan cel Mare” şi domnului general-locotenent Ciprian Marin, Şeful Statului Major al Forţelor Terestre. Părintele consilier patriarhal Ciprian Ioniţă a primit distincţia „Emblema de merit partener pentru apărare” din partea şefului SMFT. Din partea Arhiepiscopiei Sucevei şi Rădăuţilor, au primit Ordinul „Crucea Bucovinei” domnul colonel Lucian-Cătălin Cojocaru, Comandantul Colegiului, şi domnul colonel (r) Romeo-Aurelian Popovici, fost Comandant al Colegiului, iar preotul militar Constantin Cârloanţă a primit Ordinul „Sfântul Ierarh Iacob Putneanul”.\n\nColegiul Naţional Militar „Ştefan cel Mare” continuă tradiţia Liceului Militar „Ştefan cel Mare”, înfiinţat la 25 noiembrie 1924, la Cernăuţi, prin Înaltul Decret Regal nr. 3889 al Regelui Ferdinand.\n\nDupă ocuparea nordului Bucovinei de către URSS, în 1940, liceul a fost mutat la Roman (iunie 1940), la Târgovişte (iulie 1940), la Câmpulung Muscel (octombrie 1940), din nou la Cernăuţi (octombrie 1941), la Timişoara (ianuarie 1944), la Piteşti (ianuarie 1945) şi, apoi, desfiinţat (mai 1945).\n\nLiceul a fost reînfiinţat – cu titulatura Şcoala Militară Medie Nr. 1 Câmpulung Moldovenesc – la 1 septembrie 1953, funcţionând timp de 3 ani, până la terminarea clădirilor actuale din Câmpulung Moldovenesc, la Iaşi, în localul Şcolii Militare de Ofiţeri de Infanterie nr. 3. La împlinirea a 450 de ani de la trecerea la cele veşnice a Sfântului Voievod Ştefan cel Mare, la 2 iulie 1954, instituţia a fost aşezată sub oblăduirea marelui voievod. Din 1956, liceul funcţionează în actualul sediu.",
  "metadata": {
    "original_file": "crainou.ro_0055.html"
  }
}