{
  "title": "Viorel Corodescu-COV în dialog cu Gabriel Bratu",
  "content": "…artistul numărul unu ca vârstă şi ca desene publicate zilnic şi numărul doi ca talent şi omniprezent în caricatura românească\n\nPe 5 noiembrie anul acesta, maestrul Gabriel Mihai Bratu, şi-ar fi adunat în sacul său 90 de ani de viaţă, o vârstă încununată cu multe realizări, drept care, cu douăzeci de zile înainte de a fi sărbătorit, ca vechi prieteni şi colegi de breaslă, l-am rugat să depene din amintirile sale legate de arta umorului său desenat. Mai demult ar fi dorit ca, de ziua sa, să ne întâlnim la Craiova împreună mai mulţi prieteni adevăraţi, între care: Ştefan Popa-Popa’s, Mihai Truică, Vasile Crăiţă Mândră, Radu Bercea, Leonte Năstase şi subsemnatul, lucru greu de realizat pentru noi toţi. Era însă binevenit acest interviu, pe care doream să-l public de ziua sa.\n\nCând mă îndreptam spre redacţie, cu materialul gata pentru tehnoredactare, am primit un telefon de la Timişoara, care-mi suna în urechi ca o sirenă:\n\nO dureroasă pierdere pentru umorul românesc, pentru toţi cei care l-am cunoscut.\n\nDe aceea cred că merită ca acest dialog să fie consemnat aşa, ca şi cum Gabriel Bratu ar fi viu printre noi.\n\nCOV: Gabi, eşti artistul numărul unu ca vârstă şi ca desene umoristice publicate zilnic, din 1948 până acum, la o rubrică de umor a aceluiaşi ziar. Eşti un om inconfundabil ca desen şi poante, un om plin de speranţe, de bunătate şi talent. Aşa cum aprecia, cândva, regretatul nostru coleg, marele umorist Cornel Udrea, „de zeci de ani, Gabriel Bratu îşi desenează gândurile, făcând caricatură de presă – meserie ingrată şi nu la îndemâna oricui, pentru că trebuie să ai permanent imaginaţie şi inspiraţie, să fii pe fază «în interes de serviciu»”!\n\nG.B.: Sunt, iată, 76 de ani de când, cu un desen în mână, pe 22 octombrie 1948, m-am dus la ziarul „Înainte” din Craiova (azi „Cuvântul Libertăţii”), şi de atunci public zilnic caricaturi la acelaşi cotidian la rubrica mea din pagina cu „Off-uri” iar, mai nou, şi pe internet.\n\nCOV: Ca om de mare spirit, aşa cum te-am cunoscut şi te apreciez de atâta timp, spune-mi cum ţi-ai îndreptat paşii spre artele frumoase, spre umor, şi ce mentori ai avut?\n\nG.B.: Primele desene le-am făcut pe pereţii casei, cu cărbunii luaţi din fierul de călcat al mamei, care mi-a plătit… „operele” cu nuieluşa!… Apoi, am debutat în şcoala primară la revista „Licurici”, la ziarul „Înainte”, iar primul premiu remunerat l-am luat în 1951 – o menţiune la „Urzica” – 1.500 lei (de patru ori cât câştiga tata într-o lună).\n\nSunt craiovean get-beget, născut şi trăit în Bănie.\n\nLiceul a fost cu peripeţii, la 14 ani m-au exmatriculat, pentru că tata era „patron capitalist”… (avea două războaie de ţesut cu două lucrătoare care fabricau pânza „america” pentru izmene. L-au naţionalizat şi, de necaz, tata s-a prăpădit.\n\nCOV: Totuşi, la atestarea Colegiului Naţional „Carol I” (fost „Nicolae Bălcescu”) ai fost menţionat într-o companie selectă: Eustaţiu Stoenescu, Ion Ţuculescu, Nicolae Petrescu-Găină, Eugen Taru ş.a., iar, după liceu, ai absolvit Facultatea de Arte Plastice a Institutului „Nicolae Grigorescu” din Bucureşti.\n\nG.B.: Asta după ce m-am reabilitat ca brigadier voluntar pe şantierul CFR Bumbeşti – Livezeni, intrând la Facultatea de Cinematografie Bucureşti, dar, din cauza dosarului, m-au dat afară. Am avut mare noroc de Ion Popescu-Gopo, care m-a remarcat şi m-a ajutat să urmez o şcoală de desene animate, odată cu Institutul de Limba Rusă „Maxim Gorki”, unde l-am avut coleg pe Dumitru Tinu. Pentru că nu ştiam nimic ruseşte şi nici alfabetul rus, am renunţat!…\n\nCu Gopo însă am colaborat la revista „Apărarea Patriei”. Revenit la Craiova, am urmat Şcoala de Arte „Cornetti” şi apoi Facultatea de Arte la Bucureşti. Am lucrat la radio şi în zona culturii şi jurnalismului, am fost şi profesor de desen, am ilustrat peste 30 de cărţi, am făcut caricatură de presă, cronici de artă, am fost machetor şi desenator la Animafilm cu Marin Sorescu.\n\nCOV: Fiind nelipsit de la ziarul local şi de la „Urzica”, deţii un record pentru longevitate artistică şi fidelitate alături de personajul tău nelipsit numit Popescu!…\n\nG.B.: Nici în străinătate cred că nu deţine cineva un astfel de record neomologat, eu întrecându-l pe Matty, care avea „Una pe zi” în „România Liberă”.\n\nCOV: Ai multe aventuri de povestit, dar te-ai descurcat bine…\n\nG.B.: Faptul că am fost în preajma unor oameni cu renume a făcut să învăţ multe de la ei, fie că se numeau Tudor Arghezi ori Nina Cassian, Corneliu Baba, Gopo, Marin Sorescu, Ioana Radu, Fărămiţă Lambru ori Maria Tănase, Amza Pellea, Ilarion Ciobanu, I.C. Drăgan, Zaharia Stancu, Sabin Bălaşa, Benedict Gănescu, Radu Gyr ori Florin Rogneanu.\n\nCOV: Ai publicat în presa românească şi străină, ai colaborat cu Radio Craiova peste 50 de ani, ai avut zeci şi zeci de expoziţii în ţară şi în străinătate la diverse saloane de umor, ai un palmares de invidiat!\n\nG.B.: Cel mai mult m-a bucurat că am apărut în „Witty World” din SUA şi-n „Eulenspiegel” din Germania, dar şi faptul că sunt printre caricaturiştii nominalizaţi cu portrete în Galeria „Signum”, remarcaţi în ultima sută de ani, unde mai apar şi alţi seniori în viaţă, între care Popa’s, PIM, Ciosu Pavel, Leonte, Bercea, Crăiţă dar şi tu.\n\nCOV: Ce bucurii şi ce dezamăgiri ai avut în cei aproape 90 de ani pe care-i vei împlini pe 5 noiembrie a.c.?\n\nG.B.: Faţă de succesele mele încununate cu premii şi distincţii, faţă de onoarea avută de a fi membru în juriile multor saloane de umor din ţară, mă bucur că am văzut o parte a lumii, călătorind în Cehia şi Slovacia, în Bulgaria, Grecia, Ucraina, Moldova, Georgia, Germania, Danemarca, Serbia, Ungaria, am pipăit piramidele în Egipt şi am îndurat frigul din Siberia.\n\nM-am bucurat că am reuşit să realizez visul meu de-o viaţă, o expoziţie cu lucrările caricaturiştilor olteni la Craiova (Ion Anestin, Corneliu Baba, Neculai Drăgulescu-DRAG, Eugen Taru, Nicolai Petrescu-GĂINĂ, Francisc Şirato, Benedict Gănescu, Dumitru Negrea-GAN, Ion Negulescu, Silvan Ionescu, Sabin Bălaşa, Ion Popescu-Gop, Horaţiu Mălăele, Virgil Militaru, Aurelian Şuţă-ŞAI).\n\nSunt bucuros că sunt inclus în „Antologia umorului desenat din România” şi în albumele „Maeştrii caricaturii româneşti”, care au apărut la Moscova, Londra şi Los Angeles.\n\nM-am bucurat de sprijinul permanent al familiei, al fiicei mele, care m-a înţeles şi m-a ajutat în toate.\n\nCa dezamăgiri, sunt trist văzând ce se întâmplă azi în ţară şi în jurul nostru, că oamenii nu se mai respectă, că îşi bat joc de limba, de istoria şi de bogăţiile României. Sunt dezamăgit că nu mai avem o revistă de umor de tip „Urzica”, cu toate păcatele ei, dar prin dl Albert Poch şi dna Rodica Toth te ţineau „cu arma la picior” fie că eram caricaturişti ori creatori de literatură umoristică. Noroc că au mai rămas câteva saloane de elită, precum cele de la Timişoara, Vaslui, Gura Humorului, Brăila, Galaţi, cel de la Craiova fiind abandonat de autorităţile locale. Mă uit cum unii dintre tinerii pe care i-am ajutat, i-am îndrumat şi i-am propulsat m-au dat uitării. Sperăm că revista „Scârţ!” de la Iaşi, care era cea mai bună revistă urmaşă a bătrânei „Urzica”, unde îţi aduceai de peste 10 ani o substanţială contribuţie, a ajuns să scârţâie… după plecarea ta, grafica satirică care atrăgea oamenii fiind acum asigurată de amatori care se dau profesionişti! Dar cine nu are în ziua de azi dezamăgiri?\n\nCOV: Ca vicepreşedinte al ACPER (Asociaţia Caricaturiştilor Profesionişti şi de Elită din România), ales încă de la primul Congres al caricaturiştilor din 1996, ce ţi-ai dori în continuare?\n\nG.B.: Mă apropii de bariera celor 90 de ani şi încă îmi folosesc aşa cum trebuie cele două mâini şi mintea, „măzgălind” câte una pe zi, pentru a rămâne încă „o tânără speranţă a caricaturii româneşti”, pentru a nu-i dezamăgi pe oltenii mei care m-au uns ca „Cetăţean de onoare al Craiovei”, vrând ca o stradă Lahovari, unde am stat, să-mi poarte numele. Le-am spus că mai au de aşteptat, pentru că „Popescu”, personajul meu din desene, a fugărit-o pe baba cu coase!!!…\n\nCOV: Îmi place umorul tău sănătos, chiar dacă, uneori, merge spre cel negru. Spune-mi care este secretul longevităţii tale.\n\nG.B.: Împărtăşesc ca şi tine conceptul lui Chamfort despre râs, pentru că râsul întinereşte, iar lucrul cu râsul te menţine. Îţi recomand să nu tragi pe dreapta prea curând şi să fii mereu în priză aşa cum te ştiu.\n\nCOV: De când ne-am cunoscut ţi-am apreciat tonusul şi umorul debordant care ţi-au dat valenţa de „valută forte” în caricatura noastră. Îţi mulţumesc pentru interviu şi închin de la distanţă un pahar de palincă în sănătatea ta, Gabi, revin la realitate azi, 22 octombrie, când s-ar fi împlinit 76 de ani de când ai publicat la ziar primul tău desen umoristic şi tot azi ne-ai părăsit!\n\nMă rog să-ţi fie sufletul împăcat acolo, în ceata îngerilor, pentru că ai făcut totul pentru cei ce te-au cunoscut şi apreciat, prieteni, colegi de breaslă, colaboratori şi amatori de umor de înaltă clasă.\n\nDumnezeu să te primească în împărăţia Sa şi să te aşeze în Casa Umorului Desenat din Ceruri.",
  "metadata": {
    "original_file": "crainou.ro_0176.html"
  }
}