{
  "title": "O femeie fără permis a fost prinsă când îşi ducea copilul la grădiniţă cu maşina",
  "content": "> Copilul nu era în scaun special, şoferiţa nu avea centură, iar maşina nu avea poliţă RCA!\n\nLa data de 12 noiembrie a.c., în jurul orei 8:35, poliţiştii din cadrul Secţiei 4 Poliţie Rurală Gălăneşti, aflându-se în patrulare pe raza comunei Putna, au observat un autoturism marca Audi A8, înmatriculat în Marea Britanie, care circula pe drumul comunal Veţău. La vederea echipajului de poliţie, conducătorul auto a oprit brusc maşina, iar în momentul în care poliţiştii au trecut pe lângă acesta, şoferul a repus autoturismul în mişcare, virând rapid într-o curte a unei societăţi comerciale din apropiere.\n\nAflăm că poliţiştii au pornit în urmărirea vehiculului şi l-au interceptat. La volan se afla o tânără în vârstă de 23 de ani, din comuna Putna. În urma verificărilor, s-a constatat că ea nu deţine permis de conducere pentru nicio categorie de vehicule. În autoturism se mai afla şi copilul minor al femeii de la volan, în vârstă de 4 ani.\n\nInvestigaţiile efectuate au relevat că, în dimineaţa zilei de 12 noiembrie, în jurul orei 8:30, tânăra, deşi nu poseda permis de conducere, a preluat autoturismul de la domiciliu şi l-a condus pe drumul comunal Veţău, având intenţia de a duce copilul la grădiniţă. Maşina îi fusese încredinţată de soţul ei, care ştia că soţia nu are permis de conducere.\n\nVerificările suplimentare au arătat că autoturismul nu deţinea o poliţă RCA valabilă, şoferul nu purta centura de siguranţă, iar copilul nu era asigurat într-un scaun special.\n\nPoliţia a aplicat sancţiuni conform legislaţiei în vigoare (L 132/2017 şi OUG 195/2002), ridicând certificatul de înmatriculare şi plăcuţele cu numărul de înmatriculare ale vehiculului, acesta fiind imobilizat. De asemenea, a fost întocmit un dosar penal pentru infracţiunile de „conducere fără permis” şi „încredinţarea unui vehicul unei persoane fără permis de conducere”. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0039.html"
  }
}