{
  "title": "Lansare de carte sub semnul luminii",
  "content": "Dintre multitudinea de întâmplări frumoase care se petrec în Biblioteca Municipală Câmpulung Moldovenesc cu o frecvenţă îmbucurătoare, lansările de carte sunt cele care atrag publicul cel mai mult. Mai ales când este vorba despre un autor cunoscut şi apreciat şi când numele prezentatorilor cărţii respective este garanţia clară a calităţii „produsului” artistic. Este şi cazul volumelor de versuri ale poetului Valerian Bedrule, pojorâtean ca origine şi rezidenţă, dar „distribuitor” al luminii educaţiei la una dintre cele mai prestigioase şcoli câmpulugene – „Cu fluturi în călcâie”, o reeditare „revăzută şi revizuită” a plachetei apărute în 2014 şi „Aş vindeca lumina”, volum inedit, editat în 2024 la Editura Pim din Iaşi.\n\nEvenimentul a fost moderat de prof. dr. Luminiţa Reveica Ţaran, colegă de catedră şi de cenaclu, dar şi prietenă de suflet a poetului. Domnia sa, însă, nu doar a „pasat microfonul”, introducând prezentatorii şi comentatorii cărţilor lansate, ci a făcut un amplu şi luminos profil spiritual al autorului, relevându-i atât calităţile lirice, dar şi pe cele de dascăl „dăruitor de lumină” şi, nu în ultimul rând de om care are cultul prieteniei şi al valorii în toate aspectele vieţii.\n\nProf. Dorina Ghideon, ea însăşi un strălucit dascăl şi un profund cunoscătoar al literaturii, a fost prima voce critică care s-a exprimat, detaliat şi competent, despre poetul Valerian Be-drule, despre evoluţia sa de la momentul debutului, din 2009 şi până la cel mai recent volum, asupra căruia a zăbovit îndelung. Fără să obosească publicul, abordarea sa structuralistă a incitat interesul şi ne-a familiarizat cu tainele poeticii bedruliene. Domnia sa îl găseşte pe Valerian Bedrule, prin viziunea temelor abordate şi prin originalitatea stilului, un poet emblematic al literaturii bucovinene, un descendent al poeţilor „iconari”, dar şi al expresionismului românesc de tip blagian. Lumina, susţine Dorina Ghideon, este mai mult decât un motiv recurent al poeziei lui Valerian Bedrule, ea este un simbol, un pivot central al liricii sale. În mai multe texte, numite de prezentatoare arte poetice, ea identifică lumina în cele două ipostaze ale sale, cea de vindecător al omului, dar şi a lumii, şi lumina bolnavă care se vindecă prin poezie. „Cântăreţul bolnav” al lui Blaga devine, aşadar, taumaturgul, cel care „vindecă lumina” şi o repune în drepturile sale fireşti de revelator şi filtru al sinelui poetic. Dorina Ghideon vede în Valerian Bedrule un poet complex şi complet, erudit, un poet al timpului său, care „atacă” cu aceeaşi uşurinţă teme din cele mai diverse şi care crează un limbaj poetic original, inovator, în prozodia riguroasă a „dulcelui stil clasic”.\n\nTot despre „vindecarea prin lumină” a vorbit şi poeta şi eseista prof. Paraschiva Abutnăriţei care remarcă, la rândul său, în evoluţia poeziei lui Valerian Bedrule, o tendinţă de limpezire, de transmitere mai puţin ermetizată a eului poetic. Coborâtor din „stirpea iconarilor”, autorul devine mai interesat de „cetate”, de locuri cu mare încărcătură spirituală, (precum Cernăuţiul, de exemplu), de trecutul „mitic” bucovinean, dar şi de contemporani, în egală măsură. Spre exemplificare a citit/citat un sonet dedicat sonetistului bucovinean Nicolae Şapcă, dar şi un poem închinat lui Mihai Eminescu. Remarcă, de asemenea, muzicalitatea textelor lui Valerian Bedrule, frumuseţea metaforelor, evoluţia mijloacelor poetice care au făcut „un salt calitativ” de la momentul debutului. Dacă grafica plachetei „Cu fluturi în călcâie” era semnată de talentata sa colegă, prof. Adina-Maria Butnaru, „Aş vindeca lumina” este ilustrat chiar de autor, dezvăluindu-ne, iată, o altă latură a poetului-artist.\n\nŞi-au mai exprimat opinii competente şi elogiative despre poezia lui Valerian Bedrule şi, mai ales, despre volumele lansate, poetul şi istoricul Ioan Popoiu, epigramistul Constantin Bulboacă, poeta Maria Creţu, scriitoarea Jenica Romanică şi i s-a transmis un mesaj de susţinere şi apreciere din partea conducerii Societăţii Scriitorilor Bucovineni, prin gândul preşedintelui acesteia, Alexandru Ovidiu Vintilă, şi vocea secretarului societăţii, Paraschiva Abutnăriţei.\n\nMereu surprinzătorul şi scormonitorului înţelesurilor ascunse ale trecutului, prof. dr. Ion Filipciuc, scriitor şi cercetător de seamă al Bucovinei, a reuşit să ne uimească şi de această dată, prezentând prezenţilor un colaj de imagini ale Bucovinei de altădată, aşa cum au fost ele surprinse pe pânza unor pictori mai mult sau mai puţin cunoscuţi, dându-ne, în stilul său grav şi hâtru în acelaşi timp, explicaţii despre cele vizionate.\n\nVenit din Mălinii lui Labiş, alături de delicata şi talentata sa tovarăşă de viaţă, prof. Puiu Creţu, după ce ne-a emoţionat cu flautul său fermecat într-un micro-recital din care nu a lipsit „Rapsodia Română”, s-au alăturat artiştilor locali prof. Romeo Constantin Grosu (chitară şi nai) şi prof. Niţă Bârsă (clape), într-un trio fantastic care a ridicat, la propriu, sala în picioare şi a dezlănţuit o adevărată furtună de aplauze.\n\nCuvântul autorului, plin de miez şi de bine-cunoscuta gingăşie sufletească, a încheiat unul dintre cele mai reuşite evenimente găzduite de BMCM de la redeschiderea sa.",
  "metadata": {
    "original_file": "crainou.ro_0174.html"
  }
}