{
  "title": "Nunţile la ţară (II)",
  "content": "Şi aşa, trimiţând aceste adevărate adevăruri, să vedem acum cum făcea, şi cum se face încă, nunta „la ţară”, la acea clasă a naţiunii noastre care, precât ea nu ştie a cocheta cu cosmopoliţia gustului modern, pre atâta ea îşi cinsteşte şi-şi iubeşte sfintele obiceiuri ale strămoşilor săi, care sunt şi frumoase, şi folositoare.\n\nDupre ce flăcăul şi-a pus ochiul şi inima pe o copilă care el o socoteşte de „bună păreche” cu dânsul, după ce el şi-a declarat ei dorinţa-şi „venind de la horă” ori „de la alune”, ori şi „de la seceriş”, şi după ce în fine, descoperindu-şi el dorinţa sa şi înaintea părinţilor săi, şi de la aceştia a căpătat holteiul „părinteasca binecuvântare” spre însurăciunea dorită, merg într-o Duminecă sara sau şi în altă sărbătoare, „peţitorii” cu un scripcariu sau cimpoieş la casa fetei alese de holtei, rămâind acesta acasă, şi după cuviincioasele şi obişnuitele salutări şi întrebări de sănătate a întregii familii, atât a părinţilor fetei, precum şi din partea acestora, a veniţilor peţitori, scoţând un flăcău (care e menit să fie şi „vătăjel”, şi carele e „bun de gură”) o balercă de vin sau de rachiu, vorbeşte cătră părinţii fetei (ce încă nu se află-n casă) următoarele:\n\n„Moşii şi strămoşii noştri, îmblând la vânat prin codru, au aflat această ţară, în care ne aflăm şi noi acum şi ne hrănim şi ne dezmierdăm cu mierea şi cu laptele dintr-însa. Deci prin pilda aceasta fiind îndemnat şi cinstitul flăcău (cutare), a mers la vânat prin câmpii şi prin codri şi prin munţi şi au dat preste o fiară care, fiind ruşinoasă şi cinstită, nu a stătut faţă cu dânsul şi a fugit şi s-a ascuns, şi viind noi pe urma ei, ne-a adus în această casă. Deci d-voastră trebuie să ne-o daţi, sau să ne arătaţi unde a fugit fiara aceasta, pre care noi cu atâta osteneală şi sudoare am gonit-o din pustie”.\n\nFlăcăul tace aice puţin, iar cimpoieşul sau scripcariul intoană o melodie veselă din cot, sau de lângă uşă, dar aşa de domol şi încet, încât ore toţi să-i umfle râsul.\n\nPărinţii răspund că acest fel de fiară n-a venit în casa lor. Însă oratorul şi ceialalţi, silindu-i mai mult cela cu întreaga-şi putere retorică, ceştii cu balercile scoase din tăşci, scot cei de casă ori pre bunica fetei: „Pre aceasta o căutaţi?”. Cimpoieşul porneşte un bocet foarte de jele şi supărat, iară peţitorii strigă cu toţii: „Nu! Nu-i aceasta!”, şi bunica face loc mamei fetei: „Poate pe aceasta o vreţi!”. – „Ea nu!”, şi după mamă scot pre o slujnică urâtă şi bătrână, mârşav şi cotrenţos îmbrăcată: „Ei, na-v-o, c-am găsit-o!”, strigă tatăl fetei… „Ba nu, ba nu!”, răspunde oratorul, „pentru că a noastră este cu părul galbăn ca aurul, cu ochii negri ca murele, cu dinţii ca mărgăritarii, cu buzele ca trandafirii şi cu frumoasă ca o zână”.\n\nAice aduc părinţii pre fată din cămară, împodobită şi îmbrăcată cât se poate mai frumos şi mai bine. Scripcariul ori cimpoieşul îşi rumpe strunele ori cimpoiul giucând la uşă şi răpotând de bucurie cum că adecă se găsi „fiara ce o văzu trimiţătorul holtei în pustie”.\n\nCuvântul se dă din partea părinţilor fetei, şi după cinste şi veselie ca de un ceas, se întorc peţitorii la casa holteiului, aducându-i răspunsul ce l-au primit de la părinţii miresei.\n\nSosind ziua cununiei, merg nuntaşii mirelui (la munte şi ai miresei) călări la biserică, la cununie, mirele şi mireasa stau pe un covor sau lăicer, sub carele sunt aruncaţi bani, spre a arăta că calcă în picioare toată mărirea străină şi deşartă, aşteptând şi dorind numai fericirea casnică. La punerea cununelor pe capul mirelui şi al miresei, iară prin unele locuri la cântarea „Isaiie dănţuieşte”, vătăjeii sau vorniceii aruncă prin toate părţile nuci şi alune, spre a arăta că cununaţii se leapădă de acum de toate jucăriile copilăriei, având a se ocupa cu lucruri mai înalte şi mai serioase.\n\nÎntorcându-se toţi nuntaşii la casa miresei, aleargă vătăjeii mirelui înainte cu un colac de grâu, de dar din partea mirelui părinţilor miresei, şi fac de ştire că\n\nCu arnăuţi şi cu rădvane,\n\nCi vă gătiţi cât mai tare\n\nDaţi ovăz şi fân cu care\n\nCa să dănţuim cu ele.\n\nIar cumva de nu se poate\n\nNici să staţi să mai răspundeţi,\n\nCă ostaşii nu ştiu glumă\n\nŞi-a să fie „vai de mumă!”.",
  "metadata": {
    "original_file": "crainou.ro_0062.html"
  }
}