{
  "title": "Utilizarea zilierilor",
  "content": "> Aspecte legale, fiscale şi de securitate în muncă\n\nGestionarea eficientă a forţei de muncă, în special în activităţile sezoniere sau în cele cu intensitate diferită de la o perioadă la alta, reprezintă o provocare pentru departamentele de resurse umane, responsabile cu identificarea soluţiilor flexibile care să răspundă atât nevoilor de angajare ale candidaţilor, cât şi cerinţelor interne ale organizaţiei. În acest context, colaborarea cu zilieri, respectiv muncitori care prestează activităţi cu caracter ocazional, reprezintă o soluţie de adaptare la variaţia volumului de muncă şi o alternativă practică la angajările permanente. Însă organizaţiile interesate de această formă de angajare trebuie să ţină cont de toate aspectele legale, cele mai importante fiind durata maximă a colaborării, remuneraţia minimă şi evidenţa şi raportarea datelor, dar şi de implicaţiile fiscale şi de securitate în muncă.\n\nPrintre cele mai cunoscute domenii de activitate în care se foloseşte munca zilierilor se numără industria ospitalieră – restaurante, baruri, hoteluri şi alte unităţi de cazare sau activităţi de alimentaţie (catering) pentru evenimente –, agricultura, silvicultura, însă lista prevăzută de lege cuprinde şi alte domenii precum activităţile de organizare a expoziţiilor, târgurilor şi congreselor, publicitatea, activităţile de interpretare artistică etc.\n\nActivitatea zilierilor este reglementată strict de Legea 52/2011, care oferă angajatorilor un cadru legal clar pentru colaborări temporare. Conform actului normativ, zilierii sunt persoane fizice, cetăţeni români sau străini, care prestează activităţi ocazionale şi care nu necesită calificare pentru un beneficiar, în schimbul unei remuneraţii.\n\nUn prim avantaj constă în adaptarea la nevoile operaţionale ale organizaţiei. Utilizarea zilierilor permite acoperirea rapidă a necesarului de forţă de muncă în perioadele de intensitate crescută, fără asumarea unor angajamente pe termen lung.\n\nUn alt avantaj este legat de administrarea simplificată – deşi angajarea zilierilor presupune respectarea unor proceduri clare, aceste colaborări nu necesită încheierea unui contract individual de muncă scris, ci doar înregistrarea electronică a activităţilor lor.\n\nEste foarte important ca specialiştii din resurse umane să cunoască prevederile legale specifice acestui tip de muncă temporară pentru a asigura conformitatea cu reglementările în vigoare. Printre cele mai importante cerinţe sunt durata maximă a colaborării, remuneraţia minimă şi evidenţa şi raportarea datelor.\n\nLegat de durata colaborării, angajatorii trebuie să ţină cont de faptul că un zilier nu poate lucra pentru acelaşi beneficiar mai mult de 90 de zile cumulate într-un an calendaristic. Excepţiile sunt permise doar în anumite domenii reglementate de lege (de exemplu, agricultură sau silvicultură), unde durata poate fi extinsă la 180 de zile.\n\nReferitor la remuneraţia minimă, tariful orar trebuie să fie cel puţin egal cu echivalentul pe oră al salariului minim brut pe ţară garantat în plată (22,024 lei/oră). Plata se efectuează la sfârşitul fiecărei zile de lucru, dar poate fi stabilită la finalul săptămânii, lunii sau al perioadei de desfăşurare a activităţii, cu acordul părţilor.\n\nÎn ceea ce priveşte evidenţa şi raportarea datelor, beneficiarul este obligat să înregistreze zilierii în Registrul electronic de evidenţă a zilierilor, utilizând aplicaţiile web sau mobile, şi să transmită informaţiile către Inspectoratul Teritorial de Muncă (ITM) înainte de începerea activităţii zilierilor.\n\nImplicaţii fiscale şi de securitate în muncă\n\nRemuneraţia obţinută de zilieri este supusă impozitului pe venit şi contribuţiei de asigurări sociale (CAS), dar este exceptată de la contribuţia de sănătate (CASS) şi de la contribuţia asiguratorie pentru muncă. Totuşi, este important de reţinut că, în conformitate cu Legea 52/2011, zilierii nu sunt asiguraţi în sistemul public de sănătate sau în cel de asigurare pentru accidente de muncă şi boli profesionale. Astfel, persoanele care realizează venituri asimilate salariilor (cazul zilierilor), pentru care nu se datorează contribuţia de asigurări sociale de sănătate, pot opta pentru plata CASS prin depunerea Declaraţiei unice, dar nu sunt obligaţi, indiferent de valoarea indemnizaţiei primite, chiar dacă aceasta depăşeşte echivalentul a şase salarii minime pe economie într-un an.\n\nPe de altă parte, în cazul implicării unui zilier într-un accident de muncă, beneficiarul este responsabil de acoperirea cheltuielilor medicale aferente.\n\nPentru a minimiza riscurile asociate, companiile trebuie să asigure condiţii de muncă sigure şi conforme, având în vedere şi campaniile recente de verificare derulate de ITM în ceea ce priveşte utilizarea zilierilor şi a salariaţilor temporari.\n\nÎn concluzie, pentru utilizarea cu succes a acestei soluţii cu scopul de a asigura forţa de muncă cu caracter temporar necesară într-o anumită perioadă, organizaţia interesată trebuie să analizeze în detaliu toate aspectele pe care le implică, dar şi prevederile legale aplicabile. În plus, când decide să apeleze la zilieri, este necesar ca angajatorul să actualizeze toate procesele interne implicate, de la administrarea resurselor umane, calcul salarial şi raportare către autorităţi, până la integrare şi comunicare internă, pentru a se asigura că strategia este eficientă şi conformă cu reglementările în vigoare.",
  "metadata": {
    "original_file": "crainou.ro_0139.html"
  }
}