{
  "title": "Hărnicuţa",
  "content": "Roata timpului, lege imuabilă, se învârte nepăsătoare grăbind anotimpurile într-o perpetuă îngemănare. Natura, mereu în schimbare, dă alt sens clipelor cu inedita ei ardoare. Tulbură din când în când liniştea cu bucurii neaşteptate, uneori supărându-se îşi schimbă înfăţişarea.\n\nCerul îşi pierde treptat din seninul său şi devine binevoitor cu norii mohorâţi ce se plimbă agale, semănând un oarecare disconfort sufletesc. O stare de aşteptare se amplifică treptat peste larga zare. Pădurile respiră tot mai des a supărare, părăsite de trilurile ce le-au delectat până acum, simţind cum singurătatea le va acoperi cu haina ei tristă. Nopţile au început să se ia la întrecere cu zilele, dimineţile răcoroase par mai agitate, perdele mătăsoase de ceaţă plutesc din loc în loc, apoi se retrag destrămându-se ca o alunecare în gol.\n\nVara, încă naivă, jucăuşă ca o fetişoară, cu părul prins în copci de rouă şi obrajii cu flori de maci, n-a bănuit nimic, păcălită de câteva felii de soare uitate pe patul ei…\n\nSora mai mare, Toamna, cu ochii mari, galbeni, iscoditori, mereu în căutare de culori, deja îşi moaie penelul în ploi, întinzându-şi şevaletul pentru a-şi arăta hărnicia.\n\nFlori rămase prin grădini şi câmpii încearcă să mai reziste şi să mai zăbovească cu albine plutind de pe o corolă pe alta, în competiţie cu somnoroşii bondari osteniţi şi ei de atâta muncă. Frunze plăpânde, multicolore, în dansuri spiralate, sfârşesc în miraculoase covoare sub paşii Toamnei, noua stăpână de rang ales.\n\nSemnul înscăunării noului anotimp este adesea înviorat şi de îndrăgostiţii care îşi înalţă nădejdea, cuprinşi în îmbrăţişări şi sărutări pe vechile sau noile cărări ale dragostei. Unii incurabili visători se amuză ţinând în palme frânturi de vară ţesute printre nervurile frunzelor, gata şi ele de somn.\n\nSub razele încă blânde ale soarelui, hărnicuţa mai are de lucru, grăbită să pună la adăpost din roadele rămase pe afară. Deja a aşezat pe tarabele pieţelor, ce par obosite de greutatea belşugului, arome dăruite din sârguinţa unui timp bogat, numai că munca nu este preţuită la adevărata ei valoare. Cu iscusinţa-i cunoscută, hărnicuţa a pus la treabă şi strugurii împliniţi din arămiul viilor, mustul ademenind cu gustul său straşnic.\n\nŞtie că este iubită, strecurând în vise cu miros de gutui răsfăţate în ferestre, poveşti în care locuiesc dorul şi iubirea. Zburdalnică din fire, s-a prins şi în jocul copiilor, alergând bucuroşi să-i mângâie trena. Se plimbă mândră prin împărăţia aerului, unde lângă timpanul ei mulţi ochi o pândesc să-i înmoaie aripile. Distinsă ca o zână din poveşti, ar vrea să mai audă, în şoaptă măcar, un ciripit de păsărele, un greier acordându-şi lira şi să vadă firicele de iarbă verde ascunse timid lângă al său veşmânt.\n\nÎn sanctuarul tău aduni nebănuite frumuseţi, comori de suflet, dăruite apoi cu generozitate. Eşti neîntrecută şi dai farmec manifestărilor de „Ziua recoltei”, lăudându-ţi-se vrednicia. Cu spiritul tău inventiv înlesneşti şi bazele viitoarei recolte, deschizând cale spre un alt an promiţător şi darnic.\n\nGândul mă îndeamnă şi spre altfel de Toamne… Aleg peisaje într-o imobilitate fugitivă, ierbar al clipelor presate între foi. Unele cu iz patriarhal, cu rânduieli moştenite şi tezaur de şoapte înflorite în sărbători ale cugetului. Altele, dominate chinuitor, mulţi ani la rând, nu doar de lungile perioade ale barabuliadei. Memoria stârneşte mereu imagini noi, care apoi se pierd într-o luminozitate fără contur pe drumurile timpului.\n\nSub vrerea Toamnei, smălţuită cu dibăcie de natură, să înălţăm rugă spre bine şi sănătatea noastră, cu credinţa în puterea divină de a mai vindeca din nedreapta judecată a multor lucruri.\n\nDistanţa dintre clipe pare acum mai subţire pe acest tărâm auriu. Inevitabilul îi va schimba mantia hărnicuţei cu o cămaşă mare, albă, pregătită de sora ei în aşteptare…\n\nAcum, cu tine hărnicuţă stropită cu roade şi culori meşteşugite încântând privirile, inima mă îndeamnă să te rog: Rămâi a sufletului nostru Doamnă!",
  "metadata": {
    "original_file": "crainou.ro_0132.html"
  }
}