{
  "title": "Activităţi preventive antidrog",
  "content": "> Acestea au fost organizate în unităţile de învăţământ din judeţ, în cadrul programului naţional “Şcoala Altfel”\n\nÎn perioada 21 – 24 octombrie a.c., în cadrul săptămânii dedicate activităţilor din programul “Şcoala Altfel”, specialiştii Centrului de Prevenire, Evaluare şi Consiliere Antidrog (CPECA) Suceava au susţinut activităţi prevenire şi de promovare a unui stil de viaţă sănătos, de care au beneficiat peste 400 de elevi şi cadre didactice din 7 unităţi de învăţământ din judeţ, atât din mediul urban, cât şi din mediul rural.\n\nPrintre subiectele abordate în cadrul activităţilor desfăşurate în şcolile gimnaziale s-au aflat: dezvoltarea de alternative de petrecere a timpului (mişcare, activităţi artistice, voluntariat) versus comportamente nesănătoase de viaţă (alimentaţie nesănătoasă, sedentarism, comportamente viciate – consumul de tutun, alcool/energizante, medicamente fără prescripţie).\n\nLiceenii care au participat la activităţi au dezbătut, împreună cu specialiştii antidrog, cauzele consumului de substanţe psihoactive în rândul tinerilor şi cum pot face faţă presiunii anturajului atunci când sunt puşi în faţa unor decizii. De asemenea, au fost abordate aspecte referitoare la dependenţă, toleranţă, modalitatea în care se schimbă comportamentul unei persoane consumatoare, efectele fiziologice şi psihomedicale ce decurg dintr-un consum pe termen lung, precum şi aspecte juridice ce ţin de regimul drogurilor.\n\nActivităţile desfăşurate în perioada respectivă s-au subscris campaniei naţionale „Consumul de droguri ne priveşte pe toţi!”, prin intermediul căreia CPECA Suceava şi-a propus să promoveze în rândul adolescenţilor şi tinerilor dezvoltarea unor abilităţi de viaţă necesare luării unor decizii informate, corecte şi responsabile în legătură cu consumul de droguri legale şi ilegale. (Centrul de Prevenire, Evaluare şi Consiliere Antidrog Suceava)",
  "metadata": {
    "original_file": "crainou.ro_0119.html"
  }
}