{
  "title": "Asistenţii sociali din cadrul protopopiatelor din Arhiepiscopia Sucevei şi Rădăuţilor, decoraţi cu Ordine Eparhiale de Înaltpreasfinţitul Părinte Calinic",
  "content": "Arhiepiscopia Sucevei şi Rădăuţilor a organizat marţi, 5 noiembrie 2024, un concert caritabil de mare anvergură, cu scopul de a strânge fonduri pentru sprijinirea persoanelor afectate de inundaţiile severe care au lovit judeţele Galaţi şi Vaslui. Evenimentul, care a reunit nume de referinţă ale cântecului românesc, a reuşit să aducă împreună oameni de bine din toată ţara, solidari cu cei aflaţi în suferinţă.\n\nÎn cadrul concertului caritabil, un moment deosebit de emoţionant a fost conferirea unor distincţii speciale pentru asistenţii sociali ai celor cinci protopopiate din eparhia noastră. Astfel, din încredinţarea Înaltpreasfinţitului Părinte Calinic, Arhiepiscop al Sucevei şi Rădăuţilor, părintele Andrei Mocanu, Consilier Eparhial al Sectorului de Asistenţă Socială şi Medicală, a oferit distincţii asistenţilor sociali care s-au implicat cu devotament în activităţile de sprijin pentru comunităţile aflate în dificultate.\n\nPC Dumitru Irimia, de la Protopopiatul Suceava I, a primit Ordinul Anastasie Crimca pentru clerici;\n\nRecunoaşterea implicării în sprijinul celor aflaţi în nevoie\n\nAceastă conferire a ordinelor eparhiale subliniază importanţa activităţii de asistenţă socială desfăşurate la nivelul fiecărui protopopiat. Arhiepiscopia Sucevei şi Rădăuţilor apreciază în mod deosebit dedicarea şi spiritul de sacrificiu manifestate de asistenţii sociali, care adeseori îşi desfăşoară activitatea în condiţii dificile, dar cu o dragoste neobosită pentru aproapele aflat în suferinţă. Prin conferirea acestor distincţii, Înaltpreasfinţitul Părinte Calinic aduce o recunoaştere publică acestor oameni deosebiţi, care contribuie zilnic la alinarea suferinţei celor aflaţi în dificultate.\n\nArhiepiscopia Sucevei şi Rădăuţilor îşi exprimă recunoştinţa faţă de toţi cei care au sprijinit acest demers şi invită întreaga comunitate să rămână unită în sprijinul celor care traversează momente grele, dovedind astfel că iubirea creştină nu are limite şi este mereu prezentă în momentele de încercare.",
  "metadata": {
    "original_file": "crainou.ro_0066.html"
  }
}