{
  "title": "Consiliul Şcolar al Elevilor, prezent şi pe internet",
  "content": "> În cadrul aceluiaşi eveniment a fost vernisată o expoziţie de grafică şi pictură\n\nCâteva pete de culoare sau o dâră de grafit pe o foaie albă au fost menite să anticipeze valoric semnificaţia educaţiei. Astfel, în data de 4 octombrie a.c., elevii Colegiului „Alexandru cel Bun” Gura Humorului au identificat cadrul oportun lansării site-ului Consiliului Şcolar al Elevilor Colegiul „Alexandru cel Bun” şi vernisării unei expoziţii de grafică şi pictură.\n\nExpoziţia de pictură şi grafică intitulată ,,Arta ce exagerează, artă satirică”, realizată de Clubul de Arte Vizuale CAB, îşi propune să satirizeze tema evoluţiei, dar şi figuri ale pictorilor celebri. Tema evoluţiei a fost, de asemenea, valorificată în cadrul concursului de artă satirică la Festivalul „Umor la… Gura Humorului”. Participând la concurs, Clubul de Arte Vizuale a fost premiat cu un premiul al II-lea şi două menţiuni.\n\nSite-ul Consiliului Şcolar a apărut dintr-o necesitate actuală constatată de liceeni. Fluxul continuu de activităţi desfăşurate de-a lungul anilor sunt date uitării odată cu trecerea timpului, fapt care reprezintă principalul motiv al apariţiei site-ului. În cadrul acestuia, elevii au cuprins secţiuni, precum evenimente caritabile, campionate sportive, activităţi extracurriculare şi chiar o platformă de newsletter în cadrul căreia persoanele se pot abona pentru a afla cele mai recente postări şi activităţi.\n\nCaracterul persuasiv al acestuia este dublat de cel informativ, iar cititorii pot accesa proiecte ale Consiliului, inclusiv ,,Humorul – cu carte, arte şi imagini”, pagină în care pot admira vernisajele, expoziţiile anterioare, dar şi lucrările scrise, lansate în anii anteriori.\n\nSunteţi invitaţi să vă încărcaţi de inspiraţie, urmărind procesul de realizare al acestor tablouri sau doar să priviţi lumea prin pete de culoare, accesând site-ul Consiliului Şcolar, prin link-ul cse.cab sau urmărind paginile de Facebook şi Instagram ale Cluburilor de Fotografie şi de Arte Vizuale CAB.\n\nPrincipalii parteneri ai evenimentului au fost Primăria Gura Humorului, Centrul Cultural Gura Humorului şi Colegiul „Alexandru cel Bun”, care au asigurat finanţarea şi buna desfăşurare a proiectului. De asemenea, mulţumiri prof. Florin Batîr pentru ajutorul oferit la concretizarea expoziţiei şi felicitări tuturor celor implicaţi în realizarea lucrărilor! (RUSU DELIA GABRIELA, clasa a XI-a)",
  "metadata": {
    "original_file": "crainou.ro_0128.html"
  }
}