{
  "title": "„Toamna la Voroneţ” 2024",
  "content": "> Un festival cinematografic care aduce avanpremiera „Moromeţii 3”, proiecţii exclusive şi întâlniri cu mari regizori\n\nOraşul Gura Humorului se pregăteşte să găzduiască cea de-a 44-a ediţie a Festivalului internaţional de film, diaporamă şi fotografie „Toamna la Voroneţ”, eveniment ce va avea loc între 7 şi 9 noiembrie.\n\nFestivalul promite proiecţii de filme remarcabile, vernisaje de expoziţii de fotografie, colocvii culturale şi sesiuni de întrebări şi răspunsuri cu personalităţi din lumea cinematografiei.\n\n12:00 – Prima serie de filme din competiţie.\n\n16:00 – Vernisajul expoziţiei de fotografie şi schiţe de decor inspirate din „Moromeţii”.\n\n19:00 – Gala de deschidere şi proiecţia filmului „Anul Nou care n-a fost” (regia Bogdan Mureşanu, 2024), urmată de o sesiune de întrebări şi răspunsuri în prezenţa regizorului Bogdan Mureşanu şi a actorului Ion Sapdaru.\n\n10:00 – Proiecţia filmului „Moromeţii 2” (regia Stere Gulea, 2018), cu participarea regizorului Stere Gulea şi a echipei de filmare. Moderator: Ovidiu Lazăr.\n\n12:00 – A treia serie de filme din competiţie.\n\n16:00 – A patra serie de filme din competiţie.\n\n19:00 – Avanpremiera „Moromeţii 3” (regia Stere Gulea, 2024), urmată de o sesiune de întrebări şi răspunsuri în prezenţa regizorului şi a invitaţilor săi.\n\n16:00 – Colocviul „Moromeţii, de la Marin Preda la Stere Gulea” şi prezentarea cărţii „Preda. Adevărul ca o pradă”, de Bogdan Răileanu.\n\n19:00 – Gala de închidere şi festivitatea de premiere, în cadrul căreia va fi proiectată premiera filmului „Săptămâna Mare” (regia Andrei Cohn, 2024).\n\nProiecţiile de seară au un cost de intrare de 20 de lei.\n\nFestivalul „Toamna la Voroneţ” aduce în faţa publicului o serie de producţii cinematografice de excepţie şi evenimente culturale deosebite, oferind pasionaţilor de film o experienţă artistică completă, ne-au transmis organizatorii. (N.B.)",
  "metadata": {
    "original_file": "crainou.ro_0172.html"
  }
}