{
  "title": "Cometita",
  "content": "Cometele – aştri care apar mai rar –, fiind deosebit de spectaculoase şi impresionante, au generat în toate timpurile legende dintre cele mai fantastice, care au înspăimântat lumea timp de secole.\n\nÎn Antichitate se credea că ele sunt fenomene atmosferice, idee acceptată şi de Aristotel, care le considera focuri în aer, vapori care se ridică din pământ şi ard încet. Aristotel a legat starea vremii de apariţia cometelor, spunând că, atunci când sunt mai multe comete, anii sunt mai secetoşi, cu vânturi care produc furtuni şi inundaţii. Aşa s-a şi întâmplat în timpul marii comete din 371 î.e.n. şi astfel, fără să vrea, Aristotel a creat o teamă de comete care a durat aproape 2000 de ani.\n\nTeama de comete a atins apogeul în urma descoperirii tiparului, când se scriau pamflete la adresa cometelor, scrieri care se răspândeau în număr mare şi purtau titluri ca „Noutăţi despre cometa cea mai teribilă şi înfricoşătoare care a fost văzută pe cer deasupra cetăţii”.\n\nPierderea unor războaie, epidemii, secete, inundaţii, etc., erau atribuite apariţiei cometelor. De aceea s-au alcătuit liste de comete în care erau trecute şi evenimentele considerate a fi cauzate de acestea. Iată câteva exemple:\n\n„Anno 942 a apărut o cometă şi, repede după aceea a urmat o mare molimă în vite şi animale.\n\nAnno 1477 a fost o cometă şi după aceea, gloriosul Carol de Burgundia a fost ucis la Nantes.\n\nAnno 1531, 1532 şi 1533 au fost văzute comete şi în acel timp Satan i-a înmulţit pe eretici”.\n\nÎn ţara noastră asemenea corelaţii au fost făcute în legătură cu sfârşitul domniei lui Vasile Lupu (1652), cu seceta şi inundaţiile din zona Braşovului (1688), cu epizootia din Ţara Românească (1744) etc.\n\nLa apariţia cometei din 1680 a fost bătută şi o medalie pentru a consemna evenimentul, iar de la Roma s-a răspândit vestea că o găină a făcut un ou având pe el desenul cometei. Acest ou al cometei a fost deseori pictat şi discutat chiar în Jurnal des Savants din Franţa (ianuarie 1681).\n\nDar în 1677 s-a întâmplat ceva deosebit. Astronomul Stanislavv Lubieniecki a întocmit o listă de comete în care a trecut atât evenimentele rele, cât si cele bune şi, constatând că numărul lor este egal, conchide: „Acesta fiind cazul, nu mai avem motive să ne temem de comete”.\n\nCometele au fost privite şi cu interes ştiinţific de unii oameni.\n\nJohan Muller, numit şi Regiomontanus, a observat o cometă luminoasă în 1472 şi i-a determinat cu precizie poziţiile, observaţiile sale fiind utilizate ulterior de Edmund Halley.\n\nItalianul Girolamo Fracastoro remarca în 1538: cozile cometelor sunt întotdeauna îndreptate în partea opusă Soarelui, concluzie la care a ajuns şi Peter Apian în 1540. Acesta din urmă a publicat şi desene în acest sens.\n\nPentru prima dată distanţa până la o cometă a fost măsurată de astronomul danez Tycho Brahe. El a alcătuit triunghiuri de poziţie pentru cometa din 1577, corelând observaţiile sale din Danemarca cu cele ale lui Taddaeus Hagecius din Praga, ale landgravului de Hessen-Cassel din Cassel, ale lui Michael Măstlin şi ale lui Halisaeus Roselin din Germania de sud-vest, găsind că această distanţă este de patru ori mai mare ca până la Lună (200.000 mile ger­mane).\n\nAstfel s-a dovedit că e vorba nu despre fenomene atmosferice, ci de corpuri supralunare.\n\nProblema care se punea atunci era ce fel de aştri sunt cometele, care este starea lor de agregare.\n\nDacă sunt corpuri supra-lunare, de felul planetelor şi al Lunii, ar trebui să fie solide, dar aspectul lor schimbător îi făcea pe savanţii de odinioară să creadă că ele nu se pot mişca pe orbite eliptice ca şi planetele.\n\nProfesorul de matematică Giovani Alfonso Borelli, calculând orbita cometei din 1644, a ajuns la concluzia că aceasta este eliptică, dar numai dacă admite că Pământul se roteşte în jurul Soarelui.\n\nDeoarece teoria heliocentrică a lui Copernic era interzisă de biserică, pentru a fi pe placul dreptcredincioşilor, Borelli a afirmat că admite teoria lui Copernic numai ca ipoteză de lucru pentru efectuarea calculelor.\n\nÎn mod asemănător, Georg Samuel Dorfel, observând cometa din 1680, scrie o lucrare intitulată „Examinarea astronomică a Marii Comete…” în care afirmă că are o idee „nouă şi neobişnuită”, anume că „forma drumului acestei comete (şi al altora) ar putea fi o parabolă cu focarul în centrul Soarelui”.\n\nAcesta a fost încă un pas spre teoria ştiinţifică a mişcării cometelor.\n\nCometa din 1682 a mai fost văzută încă de trei ori începând cu anul 1531.\n\nHalley prezintă în 1705 o lucrare intitulată „Astronomiae cometicae Synopsis”, o tabelă de 24 de orbite cometare, cu afirmaţia privind identitatea cometei din 1682 cu cele din 1607, 1531 şi probabil cu cea din 1456, făcând şi remarca: „De unde aş putea prezice cu siguranţă reîntoarcerea aceleiaşi comete şi în anul 1758”.\n\nAstfel, pentru prima dată, a fost prezisă ştiinţific apariţia unei comete. Halley n-a trăit să-şi vadă prezicerea îndeplinită, a murit în 1742, dar cometa sa a apărut fiind văzută întâi de Johan Georg Palitzsch (un ţăran din Germania, care citise scrierile lui Halley şi urmărea apariţia cometei) la 25 decembrie 1758.\n\nUlterior, cometa a fost văzută şi de Charles Messier, la 21 ianuarie 1759. La această apariţie cometa a trecut la periheliu la 12 martie şi a fost vizibilă până la sfârşitul lunii mai. De atunci cometa poartă numele de Halley.\n\nImediat s-a pus întrebarea: de câte ori a mai fost vă­zută cometa lui Halley?\n\nLa observaţiile europenilor s-au adăugat cele făcute de chinezi, iar astăzi se ştie precis că ei au văzut-o în anul 240 î.e.n. (există şi o relatare chineză mai veche despre o cometă din anul 467 î.e.n. care s-ar potrivi cu apariţia cometei Halley). De asemenea a fost văzută în anii 163 şi 87 î.e.n., iar de la trecerea din anul 11 î.e.n. relatările sunt complete.\n\nCometa Halley apare la fiecare 76 de ani, până în prezent se cunosc 29 apariţii. Iată cîteva dintre ele.\n\nCometa Halley a mai fost vizibilă în anii 66, 141, 218, 295, 373. În anul 451 a putut fi observată 13 săptămâni, apariţia sa fiind legată de înfrângerea lui Attila în lupta de la Cralons. În anul 607—608 au fost două comete, dintre care una a fost sigur cometa lui Halley.\n\nÎn 837 listele chineze dau patru comete, dintre care una a fost cometa Halley; atunci, la 11 aprilie, cometa s-a apropiat cel mai mult de Pământ, la 6 milioane km, având cea mai mare coadă, circa 93°.\n\nReapariţia din anul 1066 este deosebit de cunoscută, deoarece normanzii au cucerit Anglia şi, în cinstea victoriei, regina Mathilde a executat o broderie unde este reprezentată şi cometa, cu inscripţia: „Isti mirant stella(m)” (Aceştia se minunează de stea). Broderia a servit drept model, în 1301, pictorului Giotto pentru tabloul „Adoraţia magilor”.\n\nÎn prezent s-a realizat un program de cercetare spaţială a cometei Halley, denumit „Giotto”.\n\nAu mai fost consemnate apariţii în anii: 1145, 1223, 1301, 1378, 1607, 1682 şi 1758.\n\nSpaima de comete dispăruse, dar a apărut o nouă teamă, deoarece unii s-au grăbit să afirme că, prin însăşi mişcarea lor în spaţiu, cometele ar putea produce dezastre, ciocnindu-se cu Pământul.\n\nUn preot şi profesor de matematică, William Wiston, căutând şi alte comete periodice, admite pentru cometa din 1680 o perioadă de 574 de ani. Nimeni nu ştia că datele sale sunt eronate, dar lucrarea pe care o publică la Londra în 1711, intitulată „Demonstraţia cauzei potopului”, a produs mare panică, încât oamenii aşteptau „sfârşitul lumii” pentru reapariţia cometei lui Halley, în anul 1835.\n\nO frică asemănătoare a cuprins lumea şi la reapariţia cometei Halley în anul 1910, când practic Pământul a trecut prin coada cometei, iar unii s-au grăbit să afirme că gazele din cometă ar putea să otrăvească aerul. Au existat persoane care şi-au făcut rezervoare de oxigen, dar nu se ştia compoziţia exactă a acestor gaze şi faptul că sunt extrem de rare.\n\nStudiile spectroscopice efectuate asupra cometei Halley în anul 1910 au pus în evidenţă existenţa apei, a amoniacului, metanului şi a altor aproape 30 de compuşi chimici rezultaţi prin disocierea acestor substanţe datorită radiaţiilor ultraviolete provenite de la Soare, precum şi atomi de fier, hidrogen, magneziu etc.\n\nÎn 1910 cometa a trecut la periheliu la 20 aprilie, pe­rioada 1835 – 1910 fiind cea mai scurtă perioadă de reîn­toarcere, de 74,42 ani.\n\nDiametrul nucleului a fost estimat la 2,5 km, iar dia­metrul vizibil al capului a atins 400.000 km (distanţa Pământ – Lună este de 384.400 km).",
  "metadata": {
    "original_file": "crainou.ro_0187.html"
  }
}