{
  "title": "Andreea Pîţu şi Ionuţ Toneţ, Miss şi Mister Boboc ai Liceului Tehnologic „Ştefan cel Mare” Cajvana",
  "content": "La sfârşitul săptămânii trecute, pe scena Căminului Cultural din oraşul Cajvana, a avut loc Balul Bobocilor, ediţia a XVIII-a. Organizatorii balului, directorul coordonator al liceului, Nicolae Robu, şi directorii adjuncţi Tomuţ Cristina, Iulian Ciotu şi Crăciun Marius, dar şi elevii claselor a XII-a şi-au dat silinţa şi au realizat un eveniment în care au îmbinat bunul-gust cu distracţia.\n\nBalul de anul acesta a abordat o temă interesantă: „Around the world / În jurul lumii”, iar eleganţa, frumuseţea, stilul, prestanţa sau extravaganţa şi inteligenţa au fost regulile jocului.\n\nPe parcursul călătoriei all inclusive, participanţii la concursul pentru titlurile de Miss şi Mister Boboc 2024 au încercat să demonstreze că sunt cei mai buni, purtând spectatorii prin Italia, Brazilia, Spania, Egipt, Anglia şi România.\n\nPentru ca totul să fie perfect, în spatele cortinei a muncit un grup de elevi din clasele a XII-a: Hasna Andreea, Ciotu Petronela, Răcari Rodica, Puscuţă Domnica, Pîţu Gabriela, Birgăuan Anamaria, Tomescu Floarea, Flutur Georgiana, dar şi doamnele diriginte ale claselor a IXa şi a XII-a, profesoarele Senciuc Daniela şi Lucan Casandra, precum şi Moroşan Sergiu, inginer de sistem.\n\nOrice concurs trebuie monitorizat şi, totodată, orice concurent a trebuit evaluat.\n\nEvaluarea din aceastui eveniment a fost făcută de un juriu format din persoane avizate, care au ştiut să aprecieze calităţile fiecărui concurent în parte: doamna preşedinte, director adjunct, Tomuţ Cristina, Miss Boboc 2023 – Iacoban Veronica, Mister Boboc 2023 – Tomescu Gabriel, Mitrofan Denis din partea sponsorilor, consilier educativ, prof. înv. primar Rotar Nicoleta, prof. Ureche Casandra – din partea consiliului profesoral şi Birgăuan Ionuţ – reprezentat al claselor a XII-a.\n\nMunca depusă de aceşti tineri ce râvnesc la premiile mari a fost răsplătită şi material, pe lângă aplauze şi laude. Acest lucru nu era posibil fără ajutorul a numeroşi sponsori. (…) Concursul nu a urmărit doar frumuseţea fizică a concurenţilor, ci şi aptitudinile, talentul, carisma şi personalitatea pentru că nu contează doar modul în care arată o fată sau un băiat, ci şi cum ştiu aceştia să capteze juriul şi publicul.\n\nConcurentele Pîţu Andreea, Motriuc Camelia Nicoleta, Buga Gabriela şi Pîţu Anamaria au avut grijă de fiecare amănunt, dorind să fie perfecte. Coafura, machiajul, manichiura, vestimentaţia, accesoriile, zâmbetul, carisma, toate au întregit paleta celor care au râvnit la titlul de Miss Boboc. Astfel, toţi cei implicaţi au adus mulţumiri speciale make-up artistelor, hair-styliştilor, echipei foto şi video.\n\nBăieţii, tineri şi frumoşi, au demonstrat că liceenii din Cajvana se pot baza pe ei. Astfel, au concurat pentru titlul de Mister Boboc 2024, Bucşa Toader, Dumitriuc Cristian Filip, Pâţu Vasile Antonio, Săvuţ Vasile, Strugar Grigore Mattia şi Toneţ Ionuţ.\n\nMomentele artistice presărate printre probele de aptitudini şi de dans au adus în scenă pe elevele din clasa I, respectiv Rusu Daria şi Chindriş Anastasia, care au uimit cu talentul lor muzical prin intermediul pieselor „Price Tag” şi „Sara perche ti amo”, dar şi eleve au evoluat apoi intrând în sfera comediei, elevele clasei a XII-a: Hasna Andreea, Flutur Georgiana si Tomascu Floarea care au stârnit râsul prin intermediul unei pantomime. Au mai evoluat tineri artişti precum Miruna Pascar, care a interpretat piesa „Nu te mai astept” a Alinei Eremia, Ştirbu Alexandra Camelia, care a emoţionat cu piesa Irinei Rimes, „Ce s-a întâmplat cu noi”, Gheorghe Ştirbu, care a interpretat piesele „Pe tărâmul interzis” şi „Nebun de alb ”.\n\nCa la orice manifestare de acest gen, organizatorii au avut şi invitaţi-surpriză. Astfel, Laura Lungu, o tânără artistă talentată de muzică populară, capabilă să transmită mari emoţii prin vocea sa, a avut o frumoasă evoluţie pe scena din Cajvana.\n\nPunctul culminant al balului a fost parada: concurenţii au defilat în faţa tuturor pentru a demonstra graţie, eleganţă şi stil.\n\nÎn timp ce juriul a deliberat, pe scenă, în aplauzele tuturor, a urcat invitatul special: Edward Sanda!\n\nSeara nu se putea încheia decât prin premierea bobocilor. Astfel, toţi concurenţii au fost răsplătiţi pe măsură: Miss Eleganţă – Motriuc Camelia Nicoleta, Miss Popularitate – Buga Gabriela, Miss Dans – Pîţu Anamaria, Mister Eleganţă – Bucşa Toader, Mister Popularitate – Strugar Grigore Mattia, Mister Dans – Pâţu Vasile Antonio, Mister Spontaneitate – Săvuţ Vasile, Mister Originalitate – Dumitriuc Cristian Filip.\n\nMult râvnitele titluri de Miss şi Mister Boboc au fost acordate elevilor Pîţu Andreea şi Toneţ Ionuţ. (Prof. înv. primar SESERMAN LIDIA-LOREDANA, responsabilă cu promovarea imaginii Liceului Tehnologic „Ştefan cel Mare” Cajvana)",
  "metadata": {
    "original_file": "crainou.ro_0105.html"
  }
}