{
  "title": "Colegiul Militar „Ştefan cel Mare” Câmpulung Moldovenesc, decorat cu Ordinul Naţional „Pentru Merit”",
  "content": "Preşedintele Klaus Iohannis a conferit (joi, 14 noiembrie a.c.) Ordinul Naţional „Pentru Merit” în grad de Cavaler Drapelului de Luptă al Colegiului Naţional Militar „Ştefan cel Mare” şi a acordat Ordinul „Meritul pentru Învăţământ” în grad de Cavaler pentru cinci cadre didactice.\n\n„Sărbătorim astăzi 100 de ani de la înfiinţarea Colegiului Naţional Militar «Ştefan cel Mare», instituţie etalon a sistemului educaţional militar românesc. De-a lungul timpului, destinul Colegiului Naţional Militar „Ştefan cel Mare” s-a împletit cu cel al României, fiind marcat de evenimentele tumultuoase şi, de cele mai multe ori, tragice din perioada 1940-1945, evenimente care au dus la mutarea succesivă a liceului, la acea vreme, în mai multe garnizoane din ţară şi, în cele din urmă, la desfiinţarea instituţiei, în mai 1945. Reînfiinţarea liceului, în septembrie 1953, şi reprimirea numelui marelui voievod «Ştefan cel Mare» în anul 1954 au constituit acte reparatorii semnificative pentru recunoaşterea meritelor şi a importanţei acestei instituţii de învăţământ militar, precum şi momente-cheie în refacerea şi, ulterior, în dezvoltarea întregului sistem de învăţământ militar” se arată în mesajul lui Klaus Iohannis.\n\nEl apreciază că, în prezent, Colegiul Naţional Militar „Ştefan cel Mare” este o instituţie de învăţământ preuniversitar modernă, cu un colectiv profesoral şi de cadre dedicat formării şi educării tinerei generaţii, care are la dispoziţie o bază materială diversificată şi adaptată noilor cerinţe educaţionale specifice domeniului militar.\n\n„Mărturie a efortului comun depus de profesori, instructori şi elevi stau rezultatele deosebite pe care Colegiul le obţine constant, fapt care-l plasează pe poziţii fruntaşe nu numai în sistemul de învăţământ militar, ci şi în rândul instituţiilor similare din judeţul Suceava şi chiar al celor de la nivel naţional. Domnilor ofiţeri, profesori şi instructori, aveţi o sarcină nobilă, aceea de a forma caractere şi tineri care, la maturitate, vor constitui baza corpului de cadre al Armatei României. Dumneavoastră contribuiţi, cu dăruire şi perseverenţă, la pregătirea şi dezvoltarea acestor tineri şi le cultivaţi dragostea de neam şi ţară, necesitatea apartenenţei la valorile poporului român şi ale Armatei sale, precum şi hotărârea de a-şi apăra patria, cu orice preţ. Dragi elevi, Voi sunteţi cei cărora România le va încredinţa în viitor misiunea de a-i garanta suveranitatea, independenţa şi unitatea statului, integritatea teritorială şi democraţia constituţională. Nu este o responsabilitate uşoară, cu atât mai mult cu cât situaţia de securitate din regiune este, în prezent, profund afectată de războiul de agresiune dus de Federaţia Rusă împotriva Ucrainei şi de riscurile şi ameninţările generate de acesta la adresa stabilităţii ţării noastre, a regiunii şi a întregii zone euroatlantice. Sunt convins că vă veţi dovedi demni de curajul şi hotărârea demonstrate de înaintaşii noştri. Vă îndemn să învăţaţi cât mai mult din modul exemplar în care s-au comportat veteranii de război şi cei din teatrele de operaţii, reale modele de urmat” a adăugat preşedintele Iohannis.",
  "metadata": {
    "original_file": "crainou.ro_0101.html"
  }
}