{
  "title": "Actele de violență în școli, în continuă creștere - aproape 10.000 de atacuri la persoană",
  "content": "Actele de violență în școli sunt în continuă creștere – aproape 10.000 de atacuri la persoană într-un singur an școlar. Cel puțin așa arată o statistică a Centrului de Resusrse Juridice ( CRJ).\n\nÎn România, prin Raportul privind anul școlar 2021-2022, Ministerul Educației sublinia evoluția crescătoare a actelor de violență în școli, dintre care 69% (i.e. 6744 de cazuri) din numărul total de 9741 de acte de violență raportate pentru anul 2021-2022, au fost încadrate în categoria atac la persoană, restul fiind catalogate ca atentat la bunuri (14%), alte fapte de violență (13%)sau atentat la securitatea unității școlare (4%).\n\nLegea învățământului preuniversitar nr. 198/2023 definește violența psihologică – bullying – ca fiind acţiunea sau seria de acţiuni fizice, verbale, relaţionale şi/sau cibernetice, într-un context social dificil de evitat, săvârşite cu intenţie, care implică un dezechilibru de putere, au drept consecinţă atingerea demnităţii ori crearea unei atmosfere de intimidare, ostile, degradante, umilitoare sau ofensatoare, îndreptate împotriva unei persoane sau unui grup de persoane şi vizează aspecte de discriminare şi excludere socială, care pot fi legate de apartenenţa la o anumită rasă, naţionalitate, etnie, religie, categorie socială sau la o categorie defavorizată ori de convingerile, sexul sau orientarea sexuală, caracteristicile personale, şi care se desfăşoară în instituţiile de învăţământ preuniversitar şi în toate spaţiile destinate educaţiei şi formării profesionale.\n\nTrebuie de subliniat că există posibilitatea de a sancționa disciplinar elevii și cadrele didactice, respectiv administrativ instituțiile de învățământ care nu iau măsuri împotriva fenomenului.\n\nNormele metodologice aprobate prin Ordinul Ministerului Educației și Cercetării nr. 4343/2020 (publicată în M. Of. nr. 492 din 10 iunie 2020) prevăd o intervenție multidisciplinară în situațiile de bullying pentru prevenire și combatere, însă nu se referă deloc la sancțiuni aplicabile.\n\nCRJ consiferă ca fiind oportune următoarele măsuri, cu titlu de recomandare:\n• Sprijinirea personalului școlar, părinților și elevilor în identificarea cazurilor de violență, prin organizarea obligatorie de evenimente educative pe tema violenței în școli, cu implicarea organizațiilor non-guvernamentale de profil;\n• Revizuirea legislației aplicabile violenței școlare, în sensul corelării dispozițiilor prevăzute în multitudinea de acte cu caracter normativ relevante, precum și prin trasarea unei demarcații clare cu privire la sensul noțiunii de bullying și a metodelor de combatere a acesteia;\n• Evaluarea politicilor publice existente și a planurilor și măsurilor prevăzute în legislația educațională în vederea identificării zonelor defectuoase de implementare a acestora privind violența psihologică în sistemul educational.”\n\nÎntreaga opinie este disponbila pe site-ul CRJ la: https://www.crj.ro/violenta- in-scoli/",
  "metadata": {
    "original_file": "informatiata.ro_0102.html"
  }
}