{
  "title": "Ioan Stan aduce acuzații grave la adresa lui Flutur, fără probe, invocând ceea ce spun „gurile rele”",
  "content": "Liderul PSD Suceava, senatorul Ioan Stan, aduce acuzații grave președintelui PNL Suceava – Gheorghe Flutur, pe baza… unor zvonuri, invocând „gurile rele”.\n\n Ioan Stan a remis un comunicat de presă marți, la primă oră, în care îl atacă pe Flutur iar la final senatorul PSD afirmă că liderul PNL, nici mai mult nici mai puțin, ar racola primari din PSD cu promisiuni de investiții dar și cu promisiunea că îi va scăpa de dosare penale. Acuzația făcută de Ioan Stan este gravă pentru că indirect cititorul rămâne cu impresia că penelistul Gheorghe Flutur ar fi dispus să facă trafic de influență pentru ca unele personaje să scape de dosare penale. Acuzația nu este însă însoțită de dovezi sau de mărturiile primarilor respectivi, ci se bazează pe ce spun „gurile rele”. Adică Ioan Stan face declarații și acuzații bazate… pe zvonuri, nu pe probe și documente, AȘA CUM AR FI NORMAL, dorind doar să își atace adversarul politic.\n\n Ca la țară, la bârfa pe prispă între gospodine, politicianul Ioan Stan își încheie comunicatul de presă invocând „gurile rele” și afirmând că „nu iese fum fără foc”. Cu alte cuvinte, nu are dovezi pentru acuzațiile pe care le face, dar sigur ceva ceva este adevărat dacă vorbește gura lumii!\n\n „De altfel, aflându-se în cădere liberă, disperarea sa este evidentă pentru toată lumea, „gurile rele” afirmând că a ajuns să ademenească unii primari promițându-le asfalt, altora că-i scapă de dosare, la alții trimițând diverși intermediari sau chiar chemându-i personal la discuții în vederea schimbării taberei politice. Am spus de la început că asta spun „gurile rele”, dar este lucru știut că nu iese fum fără foc”, declară liderul PSD Suceava. Gura lumii, domnule Ioan Stan, poate spune foarte multe, despre oricine, despre dumneavoastră, despre apropiați sau protejați de-ai dumneavoastră, despre mine, despre cine vreți! Asta nu înseamnă că eu ca reporter, sau dumneavoastră ca politician, avem dreptul să aruncăm în spațiul public informații și acuzații neverificate și neprobate, pentru că înseamnă A CALOMNIA persoana respectivă, și NU ESTE CORECT nici față de adversarul pe care vrem să îl lovim cu orice preț nici față de opinia publică! Și ca să fiu mai explicită, atunci când nu poti dovedi ceva, e bine pur și simplu să taci iar dacă aveți dovezi ar trebui să ieșiți cu ele în spațiul public! Altfel, nu sunt decât vorbe în vânt, vorbe pentru care electoratul, care nu e atât de prost precum cred unii politicieni, s-ar putea să îl taxeze pe vorbitor! Și încă ceva, sucevenii și românii în general, cred că ar fi interesați de proiecte solide care să le îmbunătățească traiul, de soluții economice și sociale pe termen lung, de ajutor și de empatie din partea politicienilor, nu de ce spun…. gurile rele!",
  "metadata": {
    "original_file": "informatiata.ro_0227.html"
  }
}