{
  "title": "Nou-născuți salvați de infirmiere și asistente care au intrat prin foc și fum și au scos micuții din incendiul de la Spitalul Județean Suceava",
  "content": "Nou-născuți salvați de infirmiere și asistente care au intrat prin foc și fum și au scos micuții din incendiul de la Spitalul Județean Suceava. Aceștia sunt adevărații eroi ai zilei de joi, atunci când un incendiu a izbucnit în Secția de Ginecologie a spitalului.\n\nNu sunt cuvinte mari, este realitatea! Au fost cadre sanitare care în doar câteva secunde au reușit să scoată din fum și din flăcări mămici și copilași fragili – care ar fi fost condamnați la moarte sigură dacă personalul nu ar fi acționat cu promptitudine.\n\nÎn momentul în care pompierii de la ISU Bucovina au ajuns, la primele ore ale zilei de joi la Spitalul Județean Suceava pentru a interveni, deja secția în care izbucnise incendiul era evacuată. Mamele și copiii erau în siguranță deși se aflau în stare de șoc.\n\nDoar reacția acestor cadre a făcut ca la Spitalul Județean Suceava să nu se întâmple o tragedie iar apoi intervenția pompierilor. Dar primele minute au fost esențiale în condițiile în care spațiile în care se aflau nou-născuții erau inundate de fum.\n\nDumnezeu a fost cu acei copii în teribila noapte și a fost alături de cadrele medico-sanitare. Și încă ceva… acele cadre au fost anterior instruite așa cum trebuie de cei de la ISU Suceava cum să reacționeze în caz de incendiu și…au reacționat.\n\nDesigur, sunt pagube, ar fi fost bine să nu se întâmple un astfel de incident, dar s-a întâmplat. Aproape 400 de persoane au fost evacuate, din secții întregi și evacuarea s-a făcut ca la carte, fără ca nimeni să nu fie rănit iar mărturie stau declarațiile mămicilor care au trecut prin momente de groază dar care au povestit despre reacția promptă a personalului.\n\nÎn plus, aparatura medicală de valoare a fost scoasă de același personal, pentru a nu fi distrusă în incendiu sau în timpul intervenției pompierilor.\n\nȘi iar îmi aduc aminte cum personalul Spitalului Județean Suceava era arătat cu degetul în toată țara, la începutul pandemiei, în primăvara lui 2020, când unitatea medicală devenise focar de COVID din cauză că autoritățile centrale nu au luat măsuri la timp pentru prevenirea bolii în țara noastră.\n\nȘi iar îmi aduc aminte cum președintele Iohannis a ieșit public și a anunțat atunci, în momente grele pentru suceveni, că retrage medalia de onoare pe care o acordase Spitalului Județean Suceava – când a venit să taie panglica la o investiție făcută de Gheorghe Flutur și Vasile Râmbu și când…a plantat un platan, că era în campanie electorală și avea nevoie de voturi!\n\nOamenii aceștia nu au nevoie de nici o medalie, au nevoie doar de respectul și de prețuirea noastră dar și de sprijin din partea sucevenilor! Oamenii aceștia, pe care mulți habarniști și conspiraționiști i-au numit în pandemie CRIMINALI au salvat sute de vieți într-o noapte și în primul rând viețile unor copilași nevinovați! Asta nu trebuie să uităm!\n\nȘi spitalul acesta, cu tot cu medalia retrasă de un președinte aflat vremelnic în fruntea unui stat catalogat chiar de el EȘUAT , are dotări moderne, dotări făcute în ani de zile, prin investiții importante și arată mai bine decât unele clinici universitare. Și uite așa, spre deosebire de alte spitale, unde oamenii au ars de vii, aici senzorii de fum și-au făcut treaba și au dat alarma la timp iar personalul a acționat foarte prompt!\n\nVineri, managerul Spitalului Județean, medicul Alexandru Calancea, a transmis mulțumiri cadrelor care au acționat în noaptea incendiului.\n\n”Conducerea Spitalului Județean de Urgență Sf. Ioan cel Nou Suceava, prin manager interimar dr. CALANCEA Alexandru multumește tuturor angajaților unității sanitare care au dat dovada de receptivitate și disponibilitatea de a susține activitatea complexă din noaptea 02.02.2022 și vă transmite cele mai calde urări de bine.\n\nProfesionalismul de care ați dat dovadă și dăruirea față de semenii dumneavoastră sunt dovada cea mai evidentă a unei munci făcută cu dăruire.\n\nPersonal vă transmit un mesaj de apreciere și multumire, pentru loialitatea și curajul cu care ați onorat Spitalul Județean de Urgență Sf. Ioan cel Nou Suceava.\n\nApreciez și capacitatea de răspuns la această provocare și a instituțiilor implicate direct la gestionarea situației”, este mesajul managerului Alexandru Calancea.\n\nAcelași mesaj de mulțumire a fost transmis și de Gheorghe Flutur și de primarul Ion Lungu, un mesaj către oameni care au salvat și vor salva în continuare vieți, într-un spital în care se investește și s-au investit fonduri importante și pentru care fiecare pacient salvat de la moarte sau din boală reprezintă adevărata medalie de onoare!!!",
  "metadata": {
    "original_file": "informatiata.ro_0202.html"
  }
}