{
  "title": "Alte 285 de cazuri noi de COVID, în județul Suceava. Mulțumim diaspora, val după val vă luați țara înapoi și o îmbolnăviți!",
  "content": "Alte 285 de cazuri noi de COVID, în județul Suceava, în ultimele 24 de ore. Mulțumim diaspora, val după val vă luați țara înapoi și o îmbolnăviți!\n\nDupă ce au venit cu miile și nu au avut chef să stea în carantină, diasporenii ne-au adus încă un val de COVID, Suceava fiind în fruntea clasamentului național în ceea ce privește infectările cu noul coronavirus.\n\nAu venit să își petreacă în libertate sărbătorile, nu au avut chef de carantină și au fentat sistemul cum au putut, împrăștiind virusul prin mall-urile prin care s-au plimbat, pe la casele rudelor, pe la birt, și pe unde au putut. Acum bravii diasporeni, după încă un val de COVID adus în țară, se pregătesc să plece, în statele în care lucrează și unde sunt obligați să respecte legea, nu să își bată joc de ea – așa cum fac în România.\n\nValorile care urlau în vamă că au drepturi și că România este și țara lor, nu au avut obligații când au ajuns în țară – și nu au avut chef de stat în carantină, dovadă fiind creșterea îngrijorătoare a incidenței COVID în județ.\n\nJudecând după comentariile de pe rețelele de socializare, mulți dintre acești diasporeni, veniți cu fumuri și impresii La România, cred că acest COVID nu e decât o banală răceală și că presa manipulează și transmite minciuni. Oameni care muncesc pe brânci sau în condiții umilitoare pentru fiecare euro și stau tot anul cu capul plecat pentru ca de trei ori pe an, de sărbători și în concendiu, să vină și să facă fițe La România , să nu respecte legi și eventual să ia polițiști la bătaie pentru că au primit amenzi!\n\nÎși bat joc, val după val de sănătatea și siguranța noastră, plini de fumuri și au impresia că pot cumpăra orice cu banii aduși din Occident și că din banii lor trăiește România și din banii lor sunt plătiți angajați ai statului. Și toate astea din simplul motiv pentru că s-au născut în România, se cheamă că ne sunt conaționali, că trebuie să le suportăm derapajele, deși nu plătesc taxe și impozite către statul român, deși sunt rupți de realitatea românească! Dar au drept de vot și nu i-a oprit nimeni până acum la granițe, nici un Guvern, cu prețul a mii de vieți omenești, cu prețul unor costuri uriașe din partea statului Român, cu prețul spitalelor pline și cu prețul sănătății medicilor și asistenților – care nu sunt decât criminali pentru conspiraționiști ce își dau cu părerea!\n\nAceeași disporeni care scuipă personalul DSP atunci când sunt verificați pe aeroport și li se spune că trebuie să stea în carantină!!! Valori inestimabile care cred că dacă aduc rudelor și familiei niște bănuți ei țin în spate economia națională!\n\nDa, sunt valori adevărate în diaspora, sunt oameni care ne merită respectul și cu care ne putem mândri, dar ei sunt foarte puțini! În rest…hoarde de needucați care ne scuipă în cap, la unison, prin atitudine, limbaj și prin sfidarea legilor țării!!!\n\nRata de infectare în județul Suceava a crescut, miercuri, la 0,59 cazuri de Covid-19 la mia de locuitori. Mulțumim încă o dată diaspora!!!\n\nÎn ultimele 24 de ore, la nivel național au fost înregistrate 4.893 de cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), cu 993 mai multe decât în ziua anterioară.\n\nÎn județul Suceava sunt, miercuri, peste o mie de cazuri active de Covid-19, dar în spitalele din județ sunt internați 105 de pacienți Covid.",
  "metadata": {
    "original_file": "informatiata.ro_0203.html"
  }
}