{
  "title": "Ion Lungu, la bilanț de 2022: ”A fost un an bun la Primăria Suceava, un an al dezvoltării, al investițiilor”",
  "content": "Primarul Sucevei, Ion Lungu, și-a făcut miercuri bilanțul, la sfârșit de an. Acesta a trecut în revistă 50 de realizări și a declarat că ”A fost un an bun la Primăria Suceava, un an al dezvoltării, al investițiilor”.\n\n1. SUCEAVA A FOST SELECTATĂ ÎN PRIMELE 100 DE ORAȘE EUROPENE INTELIGENTE ȘI NEUTRU CLIMATIC PÂNĂ ÎN ANUL 2030;\n\n2.A FOST SEMNAT CONTRACTUL PENTRU 50 AUTOBUZE ELECTRICE NOI PENTRU ZONA URBANĂ FUNCȚIONALĂ LA SUCEAVA;\n\n3. AVEM ÎN LUCRU DOCUMENTAȚIA PENTRU PARC FOTOVOLTAIC PE O SUPRAFAȚĂ DE 30,5 HA;\n\n5. SE LUCREAZĂ LA BAZA DE SPORT TIP 1, TEREN DE FOTBAL LA DIMENSIUNI UEFA;\n\n12. AU SOSIT ÎN ACEST AN 11 AUTOBUZE ELECTRICE NOI DE LA FIRMA SOLARIS;\n\n15. AU FOST FINALIZATE LUCRĂRILE DE MODERNIZARE LA ȘTRANDUL IȚCANI;\n\n16. AU FOST FINALIZATE LUCRĂRILE LA PRIMUL CORP ÎNCĂLZIT ÎN CENTRUL COMERCIAL BAZAR;\n\n19. SE LUCREAZĂ LA TEMA DE PROIECTARE AMENAJARE PĂDUREA PARC ZAMCA, FIIND APROBATĂ COMISIA DE SPECIALIȘTI;\n\n20. SE LUCREAZĂ LA PROIECTUL DE REABILITARE A CURȚII DOMNEȘTI;\n\n21. SE LUCREAZĂ LA PROIECTUL PENTRU CREȘA MARE ÎN MUNICIPIUL SUCEAVA – DEALUL MĂNĂSTIRII;\n\n23. AU DEMARAT LUCRĂRILE PROIECTULUI CORP CLĂDIRE CU SĂLI DE CLASĂ PENTRU COLEGIUL NAȚIONAL ”PETRU RAREȘ” PE FONDURI EUROPENE;\n\n24. ESTE ÎN CURS DE FINALIZARE CONTRACTUL ”SISTEM DE MANAGEMENT ȘI MODELARE URBANĂ DESTINAT MODERNIZĂRII ȘI FLUIDIZĂRII TRAFICULUI ÎN MUNICIPIUL SUCEAVA”;\n\n25. A FOST FINALIZATĂ REȚEAUA DE CANALIZARE PENTRU APĂ MENAJERĂ CU STAȚII DE POMPARE PE STRĂZILE DOBRILĂ EUGEN, MOLIDULUI ȘI FĂGETULUI;\n\n26. S-A APROBAT CONSTRUIREA UNEI CREȘE NOI ÎN ZONA TĂTĂRAȘI;\n\n27. S-AU SEMNAT CONTRACTE DE FINANȚARE PENTRU CLĂDIRI PUBLICE: CLĂDIREA DOMENIULUI PUBLIC, CANTINA ASISTENȚEI SOCIALĂ, CANTINA C.N. ”PETRU RAREȘ”;\n\n29. S-A SEMNAT CONTRACTUL PENTRU REABILITARE CLĂDIRI REZIDENȚIALE ÎN ZONA CENTRALĂ ȘI ASOCIAȚIA NR. 3;\n\n31. S-A APROBAT CONTRACTUL DE REABILITARE A ILUMINATULUI PUBLIC PE 20 DE STRĂZI PRIN AGENȚIA FONDULUI DE MEDIU;\n\n32. S-AU MONTAT 7 STAȚII DE ÎNCĂRCARE ELECTRICĂ ÎN ORAȘ CU FONDURI DE LA ADMINISTRAȚIA FONDULUI DE MEDIU;\n\n36. SE LUCREAZĂ LA DOCUMENTAȚIA PENTRU PARCARE SUPRATERANĂ STRADA ȘTEFAN TOMȘA;\n\n37. SE LUCREAZĂ LA DOCUMENTAȚIA PENTRU GRĂDINIȚA NOUĂ CU PROGRAM PRELUNGIT ÎN CARTIER OBCINI;\n\n40. AM SPRIJINIT TOATE SPORTURILE DIN SUCEAVA, ÎN MOD SPECIAL HANDBAL MASCULIN ȘI FOTBAL;\n\n41. A FOST REABILITAT BAZINUL DE ÎNOT DE LA ȘCOALA GIMNAZIALĂ NR. 3;\n\n42. A FOST MODERNIZATĂ SALA DE SPORT DE LA LICEUL SPORTIV;\n\n44. AM SĂRBĂTORIT PESTE 100 DE CUPLURI DE AUR, CARE AU ÎMPLINIT 50 DE ANI DE CĂSĂTORIE;\n\n45. AM SPRIJINIT FINANCIAR UNITĂȚILE DE CULT DIN ORAȘUL NOSTRU, ÎN MOD SPECIAL LUCRĂRILE LA SEDIUL ARHIEPISCOPIEI SUCEVEI ȘI RĂDĂUȚILOR ȘI A CATEDRALEI NAȘTEREA DOMNULUI DIN MUNICIPIU.\n\n46. AM TRIMIS AJUTOARE ALIMENTARE ȘI MATERIALE LA CERNĂUȚI, ORAȘ CU CARE SUNTEM ÎNFRĂȚIT;\n\n49. AM PRIMIT PREMIUL DE EXCELENȚĂ ”INVESTIȚII ÎN REGENERARE URBANĂ SPAȚII PUBLICE” LA GALA AMR;\n\n50. AM ORGANIZAT ZILELE ORAȘULUI SUCEAVA, LA CARE AU CÂNTAT: INNA, ANDRA SI THE MOTANS;",
  "metadata": {
    "original_file": "informatiata.ro_0168.html"
  }
}