{
  "title": "Nu am crezut, dar și IPS Calinic are umor. Cum trebuie să purtăm inelul de logodnă",
  "content": "Nu am crezut, dar și IPS Calinic, arhiepiscopul Sucevei și Rădăuților, are umor, în ciuda intransigenței de care să dovadă uneori în răspunsurile pe care le dă enoriașilor care îi cer sfatul pe pagina Arhiepiscopiei și în ciuda modului în care apare mereu în public.\n\nÎnaltul ierarh a răspuns tuturor credincioșilor cu cea mai mare seriozitate, chiar și atunci când o enoriașă îl certa pe el pentru cum se îmbracă preotesele la slujbele de la Mănăstirea Sfântul Ioan cel Nou, că fotograful Arhiepiscopiei le fotografiază doar pe acestea și îi cerea lui IPS Calinic să impună niște reguli.\n\nA răspuns mereu diplomat și cum îi șade bine unei fețe bisericești.\n\nZilele acestea, un enoriaș l-a confruntat însă pe IPS Calinic cu o controversă mai puțin obișnuită (ca să nu spun trăsnită), care după cum se vede îl macină pe om de ceva timp.\n\nCredinciosul vrea să știe pe ce mână trebuie ținut inelul de logodnă pus de preot în biserică și dacă poate să îl dea jos. Omul e și nemulțumit de faptul că inelul este pus de preot pe mâna stângă, când el ar vrea să îl poarte pe mâna dreaptă și e supărat că trebuie să îndure povara acestui inel pe o singură mână, pe tot restul vieții (?!).\n\nMă rog, o întreagă zbatere a credinciosului pe tema inelului de logodnă, numai el săracul ar putea spune ce e în sufletul lui și cum îl macină problema asta – mai ales că a aflat că pe mâna stângă este o venă care duce…direct la inimă!\n\n”Vreau să vă întreb: este păcat dacă, după ce ai primit Taina Cununiei și, respectiv, inelul de logodnă pe deget (spre exemplu la mâna stângă), să îl schimbi apoi la mâna dreaptă?\n\nOri dacă el a fost pus de către preot la mâna stângă, la stânga trebuie să rămână toată viața?\n\nȘi tot în legătură cu aceasta aș vrea să vă mai întreb dacă serviciul este de așa natură încât poate afecta sau deteriora inelul, se poate da jos de la mână ori el, odată pus pe mână, trebuie să rămână pentru totdeauna (deși am văzut la persoane că mai folosesc a îl da jos, inclusiv chiar preoți).\n\nPe ce mână ar trebui pus inelul, deoarece sunt diferite controverse, unii spun că pe stânga, căci degetul pe care este pus are o venă ce duce la inimă, pe când alții spun că pe dreapta, în special cei cu calendarul vechi… Dumneavoastră cum recomandați?” , a întrebat enoriașul.\n\nDupă un asemenea debate, care cu siguranță i-a luat ceva timp înaltului ierarh să digere, acesta a răspuns sec, dar și cu umor:\n\nUn răspuns mai bun nici nu cred că se putea la asemenea întrebări și frământări și să sperăm că acest răspuns a adus într-adevăr în sufletul enoriașului nedumerit pace și bucurie și că acesta va putea dormi liniștit noaptea! Amin!",
  "metadata": {
    "original_file": "informatiata.ro_0182.html"
  }
}