{
  "title": "”Argumentele tăcute” ale Învierii lui Hristos – Pastorala ÎPS Părinte Calinic la Praznicul Învierii Domnului – 2024",
  "content": "Har, pace și ajutor de la preamilostivul Dumnezeu, iar de la noi arhierească binecuvântare!\n\nÎnvierea lui Hristos este punctul culminant al lucrării Sale mântuitoare și dovada supremă a dumnezeirii Lui, mărturisită de sutaș: „Cu adevărat Fiul lui Dumnezeu era Acesta” (Matei 27, 54).\n\nÎnsă, pe lângă mărturiile celor care L-au văzut înviat – despre care v-am vorbit în cuvântul pastoral de anul trecut –, există și alte mărturii: Sfântul Mormânt de la Ierusalim și Sfânta Lumină, Giulgiul de la Torino, Ștergarul de la Oviedo și Mandylionul din Edessa, asociat de unii cercetători cu Mahrama Veronicăi, pe care le-am numit „argumente tăcute”, pornind de la cuvintele Mântuitorului adresate fariseilor cârtitori: „Dacă aceștia [ucenicii – n.n.] vor tăcea, pietrele vor striga” (Luca 19, 40).\n\nReferitor la mormântul de la Ierusalim, primul martor tăcut, Sf. Evangheliști Matei (27, 58-60), Marcu (15, 43-46), Luca (23, 50-54) și Ioan (19, 38-41) prezintă unanim momentul înmormântării Domnului de către Iosif, un om bogat din Arimateea, membru al Sinedriului iudaic. Acesta, „bărbat bun și drept” și ucenic într-ascuns al lui Iisus, nu fusese de acord cu condamnarea Lui la moarte de către ceilalți sinedriști și, cumpărând cele necesare înmormântării, s-a dus la Pilat și l-a rugat să îi dea trupul Celui răstignit. Și, coborându-L de pe Cruce, L-a înfășurat în giulgiu curat, ungându-L cu miresme, ca la o sută de litre de amestec de smirnă și aloe, aduse de Nicodim, fariseu și, posibil, membru al Sinedriului, cel care venise la Iisus mai înainte, noaptea. Apoi L-a pus într-un mormânt nou al său, pe care îl săpase în stâncă, într-o grădină, nu departe de locul în care a fost răstignit, în care nimeni niciodată nu mai fusese pus; și, prăvălind o piatră mare la ușa mormântului, s-a dus.\n\nMironosițele care veniseră cu Iisus din Galileea au văzut mormântul și cum a fost pus trupul Lui (Luca 23, 55); Sf. Evanghelist Marcu reține numele a două dintre ele: Maria Magdalena și Maria, mama lui Iosi, văr mai îndepărtat al Mântuitorului (Marcu 15, 47).\n\n Așadar Iosif L-a pus într-un mormânt nou al său, pe care îl săpase în stâncă, în care nimeni niciodată nu mai fusese pus, nicidecum într-o grotă funerară, cum insinuează documentarul The Lost Tomb of Jesus/ Mormântul pierdut al lui Iisus, lansat în 2007, în regia și producția lui Simcha Jacobovici și James Cameron.\n\nAcest documentar atribuie Cripta Talpiot, descoperită în 1980, dar care a fost adusă în atenția comunității științifice prin anii 1994-1996, familiei după trup a lui Iisus, în care au fost înmormântate, într-o perioadă de 200 ani, trei sau patru generații, după numărul celor zece urne-osuarii găsite. Doar două dintre ele au fost supuse unor analize parțiale de către geneticianul Matheson Carney, iar rezultatele s-au dovedit neconcludente. Analizele au fost reluate în 2015 de Simcha Jacobovici și Aryeh Shimron, însă cercetarea lor nu a trecut testul rigorii științifice.\n\nÎn 2016, în timpul lucrărilor de restaurare a Capelei Sfântului Mormânt, prin îndepărtarea plăcii de marmură cu care a fost cămășuit mormântul în 1555, cercetătorii au aflat sub ea pietre mai mici și o altă lespede de marmură, ruptă, cu o cruce sculptată pe ea, așezată, conform analizelor, pe la jumătatea secolului al IV-lea, chiar deasupra pietrei originale. De prisos ar fi să menționăm că, în timpul descoperirii lespezii pe care a fost așezat trupul Mântuitorului, aparatele de verificare a rezonanței electromagnetice au încetat să funcționeze pentru o vreme.\n\n Giulgiul de la Torino este o altă mărturie, un document care arată că, în vederea înmormântării, Iisus a fost înfășurat în giulgiu și nu a fost pus, după cum afirmă gnosticii, în sicriu. Pânza de in de proveniență siro-palestiniană, cu o țesătură deosebită, în spic, întâlnită doar până în secolul I d.Hr., lungă de 4,36 metri și lată de 1,10 metri, poartă amprenta față-verso a unui trup adult.\n\nGiulgiul de la Torino este o piesă de o importanță covârșitoare, fiind cea mai studiată relicvă din lume. Vechimea lui este certificată de analizele de laborator, atât din 1978 și 1988, cât și ulterioare, în urma cărora au fost identificate diferite tipuri de polen – ce provine de la plante care cresc numai în anumite regiuni din Palestina ori din zona Edessei (Șanliurfa din Turcia), Constantinopolului, sudului Franței ori nordului Italiei (ceea ce corespunde traseului istoric al Giulgiului) –, pete și urme de sânge, arsuri, peticeli, cârpeli, mucegaiuri etc. De pe Giulgiu au fost absorbite și diverse microorganisme, praf de calcar din zona Ierusalimului, sare natron, granule de aloe și smirnă, folosite de evrei la înmormântări.\n\n Imaginea imprimată pe Giulgiu este tridimensională și în deplină coerență cu descrierea făcută în Sfintele Evanghelii despre moartea violentă la care a fost supus Hristos – loviturile de bici, cununa de spini în formă de cască, urma brațului transversal al crucii dus în spate, urmele piroanelor bătute în încheieturile mâinilor și în picioare, străpungerea cu sulița –, moarte care a fost urmată, negreșit, de Învierea Sa.\n\nInteresant este faptul că analizele științifice nu au găsit nicio urmă a descompunerii trupului Mântuitorului Iisus Hristos pe când era învelit în Giulgiu, aceasta demonstrând, pe de o parte, că trupul Său era incoruptibil, fiind nu doar om, ci și Dumnezeu, iar pe de altă parte, confirmând adevărul că trupul Lui a fost separat de pânză după un timp relativ scurt, sâmbătă spre duminică, în chip minunat.\n\n Părăsirea Giulgiului de către Hristos cel înviat este asemănată, la fel ca Întruparea Domnului la Buna Vestire, trecerii unei lumini printr-o pânză sau printr-o fereastră, deoarece trupul Său, prin Înviere, a devenit imaterial, transfigurat. A nu se crede că, arătându-Se apostolilor, la care a intrat după Înviere prin ușile încuiate, nu avea trupul real cu care a suferit moartea. Prin putere dumnezeiască, El poate trece prin orice obstacol cu trupul spiritualizat.\n\nAfirmația că trupul Său ar fi fost sustras printr-un mijloc omenesc nu este întemeiată, deoarece petele de sânge de pe Giulgiu, analizate de specialiști, au fost găsite intacte, nicidecum dispersate. Or, dacă Giulgiul ar fi fost dezvelit de pe trup de o persoană din exterior, marginile petelor de sânge ar fi fost deformate, în ciuda tuturor precauțiilor. Cum acest lucru nu s-a întâmplat, rezultă că Iisus a părăsit pânza în care a fost înfășurat printr-o minune.\n\n Mai mult, s-a constatat că imaginea de pe Giulgiu a fost provocată de o lumină de foarte mare intensitate – energia necreată a Duhului lui Iisus. O căldură de proporții neobișnuite în cazul unei persoane lipsite de viață și natura imaginii ridică problema unui eveniment extraordinar, care nu poate fi explicat prin mijloace naturale. Fotografiindu-l în 1898, Secondo Pia a constatat că pânza a acționat ea însăși ca un negativ, restituind pe placa fotografică un portret pozitiv în mărime naturală – o imagine cunoscută în toată lumea.\n\n Însă, dincolo de această strânsă corelație dintre Giulgiu și datele prezentate de Sfintele Evanghelii și confirmate de studiile și cercetările istorice, formarea imaginii pe Giulgiu rămâne o taină a lui Dumnezeu.\n\nÎn ceea ce privește Mandylionul (Imaginea nefăcută de mână) din Edessa, acel acoperământ pus pe fața lui Iisus după coborârea de pe Cruce până la mormânt, asociat de unii cercetători cu Mahrama Veronicăi păstrată la Genova, iar de alții cu Giulgiul de la Torino și Ștergarul din Oviedo, trebuie remarcat faptul că respectivul chip imprimat pe el are aceleași dimensiuni și trăsături ca cel de pe Giulgiul de la Torino, doar că Iisus are gura și ochii întredeschiși, ca și cum ar fi o fotografie realizată în două momente diferite.\n\n Un alt argument care ne încredințează de adevărul Învierii lui Hristos este Sfânta Lumină de la Ierusalim, care din 2008 este adusă și la noi în țară.\n\nÎncă din primele secole creștine, la Ierusalim, în cadrul cultului divin, mai ales la slujbele de seară, s-a dezvoltat ritualul aducerii Luminii din interiorul Sfântului Mormânt al Domnului, de la candela care veghea permanent deasupra locului de unde Hristos a înviat. Cu ea se aprindeau apoi toate candelele și lumânările din biserică, în vederea săvârșirii Sfintei Liturghii, ce reiterează întreaga operă de mântuire a lumii din întunericul păcatului prin moartea și Învierea Domnului Iisus Hristos.\n\n Pelerina Egeria, care a ajuns la Ierusalim în secolul al IV-lea, a lăsat următoarea însemnare în Jurnalul de călătorie care a fost tradus și în limba română: „La ceasul al zecelea, pe care ei îl numesc licinicon, poporul se adună în [Biserica] Învierii. Toate candelele și lumânările sunt aprinse și fac o lumină grozavă.\n\nÎnsă lumina nu este adusă din afară, ci din peștera [Sfântului Mormânt], dincolo de despărțitură, unde o candelă arde mereu, ziua și noaptea”.\n\n Mențiuni despre coborârea Sfintei Lumini la Sfântul Mormânt nu prea găsim până spre sfârșitul primului mileniu; prima referire lipsită de ambiguități ce implică apariția miraculoasă a Luminii la Sfântul Mormânt este un itinerar scris de călugărul occidental Bernard, care susține că a fost martorul acestui fenomen în anul 870.\n\nÎncepând cu secolul al XII-lea sunt consemnate mai multe mărturii și descrieri ale fenomenului aprinderii minunate a Luminii la Mormântul Domnului în surse creștine, bizantine, armene și occidentale, dar și islamice; există și voci care contestă această minune.\n\n Legat de Sfânta Lumină, vrednicul de pomenire Diodor (1923-2000), Patriarhul Ortodox al Ierusalimului, cu câțiva ani înainte de strămutarea sa la cele veșnice a lăsat o mărturisire despre momentul venirii Sfintei Lumini, concluzionând: „Pentru mine nu se pune întrebarea dacă eu cred în minune sau nu, știu că este adevărată!”.\n\nDincolo de polemicile ce însoțesc acest eveniment, Lumina Învierii este o energie necreată, care a strălucit la mormântul Domnului și care Îl aureola pe Hristos cel înviat.\n\n Din acest motiv, Lumina nu apare fără Hristos. Această Lumină a fost văzută de femeile purtătoare de mir și a fost arătată apostolilor după Înviere, lui Toma în mod special, așa cum ne încredințează Sfintele Evanghelii.\n\n Lumina Învierii Sale a fost transmisă strămoșilor prin pogorârea lui Hristos cu sufletul la iad (1 Petru 3, 19) și tot această Lumină a cuprins ochii celor care priveau Înălțarea la Cer a Mântuitorului (Faptele Sfinților Apostoli 1, 9-10).\n\nFaptul că cei care L-au văzut după Învierea Sa nu L-au recunoscut – cum este cazul Mariei Magdalena sau al celor doi ucenici: Luca și Cleopa, care mergeau spre Emaus – decât atunci când a vrut El să Se lase cunoscut ne încredințează de adevărul că această Lumină a adus o transfigurare a chipului Său.\n\n Faptele Sfinților Apostoli menționează că la Cincizecime Sfântul Duh S-a coborât peste Sfinții Apostoli în chipul limbilor ca de foc, nu doar pentru a împlini făgăduința Fiului de a trimite un alt Mângâietor după plecarea Sa la Tatăl, ci și pentru a-i încredința de puterea „Luminii Învierii”. Știut este faptul că Sf. Apostol Pavel, în preajma porților Damascului, a fost învăluit de o lumină ca de fulger din cer (Faptele Sfinților Apostoli 9, 3; 22, 6; 26, 13).\n\nIată de ce simbolul Luminii a pătruns atât de adânc în cultul creștin, iar invitația Bisericii adresată lumii de a-L primi pe Hristos cel răstignit și înviat este invitația de a primi și a rămâne în Lumina slavei Sale: „Veniți de luați lumină!” se proclamă în noaptea de Paște.\n\n Lumina slavei, legată de adeverirea Învierii lui Hristos, reprezintă sensul istoriei și ținta vieții noastre. Din mormânt a izvorât Lumina – Hristos, Lumina lumii, Care „luminează pe tot omul ce vine în lume” (Ioan 1, 9). Sau, cum se spune la Liturghia Darurilor înainte-sfințite: „Lumina lui Hristos luminează tuturor”.\n\nCredința, după cum o definește Sf. Apostol Pavel, „este încredințarea celor nădăjduite, dovedirea lucrurilor celor nevăzute” (Evrei 11, 1); există sau nu există. Ea nu este teorie, chiar dacă nu exclude argumentele filosofice, teologice sau științifice, ci trăire.\n\n Împărtășirea cu Trupul și Sângele Domnului în Sfânta Liturghie constituie cel mai important moment pentru a intra în Lumină și pentru a rămâne în Lumină. „Am văzut Lumina cea adevărată” cântă Biserica după împărtășirea credincioșilor.\n\n Așadar ipotezele gnostice, care vor cu tot dinadinsul să nege dumnezeirea lui Iisus Hristos și să pervertească umanitatea Lui, cum sunt Codul lui Da Vinci, Evanghelia lui Iuda, documentarul The Lost Tomb of Jesus/Mormântul pierdut al lui Iisus, Evangheliștii etc., trebuie respinse fără echivoc, întrucât fac numai și numai rău sufletului.\n\nMărturia pe care o dau Sfântul Mormânt, Sfânta Lumină, Giulgiul, Mahrama Veronicăi și Ștergarul de la Oviedo reprezintă argumentul de necontestat care confirmă că Învierea lui Hristos este un fapt istoric, în care ni s-a revelat pe deplin slava Sa cea negrăită, iar perspectiva lumii a căpătat dimensiuni eshatologice, fiind definitiv legată de Lumina cea neînserată a Împărăției lui Dumnezeu, după cum scria filipenilor Sf. Apostol Pavel (Filipeni 3, 21).\n\n Închei acest mesaj pastoral prin a-L ruga pe Hristos Domnul, Cel Care prin Cruce a pus pecetea mântuirii noastre (2 Corinteni 1, 22) și ne-a deschis ușa\n\nÎmpărăției cerurilor, să coboare strălucirea luminii Învierii Sale în sufletele și în casele dumneavoastră, ale credincioșilor și credincioaselor de toate vârstele, care în duh de cumințenie păstrați credința neștirbită, ale preoților, părinților stareți, maicilor starețe și întregului cin monahal din mănăstiri și schituri, ale ctitorilor, donatorilor și binefăcătorilor, ale profesorilor, studenților și elevilor, ale medicilor, asistenților și tuturor celor care contribuie la însănătoșirea și mângâierea celor care sunt bolnavi și în suferință, ale autorităților centrale și locale, care sunt implicate în lucrarea Bisericii și în slujirea Țării, dorindu-vă, totodată, să vă bucurați de o nesfârșită înviere lăuntrică, întru bucuria nemărginită a Învierii lui Hristos!\n\n Al vostru, pentru tot binele rugător,",
  "metadata": {
    "original_file": "informatiata.ro_0094.html"
  }
}