{
  "title": "Tânăr disperat, țipă către protestatarii anti mască de la Constanța că tatăl i-a murit de COVID VIDEO",
  "content": "Protestatarii anti mască de la Constanța îl huiduie pe bărbatul ieșit la geamul apartamentului să îi atenționeze. Familia îl calmează pe acesta și îl trage de la geam.\n\nAceasta este România, România lui 2021, în plină pandemie! E o Românie mai dezbinată și mai frustrată ca niciodată, din cauza unor autorități și a unor politicieni care sfidează masele, nu știu să comunice, gestionează prost situații și își văd în continuare de împărțitul funcțiilor și al banilor!\n\nO România în care dacă trimiți jandarmi pe străzi, militari și faci filtre de poliție, se cheamă că ai rezolvat probleme grave ale societății.\n\nEste România celor înfometați, a celor care trăiesc de astăzi pe mâine, fără nici o perspectivă, fără speranțe și fără să conteze pentru niște autorități ale statului care ar trebui să fie în slujba lor! România unora care nu au dreptul decât să plece la cules de sparanghel prin Germania sau la cules de căpșuni în Spania, de multe ori în condiții inumane!.\n\nEste și România celor lipsiți de educație, a celor ignoranți în fața pandemiei, România celor care marți seară au pus mâna pe bolovani și au aruncat în ce au putut, inclusiv în jandarmi.\n\nEste România în care deși se moare pe capete la ATI din cauza unui nenorocit de virus, unii urlă în stradă JOS MASCA și JOS ARAFAT și ne îndeamnă să nu ne vaccinăm și să nu ne testăm pentru a nu face jocurile ocultei mondiale.\n\n\n\n Este România celor care nu mai suportă politicienii, minciunile lor și disprețul parveniților și cer demisii. Și este România celor care stau și privesc stupefiați la televizor ce se întâmplă în stradă.\n\nO Românie scindată în primul rând de un președinte care ar fi trebuit să unească în loc să dezbine și în loc să țină cu dinții la putere GUVERNUL LUI, cu toți Cîții și Orbanii și alte figuri din cauza cărora ies mii de oameni în stradă în timp ce alții mor prin spitale, legați de paturi, răpuși de un virus ucigaș.\n\nEste România spitalelor luate cu asalt de protestatari revoltați și în care medici și asistenți sunt etichetați în masă drept CRIMINALI.\n\nCe naște somnul și disprețul autorităților, ani de furăciuni și de interese naționale călcate în picioare, ani în care s-au distrus sistemul de Educație, sistemul de Sănătate și în care am rămas fără valori?! Naște ce vedem acum pe ecrane – REVOLTE și URĂ între români, bătăi în stradă, panică și disperare!!! Pentru că oamenii aceștia nu ies de bine în stradă sau de bucurie, să ne înțelegem!\n\nScriu toate acestea cu amărăciune, după ce am citit și am șters comentarii abjecte de pe rețelele de socializare de la editorialul de ieri, despre fotografia în care un bărbat infectat cu COVID privea mulțimea în stradă cu masca de oxigen pe față și asculta cum protestatarii urlau Libertate și Jos masca. Nu, fotografia nu era trucată, așa cum spun unii postaci, era o captură de pe un videoclip cât se poate de real!\n\nNu, reporterii nu sunt plătiți de masoni sau de Bill Gates să vă înșele pentru ca apoi să fiți cipați, pentru a vă pierde libertățile, sau mai știu eu ce! Ceea ce nu vă convine, ceea ce vă deranjează nu este IREAL, FĂCĂTURĂ, e cât se poate de real iar presa are libertatea aceasta de a ARĂTA și de a SPUNE; indiferent dacă vă place sau dacă nu vă convine!\n\nȘi NU, dacă nu sunt de acord cu tine, asta nu înseamnă că sunt dușmanul tău de moarte, că trebuie să te înjur și să vreau să te pocnesc atunci când te văd pe stradă! ÎNSEAMNĂ PUR ȘI SIMPLU CĂ AVEM OPINII DIFERITE, pentru că nu putem fi toți la fel, nu putem gândi toți la fel și nici acționa la fel!\n\nProbabil veți spune că și clipul postat aici e trucat…. NU, NU e trucat….e cât se poate de real, cum real este că mor oameni zilnic prin spitale din cauza COVID-19 iar alții rămân cu sechele după ce trec prin boală! Unii dintre ei, din păcate, nu au purtat mască pentru că…au vrut să fie liberi!\n\nCum reală este și teama că în România este în curs de instalare o dictatură sanitară!\n\nVă doresc toată libertatea din lume, dar fără a încălca libertatea și dreptul la sănătate a celor din jur! Pentru libertate și drepturi trebuie să luptăm, e adevărat, dar masca dată jos în pandemie nu ne face mai liberi – asta era discuția!\n\nÎn rest, le urez unora spor la înjurat pe rețelele de socializare! Cu siguranță, asta vă aduce multă libertate, un job mai bun, prosperitate, multă sănătate și perspective bune!!!",
  "metadata": {
    "original_file": "informatiata.ro_0214.html"
  }
}