{
  "title": "Unui rădăuțean i s-a făcut rău la volan de beat ce era",
  "content": "Unui rădăuțean i s-a făcut rău la volan de beat ce era. Omul se afla aproape în comă alcoolică.\n\nMarți, în jurul orei 12.00, patrula de siguranță public din cadrul Secției 3 Poliție Rurală Marginea, a fost sesizată prin intermediul SNUAU 112 că un șofer, aflat sub influența băuturilor alcoolice, se deplaseză haotic pe drumurile publice de pe raza comunei și prezintă un pericol.\n\nAgenții au mers la fața locului, respectiv în comuna Dornești, pe marginea părții carosabile a DN17A, în apropierea spălătoriei „La Colea”, a fost identificat autoturismul respectiv, care se afla staționat, iar la volanul acestuia a fost identificat un bărbat, din municipiul Rădăuți, aflat în stare vizibilă de ebrietate.\n\nCeilalți participanți la trafic le-au declarat polițiștilor, că șoferul se deplasa în zig zag și era de mai multe ori să ajungă în șanț.\n\nBărbatul a fost testat cu aparatul etilometru, rezultatul fiind de 1,70 mg/l alcool pur în aerul expirat.\n\nUlterior, el a fost transportat la Spitalul Municipiului Rădăuți, unde i-au fost recoltate două mostre biologice pentru stabilirea alcoolemiei.\n\nPolilțiștii au stabilit că, în dimineața zilei de 11 noiembrie, șoferul respectiv s-a deplasat pe raza comunei Dornești, unde a consumat băuturi alcoolice.\n\nÎn jurul orelor 12.00, deși era beat, el s-a urcat la volanul autoturismului cu intenția de a se deplasa către domiciliul său.\n\nDin cauza consumului de băuturi alcoolice, la un moment, întrucât șoferului i s-a făcut rău, acesta a oprit pe marginea părții carosabile a DN 17A Dornești, în apropierea unei spălătorii.\n\nAcolo a fost identificat de agenți după ce alți șoferi au sunat la 112.\n\nPolițiștii au întocmit în cauză de „conducerea unui vehicul sub influența alcoolului sau a altor substanțe”, cauza urmând a fi soluționată procedural de către lucrătorii din cadrul Postului de Poliție Dornești.",
  "metadata": {
    "original_file": "informatiata.ro_0033.html"
  }
}