{
  "title": "Cine sunt instructorul auto și cursantul aflat la volanul mașinii-școală spulberată în carnagiul dela Grănicești FOTO",
  "content": "O comunitate întreagă își plânge morții în carnagiul de sâmbătă seară de la Grănicești, când cinci oameni au murit iar doi copilași au ajuns răniți la spital după ce o mașină-școală ar fi fost lovită în trafic de un alt vehicul intrat pe contrasens.\n\nDin primele date ale anchetei, autotutismul Dacia – școală se deplasa regulamentar la momentul impactului, celălalt autoturism fiind pe contrasens.\n\nTudor Andrei Lazurcă, din Calafindești, în vârstă de 18 ani, era la volan. Prietenii săi au postat mesaje cutremurătoare pe rețelele de socializare și transmit condoleanțe familiei îndurerate.\n\nLângă tânăr se afla instructorul auto Vasile Marciuc, în vârstă de 76 de ani, din Calafindești – un șofer cu experiență, spun localnicii.\n\nPasager în spate era un alt tânăr de 18 ani, Rudolf Pecler, din Bălcăuți-Negostina. Toți cei trei au murit în urma impactului extrem de violent iar mașinile implicate s-au transformat în mormane de fiare vechi.\n\nAutoturismul care ar fi pătruns pe constrasens, un Opel Astra, era condus de Daniel Bacrău, în vârstă de 28 de ani, din Dorohoi – Botoșani.\n\nAcesta se afla în mașină cu trei copii, cu vârste între 2 și 8 ani. Șoferul și un băiat de 3 ani au murit în accidentul rutier. Alți doi copii din același autoturism au ajuns răniți la Spitalul Județean Suceava.\n\nPurtătorul de cuvânt al ISU Suceava, Alin Găleată, a postat un mesaj cutremurător după intervenția pompierilor la acest accident. Acesta a povestit despre colegul care a găsit copilașul de 3 ani mort, sub capota mașinii răsturnate:\n\nNu o să povestesc lucruri pe care le vedeți și voi în trafic, cu copii care abia se observă de pe locul din față sau chiar se plimbă pe bordul mașinii… Nu voi da exemple, pe care le știți, cu micuți care la impact au zburat, la propriu, de pe locul din spate prin parbriz, pentru că nu erau asigurați cu centura…. Și cât de multe astfel de întâmplări care s-au terminat în cimitirul despre care vă spuneam…\n\nCa adult, când ai atât de multe informații, când vezi atâtea vieți pierdute, oare cât de inconștient trebuie să fii să ignori evidența? Dacă aș putea reda amintirile în imagini, i-aș obliga pe toți acei părinți să vizioneze ororile pe care le-am trăit în urma tragediilor produse pe șosele… Șosele, ale căror cruci care străjuiesc marginea drumului, oriunde te-ai duce, îmi trezesc amintiri reci: aici a fost ăla, aici celălalt accident… Parcă s-au mutat crucile din cimitir în drum… Și sunt fără număr…",
  "metadata": {
    "original_file": "informatiata.ro_0043.html"
  }
}