{
  "title": "Nea Ticu, omul din spatele camerei, nu mai este. Dumnezeu să îl ierte!",
  "content": "Nea Ticu, omul din spatele camerei, nu mai este. Dumnezeu să îl ierte!\n\nTalentatul cameraman Ticu Dolenschi, la doar 40 de ani, a plecat dintre noi brusc și într-un mod care a șocat pe toți cei care l-au cunoscut.\n\nAm urmărit vineri dimineață live-ul colegului său, Mihai Chira, un direct în lacrimi, cu greu făcut, cu emoție și de o sinceritate debordantă, dar care ridică o chestiune foarte serioasă – cea a depresiei în rândul jurnaliștilor.\n\nEvident, este o meserie care te uzează, mai ales psihic, o meserie în care vezi și auzi multe, în care ajungi în mijlocul unor drame sau a unor tragedii și toate se adună și rămân undeva, și te marchează în timp pentru că jurnaliștii sunt și ei oameni, nu pietre în drum!\n\nDe-a lungul timpului ne-am cutremurat cu toții de tragedii pe care le-am filmat sau de care am scris, așa cum ne-am bucurat de bucuriile și împlinire altora.\n\nȘi cred că mulți dintre noi ar putea scrie romane despre viața reală, despre durere și moarte și nedreptate, despre copilării furate, despre vieți ratate, cum la fel de bine am putea scrie despre miracole și minuni și oameni valoroși și buni, depinde de fiecare în ce culori vede viața la un moment dat, pentru că nu doar Răul există pe lumea asta!\n\nNu o să bat câmpii prea mult, doar o să spun că media trăiește din publicitate, publicitate pe care o ai dacă poți și știi să faci audiențe iar ca să ai audiențe trebuie să te pliezi pe ceea ce vrea publicul să vadă și să citească.\n\nDin păcate, acest public se arată a fi din ce în ce mai avid de știri de cancan, de nimicuri, de pepițe cu decolteu larg ce își dau cu părerea despre orice deși nu se pricep la nimic, de nenorociri, de sânge și topoare în cap, de violatori și de crime odioase.\n\nToate mizeriile astea fac rating iar ratingul aduce banul din publicitate! Regula o face publicul larg, pentru că nu toată lumea, evident, gustă astfel de știri.\n\nCum va arăta jurnalismul peste 10 de ani? Nu știu exact dar am o idee și, sincer, sper ca atunci să nu mai fiu nici reporter de teren și nici de live!\n\nNu, nu bat câmpii, dar pentru orice gest, pentru orice comportament, există un context, o explicație și, cu siguranță, în calitate de cameraman vezi multe și simți multe, lucruri și situații care te pot schimba în timp, te pot împovăra!\n\nTicu Dolenschi a fost un profesionist, asta o poate spune oricine dintre noi, din presă, un om care și-a făcut meseria cum a știu el mai bine, un videograf talentat, Ochiul care din spatele camerei a transmis live evenimente și drame și situații de tot felul, un om tânăr care avea tot viitorul în față. Dar Nea Ticu s-a oprit din drum obosit și a vrut să se odihnească!\n\nDumnezeu să îl ierte, sincere condoleanțe familiei și colaboratorilor săi apropiați care îi plâng trecerea!",
  "metadata": {
    "original_file": "informatiata.ro_0187.html"
  }
}