{
  "title": "Epuizare în rândul cadrelor medico-sanitare. Între timp sunt 92 de cazuri de COVID în 24 de ore, în județ",
  "content": "Epuizare în rândul cadrelor medico-sanitare de la Spitalul Județean Suceava, care se împart cum pot între pacienții COVID și cei non-COVID. În timp ce medici și asistenți muncesc zi de zi, fără concedii de odihnă, în condiții de stres și de epuizare, sucevenii continuă Marea Relaxare. Bașca, pe rețelele de socializare tot mai mulți postaci vorbesc de refuzul de a purta masca de protecție și de inexistența noului coronavirus.\n\n \n\n Ești în vogă dacă postezi pe rețelele de socializare că masca își ia din libertatea da de om, dacă bați câmpii despre conspirații și despre unii care vor să ne cipeze folosind un vaccin pentru a ne controla gândurile. Între timp, numărul sucevenilor infectați cu COVID-19 crește de la o zi la alta. Spitalul Județan Suceava riscă să fie iar blocat și să primească doar pacienți COVID în timp ce bolnavii cronici plâng la ușile ambulatoriilor de spital. O situație critică în care inconștiența unora și nepăsarea joacă rolurile esențiale! Cu riscul de a fi înjurată de tot felul de postaci, care însă nu sunt specialiști în sănătate publică, vă spun că ar trebui să ne trezim, până nu va fi prea târziu, până ca Suceava să redevină a doua oară un focar important de coronavirus, ca în primăvară, pînă să redevenim niște ciumați și bolnavii noștri să nu fie primiți pe la spitalele din țară!\n\nCând refuzați instinctiv să vă puneți masca de protecție și simțiti că este o corvadă, gândiți-vă la angajașii din spitale, care stau câte o zi în combinezoare și blindați pentru a nu se infecta. Gândiți-vă dacă merită să risipim eforturile lor și mai gândiți-vă că într-o zi oamenii ăștia ar putea pur si simplu să se sature și să se retragă, să plece pur și simplu din spitale, din cauza oboselii, a stresului, din cauza inconștienței din jur! Gândiți-vă și la cei dragi, la copii voștri, la părinți, la bunici, la oameni care contează pentru voi!\n\nSituația este îngrijorătoare în județul Suceava, în ultimele 24 de ore înregistrându-se 92 de cazuri de COVID-19, în condiţiile în care vineri au fost raportate 47 de cazuri. Din totalul celor 623 pacienți internați în Spitalul Județean Suceava, 173 pacienți sunt diagnosticați cu Covid- 19, 122 pacienți sunt în zona tampon și 328 pacienți sunt cu alte afecțiuni (non-Covid). Din cei 173 pacienți diagnosticați Covid- 19, 46 prezintă forme medii ale bolii, 68 prezintă forme ușoare, 40 prezintă forme severe iar 19 prezintă forme grave și sunt internați la Terapie Intensivă. Dintre aceștia, cinci pacienți sunt ventilați mecanic.",
  "metadata": {
    "original_file": "informatiata.ro_0222.html"
  }
}