{
  "title": "Presiuni din partea unor oameni numiți politic în funcții pentru ca dascălii să iasă din grevă, sechele de comunism la nivel de minister și ISJ Suceava",
  "content": "Presiuni din partea unor oameni numiți politic în funcții pentru ca dascălii să iasă din grevă, sechele de comunism la nivel de minister și la nivelul Inspectoratului Școlar Județean Suceava. Sunt presiuni de la nivel înalt și de la nivel local ca oamenii, care ies cu miile pe străzi în marile orașe, să renunțe la demnitatea lor și la dreptul de a protesta!\n\nAstăzi sindicaliștii din învățământul sucevean au declarat clar că se fac presiuni inclusiv din partea reprezentanților Inspectoratului Școlar Județean Suceava pentru ca liderii de sindicat să cedeze și să nu mai cheme oamenii la proteste, pentru ca dascălii să se întoarcă la catedră deși Ministerul Educației pare că nu îi aude iar președintele statului eșuat pare că nu a stat în viața lui la catedră.\n\nDupă 33 de ani de la Revoluție constați cu stupoare că unii au rămas cu mentalități comuniste, că aplică metode comuniste, că niște oameni de la IȘJ – puși acolo în mare parte pe criterii politice, fac presiuni asupra propriilor colegi să renunțe la un drept, dreptul de a protesta, în timp ce ministra Educației (cum ar veni, șefa României Educate) trimite circulară pe la inspectoratele din țară să aibă grijă cu prioritate cum se calculează salariile pe perioada grevei, nu cumva să primească bani protestatarii (asta e prioritate astăzi în Educație).\n\nPreședintele (șeful statului eșuat) iese și el la TV, supărat nevoie mare, și ne spune tuturor că elevii nu au nici o vină, mai ales cei care trebuie să dea examene, și de aceea profesorii trebuie să revină la clase pentru ca această generație de elevi să nu aibă de suferit (emoționant, având în vedere că vorbim totuși de Klaus Iohannis).\n\nMărinimoși toți, le oferă protestatarilor 1.000 de lei impozabili la salariu (asta mi-a adus aminte de faza cu gălețile și cu rachiul din ziua votului, sau de suta de lei din fața cabinei de vot, dar protestatarii de acum sunt intelectuali și guvernanții au mărit oarecum oferta).\n\nCu alte cuvinte, o bătaie de joc și presiuni pe toate fronturile – inclusiv instigarea opiniei publice și a părinților împotriva protestatarilor.\n\nDar cea mai mare presiune mi se pare așteptarea aceasta a decidenților ca dascălii să renunțe de la sine la proteste, să rămână fără bani în buzunare (pentru că în marea lor majoritate acești oameni depind de salariile astea, nu au nu știu ce economii prin bănci) și să revină forțat…la sentimente mai bune!\n\nBașca, în timp ce profesorii ies cu miile pe străzi, șefa României Educate (ministru al Educației de profesie inginer naval) iese și dă ordin ca mediile elevilor să fie încheiate de profesorii care au spart greva iar mediile elevilor la o disciplină să poată fi calculată și cu două note.\n\nMi se par declarații și gesturi și acțiuni de-a dreptul sfidătoare, sfidătoare pentru toți angajații din sistemul de învățământ dar și pentru părinți și inclusiv pentru elevi și asta deoarece dascălii nu au ieșit în stradă doar pentru salarii, ci și pentru îmbunătățirea condițiilor în școli și pentru alocarea unor fonduri mai mari acestui domeniu.\n\nProbabil la nivel de minister, la nivel de guvern și la nivelul celor două partide din alianța de guvernare (PSD și PNL) se pierde în vedere faptul că cei cocoțați pe funcții sunt acolo în urma unui vot, vot dat inclusiv și de dascăli și că politicienii se află în acele funcții ca să deservească alegătorii, nu să îi scuipe în cap cu zâmbetul pe buze!\n\nNici un fel de empatie, de înțelegere, de respect din partea unor decidenți puși cu curul pe scaun de votanți, oamenii ăștia nici măcar nu mimează empatia sau respectul (cum mai obișnuiau să facă)!\n\nȘi atunci se pune întrebarea: această clasă politică își dorește într-adevăr la catedră oameni motivați financiar iar în bănci elevi pregătiți și educați, se dorește într-adevăr acea Românie Educată de care ne vorbește președintele? Mie personal mi se pare că NU!",
  "metadata": {
    "original_file": "informatiata.ro_0183.html"
  }
}