{
  "title": "În Miercurea Mare, deputatul Balan atacă PSD pe tema respingerii Planului de Redresare și laudă miniștrii în funcție",
  "content": "În Miercurea Mare, deputatul Balan atacă PSD după ce Planul de Reziliență conceput de Guvernul Cîțu a fost respins IAR (a doua oară) de Comisia Europeană.\n\nIoan Balan, deputat PNL de Suceava, a făcut miercuri o declarație de presă prin care își manifestă profunda nemulțumire față de ….politicienii PSD care s-ar bucura că Planul Național de Redresare și Reziliență a fost respins și că România riscă să piardă 30 de miliarde de lei fonduri europene. Mai mult, deputatul PNL de Suceava vorbește despre…neîmplinirile PSD.\n\nDeclarația lui Ioan Balan este halucinantă, având în vedere situația de fapt și că suntem în Miercurea Mare. Și dacă tăcea…poate filozof rămânea, în condițiile în care acest plan este conceput exclusiv de cei aflați la guvernare, adică partidul din care deputatul face parte, USR/PLUS și URDM; guvernare girată de președintele domnului Balan – Klaus Iohannis.\n\nDa, printre altele, Balan spune și că acest plan trebuie revizuit, dar e doar un motiv pentru a ataca PSD-ul și de a lăuda tinerii miniștri în funcție (?!). Nu vorbește domnia sa despre acest plan ca un fiasco și nici de faptul că în campania electorală Iohannis, Orban și PNL-ul ne explica cum va curge lapte și miere pentru că în România vor ajunge fonduri europene în valoare de 80 de miliarde de euro.\n\nÎntre timp, din 80 de miliarde au rămas 30, dar nici alea nu vin pentru că planurile concepute de cei de la guvernare (PNL, URS/PLUS și UDMR), nu din PSD, nu sunt considerate viabile de către mai marii UE de la Bruxelles.\n\nCu alte cuvinte, România riscă să piardă fonduri europene de care are mare nevoie, dar în opinia deputatului PNL Ioan Balan sunt de blamat cei de la PSD care…s-ar bucura.\n\nPersonal nu cred că se bucură cineva de modul în care este condusă la acest moment România (și nu vorbesc aici de cei care își împart bani și funcții), cred că și cei din Opoziție își dau seama că suntem la marginea prăpastiei, deci nu au de ce să fie satisfăcuți! Dar să faci o asemenea declarație de presă, repet, mai ales în Miercurea Mare, mi se pare total deplasat, cinic de-a dreptul!\n\nDomnule Balan, poate ar trebui să faceți o interpelare către premierul Cîțu sau către șeful partidului din care faceți parte pe tema Planului de Redresare și să îi urecheați un pic, dacă tot vreți să se rezolve ceva și să reprezentanți într-adevăr sucevenii în Parlamentul României!\n\nSuceveni care, sincer să vă spun, au așteptat o interpelare din asta, din care faceți săptămânal acum, și când au fost carantinați aiurea și lăsați fără singurul spital viabil din județ, anul trecut, când toți parlamentarii PNL ați tăcut, ați dispărut din peisaj, ca și cum nu ați fi existat!!! Interpelare așteptată în zadar!\n\nRedăm declarația de presă a deputatului PNL de Suceava Ioan Balan, cu precizarea că poate ar trebui să fie arătați cu degetul vinovații pentru dezastrul în care se află România:\n\n”Am constatat cu profundă insatisfacție că unii politicieni s-au bucurat imediat după ce Comisia Europeană a formulat unele rezerve pe marginea unor proiecte pe care România are în vedere să le finanțeze cu ajutorul resurselor financiare disponibile prin Mecanismul european de redresare și reziliență. De parcă în joc nu ar fi fost interesele fiecărui român! Nu înțeleg ce satisfacție pot avea cei din PSD atunci când văd că proiecte vitale pentru România, precum cele privitoare la refacerea sistemului de irigații, la extinderea rețelelor de gaze pentru populație sau la modernizarea infrastructurii din comune și orașe, s-ar putea afla în pericolul de a nu fi finanțate integral prin intermediul acestor resurse financiare.\n\nÎn fapt, cei din PSD nu au făcut nimic benefic pentru aceste domenii și nu știu cât este de important să aduci un plus de bunăstare în viața oamenilor. Primăriile au nevoie de bani pentru infrastructura locală, iar românii pot simți în casele lor avantajele apartenenței la Uniunea Europeană. Am convingerea că atitudinea PSD față de proiectele majore pentru România va fi judecată de fiecare român în parte.\n\nAcum, pentru coaliția de guvernare, este esențial să se aplece asupra fiecărei observații venite din partea Comisiei Europene și să clarifice, atât tehnic, cât și din punctul de vedere al convergenței obiectivelor noastre cu cele europene, fiecare detaliu. Cu toții am înțeles că noua Comisie Europeană este foarte sensibilă la compatibilitatea proiectelor de investiții, de toate tipurile, cu exigențele privind protecția mediului înconjurător. Acest lucru este, fără îndoială, unul pozitiv.\n\nPoate că ministerul responsabil pentru întocmirea PNRR nu a tratat acest aspect cu maximă rigurozitate. Nu e grav! Se poate rectifica, pentru că este în joc interesul nostru, al tuturor. De aceea, noul document pe care Guvernul îl va transmite Comisiei trebuie să fie impecabil și trebuie să clarifice fiecare aspect asupra fiecărui proiect important pentru țara noastră.\n\nNu cred că este timp de găsit țapi ispășitori sau de dispute pe un domeniu unde România a fost ținută în beznă de PSD – atragerea fondurilor europene. Performanța se traduce în rezultate, nu în vorbe. Vreau să cred că miniștri tineri din actualul Guvern își vor pune energia în slujba dezvoltării țării. Moldova nu așteaptă nici vinovați, nici țapi ispășitori.\n\nMoldovenii vor o viață mai bună! Vrem autostrăzi, vrem căi ferate, vrem școli moderne și spitale curate, vrem locuri de muncă bine plătite, vrem utilități în casele tuturor românilor. Vrem să-i vedem pe miniștri din Guvern că se străduiesc să facă ceea ce nu au făcut guvernele socialiste. Altfel, nu cred că vreun politician din actuala coaliție va mai avea curajul să privească oamenii în ochi. Ne-am asumat să modernizăm România, iar performanța fiecărui ministru se va vedea prin modul în care a reușit să schimbe viața oamenilor în bine. Faptele trebuie să vorbească și să demonstreze dorința de modernizare a țării noastre.”",
  "metadata": {
    "original_file": "informatiata.ro_0213.html"
  }
}