{
  "title": "Gheorghe Flutur anunță extinderea rețelelor de apă și canal la Rădăuți",
  "content": "Președintele Consiliului Județean Suceava a semnat marți autorizația pentru executarea lucrărilor de construire pentru „Reabilitarea și extinderea rețelelor de apă și apă uzată în localitatea Rădăuți” din cadrul proiectului „Dezvoltarea infrastructurii de apă și apă uzată din județul Suceava în perioada 2014-2020 – Rădăuți” (finanțare POIM).\n\nSe vor executa următoarele lucrări de construcții, în valoare de 59.481.996 lei, a declarat Gheorghe Flutur.\n\nEste vorba despre reabilitare conducte de transport apă potabilă: înlocuire conductă de transport apă potabilă pe o lungime totală de 7.325 m, pe care s-au prevăzut cămine de aerisire, cămine de vane de linie, cămine de vane și golire; se vor realiza subtraversări ale DJ 178C și cale ferată și supratraversări cursuri de apă și canale.\n\nDe asemenea, se va realiza reabilitare rețea de distribuție apă potabilă pe o lungime de 1.723 m pe care s-au prevăzut hidranți subterani, cămine de golire, cămin de „linie” și de „capăt rețea”, cămin de vane și golire, cămine de măsură debit și presiune; se va realiza reabilitarea branșamentelor; se vor realiza subtraversări de cale ferată și canal.\n\nVa fi extinsă rețeaua de distribuție apă potabilă, pe o lungime de 13.949 m, pe care s-au prevăzut hidranți subterani, se vor realiza branșamente la locuințe, cămine de golire, cămine de aerisire-dezaerisire, cămine de vane de linie, cămine de vane și aerisire, cămine de vane și golire, iar subtraversările de cale ferată și canale se vor realiza prin foraj orizontal.\n\nDe asemenea, se are în vedere reabilitarea rețelei de canalizare ape uzate menajere pe o lungime de 698 m, reabilitarea racordurilor de canalizare la consumatori și a căminelor de vizitare, iar subtraversarea de cale ferată se va realiza prin foraj orizontal.\n\nExtindere rețea de canalizare menajeră se va efectua pe o lungime de 17.185 m, pe care s-au prevăzut racorduri noi de canalizare la consumatori, cămine de vizitare, cămine de racord la consumatori; subtraversările de canale, cale ferată, drum și pârâu se vor realiza prin foraj orizontal; s-au prevăzut 17 stații de pompare ape uzate menajere noi și conducte de refulare ape uzate aferente în lungime de 4.363 m, precum și cămine aferente conductelor de refulare; subtraversările de cale ferată, canale și drum se vor realiza prin foraj orizontal.",
  "metadata": {
    "original_file": "informatiata.ro_0155.html"
  }
}