{
  "title": "Șase giganți tech trebuie să respecte noile obligații impuse prin Regulamentul UE privind piețele digitale",
  "content": "Regulamentul Uniunii Europene (UE) privind piețele digitale (DMA) aduce noi avantaje utilizatorilor și mediului economic în general, începând din data de 7 martie 2024. Toate obligațiile trebuie acum respectate, iar principalii vizați sunt 6 giganți tech, cu operațiuni consistente pe piața digitală europeană, inclusiv în România.\n\nApple, Alphabet (Google), Meta (Facebook, Instagram, WhatsApp), Amazon, Microsoft și ByteDance (Tik Tok) sunt în centrul atenției în acest context. Cele 5 companii din Statele Unite ale Americii și compania chineză care deține popularul serviciu de social media Tik Tok sunt obligate astfel să fie mult mai deschise în politica lor în relație cu alte firme locale, dar și cu utilizatorii finali – cei care folosesc website-urile și aplicațiile produse de corporațiile respective.\n\nAcești șase operatori de servicii digitale au fost considerați de către Comisia Europeană drept a fi „gatekeepers” (controlori ai accesului la informație). Digital Markets Act (DMA) urmărește să asigure piețe echitabile în sectorul digital, în Uniunea Europeană. Se dorește astfel accesul liber al unor companii mai mici, pentru concurență reală.\n\nRegulamentul prevede noi reguli pentru platforme de bază, precum motoare de căutare, marketplace-uri online, magazine de aplicații, piețe online de publicitate sau servicii de mesagerie. Implicit, noi drepturi sunt oferite întreprinderilor europene și utilizatorilor finali.\n\nCorporațiile mai sus menționate sunt obligate să dovedească modul în care se conformează la DMA și să prezinte un raport de conformitate detaliat, cu măsurile pe care le iau. În cazul în care acești gatekeepers nu se conformează, amenzile prevăzute de instituțiile europene sunt extrem de consistente. Comisia Europeană, care a desemnat 22 de servicii de platformă esențiale furnizate de acești gatekeepers, va efectua investigații de piață pentru a se asigura că regulile sunt respectate.\n\nPentru a califica o mare platformă online drept „controlor al fluxului de informație”, Regulamentul privind piețele digitale stabilește un set de criterii obiective strict definite.\n\nLumea digitală, tot mai densă, dar și mai bine reglementată\n\nUtilizatorii de internet din Europa folosesc numeroase aplicații pe dispozitivele pe care le folosesc pentru accesul la lumea digitală. Spre exemplu, pentru utilizatorii de smartphone-uri cu sistem de operare Android, cel mai comod este ca aceste aplicații să fie descărcate din Google Play. Este important însă atât accesul companiilor pentru a-și publica aplicații acolo, cât și permisiunea utilizatorilor de a instala aplicații din alte surse, dacă aceștia doresc.\n\nDe la aplicații de mobile banking, editare fotografii, cumpărături online și monitorizare activitate sportivă, până la resurse cu jocuri, toate acestea au în prezent o mulțime de utilizatori, inclusiv în România. Clienții băncilor transmit astfel ordine de plată și își administrează conturile și cardurile fără a se mai deplasa într-o agenție fizică, shopping-ul este mai simplu de realizat, iar platformele de jocuri video și cele de casino online sunt la îndemână în orice moment, pentru cei pasionați de astfel de forme de divertisment.\n\n„Inovatorii și startup-urile tehnologice vor avea noi oportunități de a concura și de a inova în mediul platformelor online, fără a trebui să respecte clauze și condiții inechitabile care le limitează dezvoltarea. Consumatorii vor avea la dispoziție servicii mai numeroase și mai bune, mai multe oportunități de a-și schimba furnizorul, dacă doresc acest lucru, acces direct la servicii și prețuri mai echitabile”, spun reprezentanții Comisiei Europene, care subliniază că acești controlori ai fluxului de informație vor avea în continuare posibilitatea de a inova și de a oferi noi servicii.\n\nPlatformele cu un astfel de statut special nu vor putea să avantajeze, ca ierarhizare, serviciile și produsele pe care le propun chiar ele, în detrimentul serviciilor sau produselor similare oferite de terți pe platforma lor. Serviciile din cadrul Google, cele din cadrul Apple și cele din cadrul Meta sunt principalele vizate la acest capitol. De asemenea, platformele vor avea interdicție în a împiedica orice consumatori să acceseze serviciile unor întreprinderi în afara platformelor lor.\n\nSunt interzise și împiedicarea utilizatorilor de a dezinstala software-uri sau aplicații preinstalate, dacă doresc să facă acest lucru. Un alt element important: este nevoie de acordul efectiv al clienților pentru ca platforma să urmărească utilizatorii finali în afara serviciului, în scopul publicității direcționate. Se atinge astfel și subiectul datelor personale, atât de sensibil pentru o mare parte a utilizatorilor de internet.",
  "metadata": {
    "original_file": "informatiata.ro_0097.html"
  }
}