{
  "title": "Au fost reținuți trei tineri care ar fi vandalizat 50 de mașini în cartierul sucevean Burdujeni VIDEO",
  "content": "Au fost reținuți trei tineri care ar fi vandalizat 50 de mașini în cartierul sucevean Burdujeni. Aceștia au distrus lunete, au spart oglinzi retrovizoare și au scos plăcuțele de înmatriculare a 50 de mașini parcate, într-o singură noapte.\n\nEste vorba despre trei tineri cu vârste cuprinse între 22 și 23 de ani, doi bărbați și o femeie – soția unuia dintre indiviozi, care în dimineața de 05 noiembrie 2024, au asociat distracția cu acte de vandalism stradal.\n\nEi au provocat distrugeri mai multor autoturisme parcate pe străzi din cartierul sucevean Burdujeni, rupând suporturile de susținere și numerele de înmatriculare ale vehiculelor sau provocând distrugeri parbrizelor și lunetelor.\n\nFiecare act de distrugere a fost documentat și investigat și cu sprijinul Poliției Locale din cadrul Primăriei Suceava, fiind vizionate peste 1000 de minute de imagini de pe camerele de supraveghere, prin corelare cu material probator adminstrat prin mijloace investigative și criminalistice.\n\nÎn urma activităților informative operative și a cercetărilor complexe s-a reușit administrarea probatoriului de către lucrători din cadrul BIC Suceava, iar la data de 06.11.2024 s-a dispus efectuarea în continuare a urmăririi penale față de doi bărbați, ambii de 23 de ani domiciliația în municipiul Suceava și o tânără de 22 de ani, de asemenea din municipiul Suceava.\n\nLa data de 06.11.2024, începând cu orele 22.00, polițiștii din cadrul Biroului de Investigații Criminale – Poliția Municipiului Suceava au dispus măsura preventivă a reținerii față de cei trei tineri pentru o perioadă de 24 ore, aceștia urmând a fi introduși în Centrele de Reținere și Arest Preventiv din cadrul IPJ Iași și IPJ Botoșani.\n\nCei trei urmează a fi prezentați Parchetului de pe lângă Judecătoria Suceava cu propunere de luarea a unei măsuri preventive.\n\nÎn cauză, cercetările sunt continuate sub aspectul comiterii infracțiunilor de distrugere în formă continuată, în vederea probării întregii activități infracționale.\n\nActivitățile investigative și de cercetare penală au fost desfășurate sub coordonarea Parchetului de pe lângă Judecătoria Suceava, fiind sprijinite și de către Polița Locală – Primăria Municipiului Suceava.",
  "metadata": {
    "original_file": "informatiata.ro_0049.html"
  }
}