{
  "title": "Șoferi teribiliști, prinși de polițiști în timp ce făceau drifturi cu mașinile VIDEO",
  "content": "Șoferi teribiliști, filmați și prinși de polițiști în timp ce făceau drifturi cu mașinile. Aceștia au rămas fără permise de conducere și au fost sancționați.\n\nLa data de 17 noiembrie, pe o rețea de socializare din mediul on-line, a fost postată o ,,invitație de participare” la o întâlnire auto inedită și care a stârnit și interesul polițiștilor din cadrul Serviciului Rutier – IPJ Suceava.\n\n„Receptivi la invitații, dar vigilenți și la siguranța rutieră, polițiștii au intuit însă și un scop mai puțin legitim al întâlnirii șoferilor amatori de senzații tari.\n\nPolițiștii au identificat într-o parcare din proximitatea DN2, în afara municipiului Suceava mai mulți tineri care efectuau manevre de drift și derapaje intenționate controlate, fără vreo autorizare.\n\nDin fericire, măsurile luate de polițiști au fost ferme, activitatea fiind stopată și fiind luate măsuri sancționatorii din cele mai ferme”, a declarat Ionuț Epureanu, purtător de cuvânt IPJ Suceava.\n\nAu fost aplicate sancțiuni: amenzi în valoare de circa10.000 lei, permise suspendate, dosar penal pentru infracțiuni la regimul rutier, plăcuțe cu numere de îmnatriculare și certificat de înmatriculare ridicate și un autoturism imobilizat.\n\nPrimul șofer legitimat de polițiști în zona parcării publice VO2P din proximitatea drumului european a fost un tânăr de 24 de ani din municipiul Suceava, care la data de data de 17 noiembrie, ora 21.30, a adoptat în mod evident un comportament agresiv prin realizarea intenționată a unui derapaj controlat al vehiculului în vederea întoarcerii sau rotirii acestuia.\n\nConducătorul auto a fost sancționat contravențional cu amendă în cuantum de 825 lei, aplicându-se și sancțiunea complementară a suspendării exercitării dreptului de conduce autovehicule pentru o perioadă de 30 de zile.\n\nUlterior, polițiștii au identificat un alt bărbat de 25 de ani din municipiul Suceava care a realizat intenționat un derapaj controlat al vehiculului în vederea întoarcerii sau rotirii acestuia în aceeași parcare publică, având totodată montate /în funcțiune lumini speciale de avertizare de culoare roșu – albastru.\n\nCu ocazia verificărilor efectuate s-a constatat faptul că bărbatul în vârstă de 25 ani, domiciliat în municipiul Suceava, a condus autoturismul cu post de conducere prevăzut pe partea dreaptă, înmatriculat într-un stat european, având montate plăcuțe false de înmatriculare, adoptând un comportament agresiv, constând în realizarea intenționată a unor derapaje controlate al vehiculului în vederea întoarcerii sau rotirii acestuia, iar vehiculul având în funcțiune la momentul efectuării derapajelor, dispozitive speciale de avertizare roșu – albastru.\n\nȘoferul a fost sancționat contravențional în conformitate cu prevederile art. 102 alin 3 lit f din OUG 195/2002 cu măsura principală a amenzii în cuantum de 3300 lei, precum și măsura complementară a suspendării exercitării dreptului de a conduce autovehicule pentru o perioadă de 90 de zile.De asemenea, s-a dispus demontarea și confiscarea mijloacelor speciale de avertizare.\n\nTotodată, șoferului i-a fost reținută dovada cu drept de circulație și i-a fost eliberată o dovadă fără drept de circulație, fiindu-i întocmit un dosar penal pentru conducerea unui vehicul pe drumurile publice cu numere false.\n\nDe asemenea, polițiștii au dispus și imobilizarea autoturismului, întrucât vehiculul nu figura nici cu ITP și nici cu RCA valabile, fiind dispusă și măsura sancționării contravenționale în cuantum de 5300 lei și reținerea plăcuțele de înmatriculare și certificatul de înmatriculare.",
  "metadata": {
    "original_file": "informatiata.ro_0002.html"
  }
}