{
  "title": "PSD Suceava acuză PNL de alianțe cu AUR în mai multe localități din județ",
  "content": "PSD Suceava acuză PNL de alianțe cu AUR în mai multe localități din județ. Asta după ce liberalii au remis luni un comunicat de presă în care făceau acuzații că cei din PSD ar face campanie electorală pentru liderul AUR – George Simion.\n\nÎntr-un comunicat al PSD Suceava se arată că s-au făcut alianțe PNL – AUR în mai multe localități din județ: Gura Humorului, Siret, Frasin, Cajvana Brodina, Frătăuții Noi.\n\n“Tupeul ordinar și nesimțirea parlamentarilor liberali ai fostului președinte al Consiliului Județean, Gheorghe Flutur, nu au limite.\n\nÎn timp ce strigă că PSD are înțelegeri subterane cu AUR, liberalii pun țara la cale cu membrii partidului lui George Simion.\n\nSunt zeci de exemple în țară, dar noi vă arătăm astăzi doar cele de la Suceava.\n\nAsta în timp ce “fluturii mai mici” ai fostului președinte al Consiliului Județean aruncă în conferințe de presă tot felul de acuzații murdare despre un presupus blat PSD – AUR.\n\n Dar haideți să vedem realitatea.\n\nPentru alegerea viceprimarilor și pentru a crea majorități în consiliile locale, liberalii lui Flutur au făcut în mai multe localități din județ fel de fel de înțelegeri chiar cu cei din AUR.\n\nLa Gura Humorului, Siret, Frasin, Cajvana, Brodina, Frătăuții Noi… și cine știe câte mai urmează.\n\nDeci cine e partenerul real al celor de la AUR?\n\nRăspunsul este evident și de necontestat: PNL și al său președinte Gheorghe Flutur.\n\nCulmea, chiar ieri liberalul Ioan Balan le explica jurnaliștilor cât de periculoase sunt alianțele cu AUR.\n\n Ați ajuns să mințiți cu atâta nonșalanță, dle Balan, chiar și în conferințele de presă.\n\nDacă tot ați deschis subiectul, de ce nu le-ați explicat jurnaliștilor de ce strategul de campanie al lui Ciucă, Silviu Mănăstire, s-a întâlnit la ceas de seară cu George Simion?\n\n Sau să le spuneți de alianțele PNL-AUR de la Satu Mare, Iași, Olt, Vâlcea, Botoșani și Suceava.\n\n Este clar că nu mai vorbim de cazuri izolate, accidentale, ci de o practică de partid aprobată de la centru, adică aprobată chiar de Nicolae Ciucă.\n\nDe altfel, singura strategie de campanie a armatei generalului Ciucă și a soldatului lui fidel, Flutur, este aceea de a ataca PSD cu tot felul de scenarii tâmpite.\n\nJenante, cum le descrie astăzi în presă chiar fostul mare lider liberal Crin Antonescu: „PNL riscă foarte mult prin această campanie incoerentă, lipsită de identitate, în care, în anumite momente, prilejuiește chiar situații jenante…”\n\nP.S. Mai sunt câteva zile și Ciucă al vostru e istorie. Ghiciți cine urmează?\n\nLuați partea bună a lucrurilor: scăpați și voi de situațiile acestea jenante în care trebuie să vă puneți",
  "metadata": {
    "original_file": "informatiata.ro_0011.html"
  }
}