{
  "title": "Ample percheziții domiciliare și bunuri confiscate în valoare de peste 155.000 de lei FOTO",
  "content": "Ample percheziții domiciliare și bunuri confiscate în valoare de peste 155.000 de lei. Este vorba despre o rețea infracțională care acționa pe raza a patru județe din Moldova.\n\nLa data de 15.11.2024, polițiștii din cadrul Serviciului de Investigare a Criminalității Economice – IPJ Suceava au pus în executare 25 de mandate de percheziție domiciliară, din care 18 pe raza județului Suceava, 5 pe raza județului Neamț, 1 pe raza județului Botoșani și 1 pe raza județului Bacău.\n\nPerchezițiile au fost desfășurate în cadrul unui dosar penal aflat în supravegherea Parchetului de pe lângă Judecătoria Fălticeni, fiind documentată activitatea infracțională a mai multor persoane în perioada aprilie 2024 – până în prezent, persoanele fiind bănuite de săvârșirea infracțiunilor de contrabandă și infracțiuni asimilate la codul fiscal, faptele vizând introducerea ilegală în țară, depozitarea, transportul și comercializarea ilicită a produselor accizabile, respectiv alcool și țigarete.\n\nPerchezițiile domiciliare au urmărit identificarea și ridicarea de bunuri interzise la deținere, înscrisuri, valori și sisteme informatice sau de stocare a datelor, utilizate sau rezultate în urma săvârșirii infracțiunilor, în vederea coroborării probelor și mijloacelor de probă și întăririi probatoriului în cauză.\n\nAcțiunea desfășurată a avut ca parte integrantă și un moment operativ, respectiv capturarea în trafic în dimineața de 15.11.2024, în jurul orei 07:30, a unui autoturism utilizat de către persoanele implicate, autoturismul fiind condus de către un bărbat de 54 de ani, din mun. Fălticeni, în interiorul vehiculului fiind identificată o cantiate mare de țigarete de proveniență extracomunitară.\n\nFață de bărbat a fost dispusă măsura reținerii pentru 24 de ore sub aspectul săvârșirii infracțiunilor de „contrabandă“ și ”conducerea unui vehicul fără permis de conducere”.\n\nTotodată, în urma punerii în executare a celor 25 de mandate de percheziție domiciliară, polițiștii au ridicat 109.820 bucăți țigarete de contrabandă (în valoare de aproximativ 95.000 lei) și cca. o tonă de alcool.\n\nDe asemenea, au fost ridicate la percheziții aproape 100 de articole pirotehnice, cantități de detergenți cu suspiciune de contrafacere și alte bunuri, dispozitive informatice și electronice și înscrisuri care interesează cauza.\n\nTotodată, polițiștii au dispus indisponibilizarea unui autoturism în valoare de 20.000 lei.\n\nCercetările sunt continuate de către lucrătorii de poliție judiciară din cadrul I.P.J. Suceava – Serviciului de Investigare a Criminalității Economice – Biroul de Combatere a Fraudelor Vamale, sub supravegherea procurorului de caz din cadrul unității de parchet competente, în vederea identificării tuturor făptuitorilor și a stabilirii întregii stări de fapt din jurul activității infracționale, precum și în vederea tragerii la răspundere a tuturor persoanelor implicate.",
  "metadata": {
    "original_file": "informatiata.ro_0028.html"
  }
}