{
  "title": "Ioan Balan acuză că PSD Suceava face campanie pentru George Simion astfel încât acesta să intre în al doilea tur cu Marcel Ciolacu",
  "content": "Ioan Balan acuză că PSD Suceava face campanie pentru George Simion astfel încât acesta să intre în al doilea tur al prezidențialelor cu Marcel Ciolacu, Declarația a fost făcută luni, în cadrul unei conferințe de presă.\n\nAcesta a precizaat că lideri județeni ai PSD merg în teritoriu și fac campanie electorală pentru AUR și le cer primarilor PSD să aducă un număr de 10-20 de voturi pentru candidatul AUR la prezidențiale, George Simion.\n\nIoan Balan susține că în acest joc au fost obligați să intre și primari PNL, care ar fi amenințați dau chiar șantajați de lideri ai PSD Suceava.\n\n”România nu este a lor, nu este a celui mai toxic troc politic de după revoluție, Ciolacu – Simion! Am să spun de aici de la Suceava că se întâmplă zilele astea niște lucruri care ar trebui aduse în atenția opiniei publice pentru că înțelegem cu toții jocul politic, ca să spunem așa, în care nu mai sunt limite mai ales la alegerile prezidențiale în multele campanii electorale la care am participat aproape că nu mai sunt linii roșii. Și acolo unde sunt trasate linii roșii parcă e o bătălie așa în a le trece\n\n. Și lucrul acesta se vede cu prisosință și la Suceava. Poate că unii se mai întreabă dacă o fi adevărată chestiunea aceasta care se discută zilele acestea că e o înțelegere între Ciolacu și Simion de a-l băga pe Simion în turul doi cu orice preț. Și vă spun că PSD se organizează.\n\nDar nu am crezut că o să trăiesc aceste vremuri, să fiu contemporan cu acest gen de campanie electorală în care liderii marcanți județeni ai PSD să umble prin teritoriu și să facă campanie pentru AUR. În principal AUR dacă vă vine să credeți. Nu o fac din poartă în poartă, stați liniștiți.\n\nEu o să spun ce am aflat de la primarii noștri PNL. Că din ce văd zilele acestea e așa o mișcare la toți primarii noștri PNL și din ultimele discuții pe care le-am avut cu ei mi-au spus că la întâlnirile cu liderii PSD au venit peste ei în primării în principal și dacă o să mă întrebați o să vă spun că începând de la Putna, Vicov, Rădăuți, Dorna, Broșteni, zona Dolhasca, Hârtop, Salcea, Moara și am putea să continuăm.\n\nȘi li se spune o chestiune extrem de interesantă și anume că Simion va primi vreo 500.000 de voturi din diaspora, știu ei asta, dar nu știu de unde știu, va mai primi în jur de vreo 700.000 de la PSD prin aleșii lor locali.\n\nCu alte cuvinte pe fiecare secție de votare vor trebui să se mobilizeze pesediștii și să aducă între 10 și 20 de votanți care să voteze Simion AUR. Am auzit că unii de la PSD s-au mai revoltat la acest plan și i-au replicat că lasă că îi aduceți voi în turul doi pe pesediști să voteze PSD.\n\nNu ne-ar interesa nici chestiunea aceasta dar eu îi înțeleg până la un punct. Dar de la un punct nu îi mai înțeleg. Dacă tot spuneți că aveți voturi suficiente să-i băgați și pe Ciolacu și pe Simion de ce Dumnezeu mai umblați pe la primarii PNL? De ce le cereți și lor să vă aducă un număr de voturi amenințându-i și mai grav uneori șantajându-i”, a spus Balan.",
  "metadata": {
    "original_file": "informatiata.ro_0012.html"
  }
}