{
  "title": "Dan Ioan Cușnir, la o plimbare pe trotinetă, ne asigură că îl va scoate la pensie pe Ion Lungu. Campanie electorală cu regii de prost gust VIDEO",
  "content": "Probabil nu aș fi scris aceste rânduri dacă intrând pe o rețea de socializare nu mi s-ar fi deschis automat un clip postat în acestă dimineață. De obicei trec peste astfel de filmulețe care mi se deschid cu forța sub ochi, pe telefonul mobil, însă de această dată mi-a atras atenția, din primul moment, o regie de prost gust și mingi ridicate la fileu unui candidat la Primăria Suceava – Dan Ioan Cușnir, încât am privit filmulețul, așa, ca pe un divertisment după care m-a cam luat greața.\n\nUn reporter stă și vorbește singur la cameră, la ora 8.00 si trei minute trecute de fix (cum ar spune un personaj din Caragiale), pe strada Traian Țăranu, în timp ce este în direct pe o rețea de socializare. Ca prin miracol, chiar atunci trece prin zonă, cu trotineta, în plimbare, nimeni altul decât…. candidatul PSD Suceava la funcția de primar – Dan Ioan Cușnir, pesedist din tată în fiu.\n\n E strada pe care locuiește el, Traian Țăranu, și care acum se asfaltează. Lucrările nu sunt finalizate, nu au fost recepționate și prin urmare nu au fost verificate de beneficiar. Candidatul Dan Ioan Cușnir este extrem de nemulțumit de calitatea lor și că este mizerie și copiii nu se pot da cu bicicleta și are un mesaj pentru Ion Lungu. Se merge mult pe emoție, pe vorbe, însă candidatul nu spune ce ar trebui să ne spună, adică ce ar face el în calitate de primar și cine este el.\n\nLa final reporterul, zâmbind ironic, îi oferă candidatului Dan Ioan Cușnir o cărămidă și îl îndeamnă să o arunce în constructori (?!), însă spune că aceștia nu sunt de găsit (norocul lor, spun eu). Gestul cu cărămida îl încântă total pe candidatul ajuns la finalul regiei și zâmbește larg și el gândindu-se ce filmare măreață a făcut și că i-a dat în cap cu siguranță contracandidatului care nici măcar drept la replică nu are.\n\nȘi mă gândesc așa, cu amărăciune, …la atât se reduce la noi campania electorală și lupta pentru ciolan, la regii și declarații, la vorbe în vânt și nu la dezbateri de idei și de proiecte! Suntem toți un spirit balcanic doar, și urmașii lui Caragiale (ce capodopere ar mai fi scris el pe vremurile astea și ce personaje ar fi scos din condei)!\n\nUna peste alta, trecând peste retorică și zâmbete ironice, eu, ca simplu alegător, mă întreb sincer de ce ar trebui să votez candidatul de pe trotinetă din regia asta, ce va face el pentru municipiul Suceava în calitate de primar, ce planuri are și cum le va pune în practică, pentru că de criticat toți putem critica și toți putem arunca o cărămidă.\n\n Din filmare rețin doar faptul că Dan Ioan Cușnir nu este un simplu candidat la fotoliul de primar al Sucevei, ci chiar cel care îl va scoate la pensie pe Ion Lungu. Este singurul lucru cu care se laudă acest politician cu ștate vechi…că îl va scoate la pensie pe actualul primar. Atât! A, poate rețin și că încurajează transportul ecologic!\n\nOK, domnule Dan Ioan Cușnir, întrebarea este ce veți face după ce îl veți scoate la pensie pe Ion Lungu (trecând peste faptul că doar sucevenii pot face asta prin vot). Sau atunci va fi tot o regie pe trotinetă, pe un alt drum și o să va împiedicați de vreun reporter ieșit în cale ca din senin iar apoi va trebui să îi dați și declarații?! Și mai sunt întrebări la care ar trebui să răspundeți: ce ați făcut pentru Suceava până acum în calitate de om politic și consilier județean, ce ați făcut în pandemie pentru suceveni, atunci când eram toți în carantină?!\n\nAlte întrebări (nefiltrate în vreo regie de prost gust) ar fi în legătură cu dosarele penale de pe la DNA care v-au vizat și pe dumneavoastră și pe tatăl dumneavroastră – fost prefect de Suceava – Ion Cușnir – cel cercetat pentru modul în care s-au retrocedat terenurile din zona METRO. Noroc că în țara asta se prescriu dosarele după ani de tărăgănare! Poate ar trebui să dați totuși niște explicații pentru că alegătorii nu sunt proști (a posta o astfel de regie pe Internet înseamnă a lua de proști eventualii privitori) și își mai pun și ei întrebări despre candidați! Și poate ar trebui să explicați cum ați ajuns să vă amplasați benzinăria chiar pe un teren din zona METRO! Asta înainte de a recurge la orice regie!!!",
  "metadata": {
    "original_file": "informatiata.ro_0226.html"
  }
}