{
  "title": "5 lucruri pe care probabil nu le știai despre sloturi",
  "content": "Sloturile sunt printre cele mai populare jocuri de cazino, indiferent dacă ne raportăm la mediul terestru sau la cel online. Totuși, rămân câteva lucruri pe care nu toți jucătorii le cunosc, iar acestea vor fi detaliate în acest articol.\n\nÎn unele cazinouri, generează aproape 80% din venituri\n\nSloturile sunt atât de populare încât, în unele cazinouri, generează în jur de 80% din încasările totale. Acest lucru se întâmplă în special în SUA, unde sloturile sunt extrem de apreciate, dar și în Europa sunt foarte populare. Explicația este oarecum simplă. Dintre toate jocurile de cazino, la sloturi sunt cele mai simple reguli. Trebuie doar să alegi miza și să apeși pe spin, în speranța că vei avea noroc. În plus, atât în cazinourile terestre, cât și în cele online, există mirajul jackpot-urilor.\n\nCând văd pe aparat sau pe ecran că se poate câștiga o sumă uriașă cu o miză minimă, mulți se gândesc că, până la urmă, este un mod distractiv de a încerca să obțină o sumă care le poate schimba viața. Iar la sloturi nu este nevoie de o strategie pentru a juca, așa cum se întâmplă la blackjack sau ruletă. Ținând cont că doar norocul contează, ele sunt potrivite pentru oricine. De aceea, vedem în jurul aparatelor adulți de toate vârstele. Ba chiar și în cazinourile din Las Vegas pot fi observați destui oameni trecuți de prima tinerețe, care vin pentru o porție de distracție.\n\nÎn România, sloturile mai sunt denumite și păcănele sau jocuri ca la aparate. Țara noastră nu este însă singura în care au mai multe denumiri. De exemplu, englezii le mai spun „fruit machines” (jocuri cu fructe). Acest lucru se datorează faptului că, într-o mare măsură, fructele au fost prezente în sloturi încă din cele mai vechi timpuri. Acest lucru este valabil și în țara noastră. În categoria de pacanele cu fructe de pe site-urile de specialitate, putem descoperi de regulă peste 100 de titluri. În Australia, în schimb, sloturile mai sunt numite „pokies”. Denumirea este derivată din „poker machines”.\n\nÎn mediul online, RTP-ul jocurilor este mai mare\n\nDestul de multe jocuri pot fi găsite atât online, cât și în cazinouri sau săli de jocuri. Deși sunt aceleași jocuri, RTP-ul poate diferi. În mediul online, este cunoscut faptul că RTP-ul jocurilor este mai mare. Acest lucru se datorează faptului că operatorii online nu au costuri de chirie la fel de mari precum cele ale cazinourilor terestre. Ei își pot permite să seteze un RTP mai mare, motiv pentru care poate fi mai atractiv să joci pe internet decât într-un cazinou fizic. Desigur, ambele variante sunt potrivite pentru anumite categorii de oameni. Însă este bine să știi că, în general, RTP-ul din cazinouri este ceva mai mic.\n\nPrimul slot din istorie avea 5 role\n\nAu trecut mai bine de 100 de ani de când a fost inventat primul aparat tip slot machine. Pe atunci, aparatul avea dimensiuni uriașe și era destul de rudimentar, dar ceva apropiat de ceea ce știm astăzi despre sloturi este că avea 5 role. Ulterior, cu trecerea timpului, s-a trecut și la varianta cu 3 role. Și în prezent există o mulțime de sloturi cu 5 role care se bucură de un succes uriaș. Acesta este un semn clar că dezvoltatorii de jocuri țin la tradiție și doresc să prețuiască momentele de început din această industrie. De fapt, multe simboluri vechi sunt încă păstrate.\n\nJocurile de noroc cu mize reale se adresează în exclusivitate persoanelor care au împlinit vârsta de 18 ani. Fii responsabil!",
  "metadata": {
    "original_file": "informatiata.ro_0084.html"
  }
}