{
  "title": "Klaus Iohannis a pierdut alegerile! Alegătorii nu au mai vrut „guvernul meu” ci guvernul românilor",
  "content": "Klaus Iohannis a pierdut alegerile. Cum care alegeri?! Alegerile parlamentare. Mesajul electoratului, al celor care s-au sinchisit să meargă la vot, a fost unul clar: alegătorii nu au mai vrut „guvernul meu” ci guvernul românilor, români care s-au săturat de bâlbăieli, de incompetența guvernanților și în genere de politicieni. Români care au pus destul de mulți ștampila pe AUR, un partid nou, cu oameni noi.\n\nRămâne de văzut în zilele următoare dacă președintele Klaus Iohannis a întețeles acest mesaj și dacă va ține cont de el sau îl va ingora pentru a merge în continuare cu „guvernul meu”, guvern care s-a dovedit a nu fi cel al românilor, judecând după votul de duminică.\n\nȘi a fost un vot de blam dat în primul rând împotriva lui Klaus Iohannis, devenit în campanie agentul electoral al PNL. Atacurile la PSD (partid vinovat de toate neîmplinirile și rateurile, inclusiv după un an de guvernare liberală) și ieșirile nervoase ale lui Klaus Iohannis i-au scârbit pe români și i-au adus la vot, unde au votat împotriva partidului al cărui președinte de facto este Iohannis.\n\nDupă măsuri incoerente, după bâlbâieli în gestionarea pandemiei, după bătaia de joc de prin spitale și după atacurile tâmpite din campania eletorală, PNL a devenit un pierdant al alegerilor parlamentare. Pierdant care vrea acum să facă majoritate pentru a guverna în continuare, cu orice preț.\n\nUn PNL care a fost îngenunchiat inclusiv la Suceava, fief liberal. De unde concluzia: electoratul nu l-a sancționat pe Flutur la locale pentru dezastrul COVID din primăvară pentru că a înțeles că de vină pentru situația creată a fost de fapt Guvernul Orban, un guvern depășit de pandemie și care prin ianuarie nu se putea gândi decât la alegeri anticipate și să aducă diaspora acasă. Diaspora a venit cu primul val de COVID, care a transformat Suceava în Lombardia României.\n\nElectoratul nu a iertat acest guvern și Orban degeaba a venit pe centura Rădăuțiului pentru a mima o inaugurare și pentru a se arăta alături de bucovineni, în condițiile în care bucovinenii au văzut clar în primăvară cât de spriiniți au fost de liberalii de la centru.\n\nAm spus atunci, la Rădăuți, și o spun și acum, Orban nu le putea aduce capital de imagine liberalilor suceveni, ci dimpotrivă, la fel ca Iohannis, le-a tăiat din aripi la aceste alegeri. Așa se face că în municipiul Suceava partidul câștigător este tot PSD-ul, ca în majoritatea secțiilor de votare din județ.\n\nDesigur au fost greșeli mari făcute în campania PNL și la Suceava. În timp ce social democrații explicau în detaliu programul lor de guvernare și vorbeau despre măsuri concrete pentru ieșirea din criză, liberalii continuau cu atacuri la adresa PSD și cu scoaterea din politica românească a acestui partid, denumit de postacii PNL „ciuma roșie”.\n\nBașca, la Suceava, PNL a avut ca portavoci și răspândaci și personaje fără credibilitate și fără notorietate, care din postura de liberi profesioniști, au bătut câmpii cu grație pe rețelele de socializare, au atacat cu minciuni și au calomniat până când au scârbit o parte din electorat. Cealaltă parte se pare că pur și simplu i-a ignorat!\n\nElectoratul nu mai poate fi prostit, manipulat atât de ușor cum cred unii trepăduși!\n\nEste foarte posibil ca PNL să reușească să facă o majoritate asta nu înseamnă însă că respectă dorința alegătorilor și nici că va guverna într-adevăr România în următorii 4 ani, ani în care pe fondul crizei sanitare și economice se pot întâmpla multe lucruri, inclusiv scoaterea de la guvernare cu forța a unui guvern incompetent!",
  "metadata": {
    "original_file": "informatiata.ro_0218.html"
  }
}