{
  "title": "Spitalul Județean, pe un butoi de pulbere. Conflict între doi cunoscuți medici cardiologi și conducere, ușă de cabinet medical spartă cu ranga FOTO",
  "content": "Spitalul Județean stă de multă vreme pe un butoi de pulbere. Sunt tot mai multe conflicte între conducerea unității și cadrele din spital – printre ei medici care sunt tratați cu sictir de cei pe care se presupune că îi conduc, așa încât după șicanări au fost plecări din spital, demisii din funcții și altele.\n\nZilele acestea, după o postare pe rețelele de socializare, a ieșit la suprafață un conflict între doi cunoscuți medici cardiologi (care au salvat viețile multor suceveni) și conducere după ce ușa cabinetului le-a fost spartă cu… ranga.\n\nDe cine o să întrebați și cum s-a putut întâmpla așa ceva într-un spital plin de camere video, nu într-un bloc de garsoniere mizer de la marginea orașului, unde își fac veacul tot felul de interlopi.\n\nCei doi medici cred că ușa cabinetului le-a fost spartă cu încuviințarea conducerii spitalului pentru că s-ar dori plecarea lor din unitatea medicală.\n\nMedicii cardiologi care s-au trezit cu ușa la cabinet forțată sunt nimeni alții decât Laur Blaga și Paul Turcoman, cei care se ocupă de sectorul cardiologiei intervenționale și care au salvat de la moarte prin montare de stenturi sau bypass o mulțime de pacienți ajunși cu infarct miocardic la spital.\n\nCabinetul medical în care cei doi făceau gărzi a fost spart cu ranga și din interior le-au dispărut obiectele personale, inclusiv parafele. Acestora nu li se mai permite accesul în cabinetul în care se făceau intervenții cardiologice și au fost mutați în Secția de Cardiologie.\n\nMedicul Laur Blaga spune că totul este o intimidare și că a primit și mesaje de amenințare pe telefonul mobil, ceea ce este foarte grav și e semn că lucrurile o iau razna pe la Spitalul Județean în ceea ce privește realația dintre personal și conducere, pentru că cei doi medici acuză că se face tot posibilul ca ei să plece din spital.\n\nCu alte cuvinte, asta e răsplata lor din partea unor oameni puși vremelnic în fotolii de conducere, cu gir politic din partea Consiliului Județean Suceava.\n\nȘi având acest gir, probabil se gândesc că pot scuipa în cap pe absolut toată lumea, pe principiul că nimeni nu e de neînlocuit, nici măcar medici foarte apreciați și foarte buni!\n\nMă gândesc că poate nu e mult și oamenii cu ranga vor da în cap cuiva prin spital, așa…cu toate camerele video și toată monitorizarea, ca interlopii veritabili. Asta în timp ce conducerea minunată face cursuri cu personalul cum să se poarte frumos, să zâmbească pacienților și cum să refuze șpaga!\n\nAu fost medici care au plecat din spital tot din cauza atmosferei de acolo, din cauza felului în care au ajuns să fie tratați medici și asistenți, cum au fost medici care pur și simplu au renunțat la funcții, sătui de ce se întâmplă prin spital.\n\nDomnule Calancea, aveți în subordonare oameni cu facultate și cu personalitate, oameni care salvează vieți, personal care lucrează cu oamenii, nu niște mocofani fără școală sau niște pușcăriași care fac muncă în folosul comunității și care trebuie, eventual, alungați cu ranga! Cum este posibil să se spargă ușa unor medici cu ranga, într-un spital de stat, și să dispară tot din cabinet?! Așa…ca pe o plantație cu sclavi moderni, cărora prin Occident li se fură actele!\n\nȘi da…mulți, cei mai mulți din spital în regretă pe Vasile Râmbu, cel considerat în urmă cu mulți ani un zbir! Un zbir care măcar știa ce să le ceară oamenilor din subordine, știa CE VREA, și care mai avea o umbră de respect pentru ei, DEȘI NU ERA MEDIC!\n\nPăcat, păcat pentru că se pompează bani în spitalul acesta, care este o instituție de suflet pentru Gheorghe Flutur, dar președintele ar trebui să fie mai atent pe cine numește și în ce funcții, cui oferă sprijin și de ce, pentru că oamenii, involuntar și poate fără răutate, ajung să îl judece tot pe el pentru situația conflictuală de la Spitalul Județean Suceava, pentru lipsa de respect cu care sunt tratați și pentru multe altele!\n\nCred, cu toată sinceritatea, că cel mai corect cu oamenii din Spitalul Județean Suceava s-a dovedit a fi un străin, generalul Oprea, cel trimis de la București să scoată spitalul din pandemie, când unitatea era focar COVID. La plecare, omul, ca un bun general, a lăsat personalul din spital să numească pe cei demni să îi conducă. Și au condus atât cât li s-a permis și cât au putut, dar nu cu lipsă de respect și cu sictir, nu cu patimă și ranchiună!\n\nCu astea, nu faci decât să dai foc unul butoi de pulbere după ce ai demotivat oamenii încât unora le e scârbă să mai vină la serviciu. Și…repet, Spitalul Județean Suceava este o instituție de stat, nu o plantație privată cu sclavi pe ea!\n\n”În timp ce în alte centre de cardiologie intervențională se fac eforturi mari pentru a evolua și a ieși în evidență prin cazuri complexe rezolvate, la Suceava se sparge ușa unei camere de gardă cu ranga pe motive penibile, doar pentru intimidarea noastră și a ne face să plecăm din spital!\n\nMenționăm că nu am fost informați, nici nu ne-a fost adusă la cunoștință această intenție de a “face inventar” în camera de gardă. Din data de 20 februarie 2023 ne-a fost interzis atât accesul, cât și posibilitatea să facem proceduri în sala de angiografie, atât eu cât și doctorul Turcoman fiind mutați pe secția de cardiologie.\n\nAceasta este recunoștința conducerii pentru toate eforturile noastre de a face performanță în acest spital în care s-au efectuat 3.099 de intervenții cu toate că eram pe deficit de personal. În acest laborator am fost la nevoie brancardieri, asistenți medicali și infirmieri pentru ca sala să funcționeze în parametri normali. Întrucât se continuă cu mesajele de hărțuire, intimidare și șantaj am decis că vom ține o conferință de presă pentru a înțelege cu toții de ce s-a ajuns aici.\n\n”Abia acum începe distracția”, cam așa suna un mesaj de șantaj și hărțuire. S-a mers prea departe de la amenințări în cabinetul privat, șicanări în trafic, amenințări la dresa familiei, fiindu-mi afectată viața de zi cu zi”, este postarea medicului cardiolog Laur Blaga și îl sfătuim să depună plângeri la IPJ pentru furt și la Parchete pentru amenințare și hărțuire.\n\nConducerea spitalului nu vrea să comenteze nimic la acest moment despre incidentul reclamat de cei doi medici cardiologi, prin urmare purtătorul de cuvânt al unității, dr. Dan Teodorovici nu a putut să spună ceva despre acest conflict.",
  "metadata": {
    "original_file": "informatiata.ro_0191.html"
  }
}