{
  "title": "O poză cât o mie de cuvinte. Pacient cu COVID privind protestatarii care strigau „Jos masca”",
  "content": "Se spune că o poză face cât o mie de cuvinte. Un pacient cu COVID, cu mască de oxigen pe față, a fost fotografiat în timp ce privea de la geamul salonului în care era internat protestatarii care treceau pe lângă Spitalul CFR din Brașov și scandau, printre altele, „Jos masca”.\n\nOmul privește mulțimea din stradă și pare că respiră cu greu, el fiind internat într-un spital COVID. Desigur, nu își permite luxul și nici libertatea de a-și scoate masca de pe față, așa cum scandează mulțimea din stradă, pentru că asta l-ar putea costa viața.\n\nLuni seară și la Galați și la Bacău o parte din protestatari au ținut să meargă și la spitale și să protesteze. Au scandat „Jos masca” și „criminalii” (făcând referire la personalul medico-sanitar), în locuri în care se duce clipă de clipă o luptă grea între viață și moarte, în locuri în care cu siguranță a renunța la mască e un gest suicidal.\n\nDesigur, oamenii sunt liberi să protesteze! Să protesteze pentru libertatea lor, pentru credința lor, pentru viitorul copiilor lor, să protesteze împotriva unor politicieni care nu îi mai reprezintă de mult și care au vândut țara ca la tarabă, bucată cu bucată. Le înțeleg frustrarea și durerea și lipsa de speranță. Ceea nu pot înțelege este cum anume le încalcă libertatea o simplă mască de protecție, de ce unii cred că libertatea lor este îngrădită de masca aceea aruncată pe jos sau incendiată.\n\nCum nu înțeleg îndârjirea unora care urlă în gura mare că pandemia asta este o conspirație, ca și cum ar deține adevărul absolut!\n\nAm mers și eu marți la tristul protest organizat în centrul Sucevei de o mână de oameni, în fața Bisericii Catolice. Am mers ca reporter și recunosc ca eu și colegii mei păream ciudați toți cu măști pe față. Am constatat acolo aceeași reacție, oameni care țipau pentru libertate și își scoteau măștile de pe față…ca și cum și-ar fi recâștigat brusc libertatea prin acest gest, ca și cum virusul acesta perfid ar fi crăpat în chinuri văzând măștile abandonate.\n\nNu o să comentez prea mult despre cine și cum a protestat marți la Suceava. Printre politruci și eterni candidați erau și oameni simpli, care își spuneau ofurile și disperarea și vorbeau cu durere despre copiii lor și izolarea la care sunt condamnați micuții, despre lipsa de bani, de locuri de muncă și de perspective.\n\nNu cred însă că urlând „jos masca” veți câștiga libertăți și se va stinge această pandemie, dimpotrivă! Cât virusul va fi lăsat să circule și vom renunța la măsuri de protecție se vor îmbolnăvi mai mulți, vor muri mai mulți oameni. Oameni nevinovați, care la un moment dat pot să intre în contact cu o persoană ce crede că virusul e o invenție și că ea este liberă să nu poate mască de protecție.\n\nVreau doar să priviți atenți această poză, cât o mie de cuvinte, și poate să înțelegeți unii dintre voi că ar trebui să purtați masca de protecție inclusiv atunci când protestați pentru libertatea voastră! Asta dacă țineți la viața și sănătatea voastră și a celor apropiați!\n\n sursa foto:brasov.net",
  "metadata": {
    "original_file": "informatiata.ro_0215.html"
  }
}