{
  "title": "România, țara creștin-ortodoxă în care oamenii stau cu miile la rând la moaște dar în care bătrânii sunt tratați ca în lagăre și ajung să mănânce hainele de pe ei",
  "content": "Dacă America este țara tuturor posibilităților, România este țara paradoxurilor. La concluzia asta am ajuns, încă o dată, după ce am urmărit știrile (pe toate canalele TV) despre bătrânii ținuți ca în lagăre în aziluri finanțate de autorități publice dar în care au trebuit să descindă procurorii DIICOT pentru ca ororile să iasă la suprafață.\n\nCred că informațiile au fost peste limita de suportabilitate a multora dintre noi (pentru că avem fiecare o astfel de limită!) și ne-am întrebat cum se poate ca în secolul 21, sub ochii autorităților și ai localnicilor (care au dat oripilați interviuri după descinderi că bătrânii cerșeau de foame pe la porți dar care nu au sunat vreodată la 112) să se întâmple asemenea orori.\n\nDa, România e o țară creștină, plină de credincioși care țin prelegeri pe la TV despre moralitate, care se bat la rând la pupat de moaște, etc, etc! În țara asta plină de creștini (știm clar toți ce spune religia creștină despre iubirea de semeni) bătrânii sunt ținuți în azil mai rău ca animalele, plini de fecale, bolnavi, pișcați de ploșnițe, fără medicamente și nemâncați! Halal imagine a unei țări creștine!!!\n\nSunt scoși de acolo de mascați și de DIICOT, ajung la spital, și la Urgențe, medici care au văzut cam de toate în viața lor ( la fel ca și procurorii) rămân șocați de halul în care au ajuns niște ființe umane, repet, în aziluri unde li se luau toți banii și care erau finanțate de autorități din banul public!\n\nMedicii au povestit reporterilor cum, de foame, unii dintre acești bătrâni au ajuns să mănânce nasturi sau hainele de pe ei și că aveau resturile în stomac!\n\nBașca, una din organizațiile care dețineau azilurile groazei este înființată de persoane apropiate ministrului Gabriela Firea (PSD) și primea 30.000 de euro pe lună de la Primăria Sectorului 3, condusă de Robert Negoiță (USR), pentru a îngriji persoane încadrate cu grad de handicap – într-un azil din Pipera, Voluntari. Bineînțeles, că bătrânii nu primeau nici un tratament!\n\nUn alt centru al asociației se află în comuna Afumați, unde peste 30 de oameni erau ținuți în condiții greu de crezut, azilul fiind infestat cu ploșnițe, iar mirosul de urină și fecale era pregnant – spun procurorii DIICOT.\n\nUnde au fost până acum rudele bătrânilor ăstora sau localnicii, nu a văzut nimeni din exterior în ce stare erau?!\n\nUnde au fost instituțiile acestui stat de s-au putut petrece astfel de orori, oameni care practic au fost exterminați în azilurile acelea?! Nu trebuia să îi verifice nimeni, nu trebuia NIMENI să vadă ce se întâmplă acolo cu banul public și cu vieților unor oameni?!\n\nÎntrebări aproape retorice, într-o nepăsare perpetuă, în țara lui…merge și așa, în statul eșuat în primul rând din cauza noastră și apoi din cauza politicienilor!\n\nRomânia secolului 21, România profund ortodoxă, unde pe metrul pătrat găsești sute de oameni care să își urle credința în stradă, în gura mare!\n\nAceeași Românie în care nu știi unde și în ce condiții poți ajunge la bătrânețe, abandonat de copii și de apropiați, atunci când nu te mai poți apăra de nimeni și de nimic și nici măcar decide pentru tine!\n\nSă sperăm că Justiția va trage la răspundere pe cei vinovați, că cei cercetați în acest dosar vor fi tratați de judecători exact la valoarea lor umană și conform legii, deși, de multe ori, mi se pare că legile sunt mult prea blânde și că pedeapsa cu moartea nu ar fi trebuit niciodată abrogată în România!\n\nRomânia, această minunată țară, profund ortodoxă, în care spoiala bisericilor cu turle aurite strălucește măreață în soare deși pe dinăutru suntem… goi de Dumnezeu!",
  "metadata": {
    "original_file": "informatiata.ro_0181.html"
  }
}