{
  "title": "Când nu ai cu ce să execuți un șef de instituție, scoți o fotografie în care omul....face plajă. Editorial despre lehamite",
  "content": "Un șef de instituție din Suceava a devenit ținta unor atacuri jegoase aș spune după ce s-a zvonit prin târg că ar urma să fie numit șef într-o structură centrală, la București.\n\nNimic nou sub soare, dacă ridici un pic capul se găsesc alții care să pună mâna pe sabie în dorința de a te decapita, mai ales competitorii!\n\nNumai că de această dată, pentru că nu au găsit cu ce, unii s-au gândit să îl execute pe șeful de instituție cu o fotografie și cu un mesaj trimis din greșeală de pe telefonul mobil către un individ care se dă drept mare activist de mediu.\n\nCum nu l-au prins pe om cu nu știu ce furăciuni, cu dosare pe la DNA, cu amante, cu beții crunte sau cu fapte de corupție, unii s-au gândit să îi strice totuși imaginea și să îl transforme într-un personaj controversat și au aruncat în spațiul public o fotografie în care persoana respectivă face plajă și trimite mesajul – TE IUBESC.\n\nMesajul și fotografia ar fi trebuit să ajungă la soție dar, din greșeală au ajuns la un neprieten, care taman acum s-a gândit să arate lumii, prin intermediul presei, ce a primit el.\n\nSincer, ca simplu cetățean, mă ia lehamitea, mai pe românește greața la o asemenea încercare de execuție cu …NIMIC. Să ne înțelegem, omul nu e gol complet în fotografie și nici nu face ceva indecent, ci stă pur si simplu la soare, cu bustul gol într-un spațiu privat, nu pe stradă!\n\nAcum, ori activistul de mediu e pudic tare ori are alte interese, dar să facă un subiect de presă din așa un rahat….mai rar! Ca om de presă de peste 20 de ani nu pot însă să nu mă întreb în ce hal au ajuns unii de prin presă încât au ocupat spațiu editorial cu un așa subiect!\n\nCa cetățean simplu al acestei țări mă întreb însă de ce m-ar interesa pe mine cum face plajă în timpul liber un șef de instituție publică și ce mesaje îi trimite soției sale sau oricui altcuiva dacă nu e vorba de jaf pe bani publici sau de alte acte de corupție?!\n\nSerios, băieți, chiar vreți să executați persoana respectivă cu astfel de rahățele și să provocați vomă cititorilor?!\n\nAcum, vorbind serios, oameni buni, trebuie să fim foarte atenți cui trimitem mesaje de pe telefonul mobil, pe WhatsApp, sau pe facebook, pentru că acestea, oricât de nevinovate ar fi, pot fi folosite împotriva noastră dacă într-o clipă de neatenție greșim destinatarul!",
  "metadata": {
    "original_file": "informatiata.ro_0212.html"
  }
}