{
  "title": "PEFOC aduce confortul în casele românilor și plata în rate pentru șeminee, sobe și coșuri de fum comandate online",
  "content": "De prea multe ori dificultățile financiare au pus pauză viselor noastre și micilor plăceri ale vieții. Zilnic ne lovim de surprize și situații neprevăzute care ne obligă la cheltuieli de urgență, irosindu-ne astfel, banii strânși pentru scopurile inițiale.\n\nPrietenii noștri de la PEFOC au înțeles aceste situații limită și vin în sprijinul clienților care, din varii motive, nu dețin bugetul necesar, dar vor să se bucure de căldura și calitatea șemineelor premium, a sobelor noi cu design rustic sau modern, ori ale unui cos de fum ceramic!\n\nAstfel, meșterii sibieni cu peste două decenii de experiență în comercializarea și montajul profesional al soluțiilor alternative de încălzire și decor, în parteneriat cu cei de la TBI Pay, oferă în premieră, posibilitatea achiziționării în rate, a oricărui produs de pe site-ul www.pefoc.ro. Așadar, vei putea să cumperi simplu și rapid orice tip de șemineu, cele mai frumoase sobe godin pe lemne, centrale pe lemne sau peleți, coșuri de fum, grătare de grădină sau accesorii și materiale specializate domeniului termic.\n\nSuntem cu toții conștienți că soluțiile de încălzire premium presupun eforturi financiare semnificative și tocmai de aceea, la solicitările primite din partea clienților care ar fi preferat plata unei sume lunare mai mici pentru achiziția unui sistem de încălzire, șemineu pe lemne, sobă modernă, centrala pe lemne sau chiar înlocuirea vechiului coș de fum, cu un model de de calitate superioară, a apărut ideea de plată în rate, direct din magazinul online!\n\nDe acum și mai mulți români vor avea ocazia să se bucure alături de familie sau de persoana iubită, de căldura și atmosfera magică a unui șemineu tradițional pe lemne în confortul propriului cămin.\n\nTotul se întâmplă online! Tu nu trebuie să stai la cozi, să mergi la bancă sau să îndeplinești o mulțime de formalități și operațiuni birocratice. E foarte simplu cu un Credit Instant pe care îl accesezi 100% online, să aloci 10 minute din timpul tău și să ai cartea de identitate la îndemână pentru ca produsele comandate de tine, să-ți ajungă în fața ușii!\n\nPasul 1. Alegi produsul pe care dorești să-l achiziționezi în rate, selectezi metoda de plată în rate, iar împreună cu consilierul PEFOC, introduceți datele într-un simulator de credit. Acesta va calcula automat în funcție de venituri, eligibilitate și valoarea solicitată, suma de plată (rata) lunară. Pe scurt, prin acest tip de credit, ratele sunt fixe și egale pe întreaga perioadă contractuală.\n\nPasul 2. Clientul primește un link în vederea identificării, pe care îl poate accesa de pe orice dispozitiv (smartphone, PC, laptop sau tabletă).\n\nPasul 3. Identificarea. Totul se întâmplă de acasă, prin intermediul tehnologiei. Tu nu trebuie să te deplasezi niciunde. Ai la dispoziție 3 metode de identificare:\n\n– prin apel video: cel mai simplu și cel mai folosit mijloc;\n\n-biometric (cu ajutorul unui video/selfie), în cazul în care nu ai o conexiune stabilă la internet.\n\nPasul 4. Primești contractul de credit, pe care îl studiezi, îl semnezi electronic (cu ajutorul unui cod unic pe care îl primești prin SMS) și gata! În cele din urmă, aștepți răspunsul final de la bancă, ce vine de obicei, foarte repede! După ce creditul a fost aprobat, în fiecare lună ți se va trimite un extras de cont pe care trebuie să îl plătești în termen (asemenea unui card de cumpărături).\n\nLa prima rată, ai la dispoziție 20 de zile peste termenul de plată lunar (care va fi reglat începând cu a doua rată), adică aproximativ 1 lună și jumătate! Plata lunară se face simplu și rapid, prin orice metodă confortabilă ție: online, prin transfer online sau la orice paypoint (prin scanarea codului de bare).\n\nConsilierii sibieni îți vor sta la dispoziție cu orice detaliu sau informatii suplimentare pentru a te ajuta să-ți cumperi în rate, primul tău șemineu, prima ta sobă pe lemne, un nou burlan soba sau un coș de fum ceramic HOCH. În același timp, sistemul de rate fixe este disponibil inclusiv pentru achiziționarea materialelor sau componentelor suplimentare sistemului termic.\n\nGrație soluțiilor de finanțare practice și comode, singura ta grijă va fi doar să pui pe foc, de celelalte lucruri o să se ocupe meșterii sibieni.",
  "metadata": {
    "original_file": "informatiata.ro_0103.html"
  }
}