{
  "title": "În timp ce Turcoman și Blaga au interzis în sala de intervenții, Spitalul Județean trimite adresă la Iași pentru ca pacienți cu infarct să fie duși acolo FOTO",
  "content": "În timp ce medicii Turcoman și Blaga au interzis în sala de intervenții, Spitalul Județean Suceava trimite adresă la Iași pentru ca pacienții cu infarct să fie duși acolo (vezi document foto).\n\nConducerea Spitalului Județean Suceava cere ajutorul Institutului de Boli Cardiovasculare Iași pentru intervenții în cazul pacienților cu infarct miocardic.\n\nAsta din cauză că singurul medic ce efectuează intervenții cardio în spital – Roberto Haret, nu este disponibil miercuri, 5 aprilie, probabil din motive personale.\n\nSituația este halucinantă în condițiile în care la spitalul sucevean funcționează alți doi medici intervenționiști – Paul Turcoman și Laurian Blaga, medici recunoscuți și care au la activ 3200 de intervenții pe cord, dar care au interzis să intre în sala de intervenții cardio din 20 februarie.\n\nCu alte cuvinte, doi profesioniști sunt ținuți pe tușă în timp ce bolnavii cu infarct miocardic, dacă mai apucă, vor fi transferați la Iași.\n\nÎn condițiile în care s-au făcut atâtea eforturi ca la Suceava să funcționeze Compartimentul de Cardiologie Intervențională, fiind meritul lui Vasile Râmbu că acest compartiment (acum muribund) a fost înființat pentru a fi salvate vieți!\n\nDeci, Doamne ferește să faceți, dragi suceveni, un infarct miocardic miercuri, 5 aprilie 2023! Posibil ca drumul spre Iași să fie ultimul pentru pacienții cu infarct miocardic din județul Suceava(în cazul cărora trebuie să se intervină cât mai repede) și, oricum, pe cod portocaliu de ninsoare aceștia ar ajunge și mai greu în Iași cu ambulanța, pentru că de elicopter SMURD nu poate fi vorba!\n\nÎntrebarea este de ce în asemenea condiții, pentru că Roberto Haret e și el om, are viața lui și problemele lui, și nu poate sta zi lumină în spital, de ce nu sunt lăsați să își facă meseria cei doi cardiologi intervenționiști cu care conducerea spitalului este în conflict de ceva vreme?\n\nAdică, într-un spital care funcționează până la urmă pentru pacienți, pentru a deservi o comunitate și este un spital de stat (finanțat cu bani publici) nu ar trebui să se țină cont în primul rând de interesele pacientului și orgoliile să fie lăsate deoparte? Se pare că la Spitalul Județean Suceava nu se poate!\n\nAșa că, dragi suceveni, vă rog să vă rugați celui de Sus (și pe bune, nu cum a făcut-o managerul spitalului în fața camerelor) să vă țină miercuri sănătoși, și în toate zilele libere ale domnului Haret, să nu faceți infarct, pentru că ar putea să vă fie fatal!\n\nEste de noaptea minții ceea ce se întâmplă în spital, și tot de noaptea minții că Ministerul Sănătății nu se implică în ciuda faptului că la Cardiologie Intervențională sunt reclamații pe linie medicală și dosare în cercetare, cum de noaptea minții este că mai marii Consiliului Județean tac, nu iau măsuri pentru ca o situație conflictuală și care afectează pacienții cardiaci din județ să înceteze!\n\nTac și parlamentarii de Suceava (cum au tăcut și în pandemie, când am fost băgați în carantină), că vorba aceea, e mare iubire între partide acum și oamenii nu vor să își scoată ochii, dar toată această tăcere este în detrimentul sucevenilor, care pot muri cu zile!\n\nÎn ultima perioadă au tot plecat din spital medici buni, medici tineri care voiau să își facă un nume și o carieră, medici de serviciile cărora sucevenii ar fi putut beneficia!\n\nConsiliul Județean Suceava pompează bani în acest spital, dar cu toate dotările, cu toate marafeturile și aparatura de ultimă oră, cu toate fițele unora și cu pretențiile de spital clinic, cea mai importantă unitate sanitară din județ nu poate evolua și nu se poate dezvolta fără profesioniști, fără medici buni! În OAMENI, în profesioniști de valoare ar trebui să se investească în primul rând, într-o asemenea instituție, spre binele unei întregi comunități!\n\nOricum, Compartimentul de Cardiologie Intervențională de la Spitalul Județean Suceava funcționează ilegal la acest moment, pentru că este nevoie, conform legii, de cel puțin doi doctori intervenționiști, și instituția are doar unul funcționabil, dar nici acest lucru nu deranjează nici pe cei din conducerea spitalului, nici pe cei din Ministerul Sănătății și nici pe cei de la Consiliul Județean Suceava!\n\nA deranjat însă pe un deputat USR de …Buzău, sucevean la origini, singurul care a tras un semnal de alarmă și le-a spus sucevenilor că din cauza unui scandal sunt pe cale să piardă doi oameni valoroși, care pot în continuare să salveze vieți dacă sunt lăsați să o facă.\n\n„Aici nu e moșia cuiva! Când un pacient intră în această instituție devine pacientul tuturor, omul trebuie să fie salvat! Manageri mai găsim, o să găsească PSD sau PNL să-și pună un om.\n\nPe mine, ca aparținător al unor părinți în vârstă din Suceava, mă interesează ca programul să existe aici și medicii cardiologi Turcoman și Blaga să fie aduși pe secția unde au salvat peste 3.200 de vieți, să li se creeze climatul necesar”, a fost mesajul deputatului Emanuel Ungureanu, care a ajuns la oameni dar nu la autorități și la politicienii suceveni.",
  "metadata": {
    "original_file": "informatiata.ro_0188.html"
  }
}