{
  "title": "Mărturii cutremurătoare făcute de doctorița înjunghiată de soț sau cum să mori cu ordinul de protecție în mână și cu copiii de gât!",
  "content": "Mărturii cutremurătoare făcute astăzi de doctorița rănită după ce a fost înjunghiată de soțul cu care este în divorț. În disperare de cauză, pentru că a căzut de atâtea ori victimă, femeia de 34 de ani, mamă a doi copii, a discutat cu reporterii.\n\nA spus ce am aflat și de la alte femei abuzate, și anume că legea nu le apără, că nu se iau măsuri imediate împotriva acestor indivizi, că nu sunt opriți la timp, încât vineri dimineață ea a fost la un pas de a fi ucisă de față cu cei doi copii minori, de 1 și 3 ani.\n\nS-au dat ordine de protecție peste ordine de protecție în acest caz și medicul a părăsit Iașul, numai să scape de individul violent, dar nu a reușit, a fost în continuare urmărită de individul de 36 de ani. Bărbatul nu a fost tras la răspundere până vineri pentru faptele sale, deși și-a agresat sistematic soția.\n\nCulmea, chiar în timpul procesului de divorț, doctorița a fost agresată de bărbat pe holurile tribunalului, cu toate camerele de supraveghere de acolo și cu jandarmii de față.\n\nUn om hăituit, hărțuit, un medic care ar trebui să intre liniștit în sala de operație de la Chirurgie Infantilă și să își crească copiii în liniște, dacă s-ar lua măsuri!\n\nVineri dimineață medicul Cristina Molie a fost atacat în timp ce încerca să iasă din apartament împreună cu cei doi fii ai săi. Urma să îi ducă la creșă, numai că bărbatul a apărut de nicăieri și s-a năpustit asupra ei.\n\nCopilul cel mic era în brațele mamei iar cel mare a fost lăsat pe casa scării, să țipe disperat după ajutor, după ce tatăl a venit efectiv peste soție și a băgat-o cu forța în casă.\n\nFemeia spune că soțul avea de gând să o omoare și că în primă fază a vrut să îi scoată ochiul stâng. Scene violente s-au derulat în fața celor doi copii minori și în tot acest timp mama se gândea că poate îi vede pe acești copii pentru ultima oară.\n\nE clar că în România poți muri lejer cu ordinul de protecție în mână și cu copiii de gât, în timp ce autoritățile statului eșuat se îneacă în birocație și în legi tâmpite care apără agresorul – că de, are și el drepturi! Nu ai unde fugi, nu e nimeni să te apere, ești pe cont propriu! E cruntul adevăr!\n\nDoctorita Cristina Molie nu ar mai fi printre noi acum dacă nu ar fi avut puterea să se apere cu disperare, să pareze loviturile aplicate de bărbatul agresiv, să se lupte pentru viața ei. Asta în timp ce fiul ei de doar trei ani striga după ajutor pe casa scării.\n\nUn om tânăr, un medic de viitor, o mamă de care copiii ei au atâta nevoie, o femeie care trage un semnal de alarmă, pentru că de aceea a vorbit reporterilor, pentru a trage un semnal de alarmă, în speranța că poate nu vor ajunge și alte femei în locul ei, în speranța că se vor lua măsuri împotriva celui care i-a transformat viața în coșmar!\n\nESTE CINEVA SĂ O AUDĂ, PE LA INSPECTORATUL JUDEȚEAN DE POLIȚIE SUCEAVA SAU VREUN PROCUROR?! Asta dacă mai există lege și ordine în statul eșuat și dacă nu cumva ar trebui să ne apărăm singuri, fiecare cum poate, cu pistoale, cu bâte sau cu arme albe, pentru că în final ești împins să îți faci dreptate singur. Și am văzut asta de câteva ori, cum am văzut copii lăsați fără mame de indivizi care nu s-au sinchisit de ordine de protecție.\n\nIonuț Molie a fost vineri după amiază, în sfârșit am spune, reținut de către IPJ Suceava și i s-a întocmit dosar penal după atacul asupra soției sale, nu însă pentru tentativă de omor, ci pentru infracțiunile de violență în familie, respectiv loviri și alte violențe. Până acum însă, nici la Iași și nici în Suceava el nu a fost reținut pentru că faptele nu au fost considerate atât de grave.\n\nCristina Molie a rămas internată în spital din cauza rănilor de la ochiul stâng. Ea are nevoie de mai multe zile de îngrijiri medicale dar, mai presus de toate, are nevoie de sprijin și are nevoie ca instituții ale statului, instituții finanțate din banul public, să își facă treaba și să îl tragă la răspundere pe agresor! Asta până nu e prea târziu, prea târziu pentru medicul Cristina Molie, pentru copiii săi și pentru cei apropiați!",
  "metadata": {
    "original_file": "informatiata.ro_0186.html"
  }
}