{
  "title": "Suceava va avea aquapark, anunță Lucian Harșovschi FOTO",
  "content": "Suceava va avea aquapark, anunță Lucian Harșovschi. Proiectul va fi depus pentru finanțare în cadrul Programului Operațional Regional, prioritatea 7 – O regiune atractivă.\n\nViceprimarul spune că municipiul are și tineri și bătrâni iar administrația locală trebuie să gândeasca proiecte pentru toți, pentru necesitățile fiecăruia în parte.\n\nHarșovschi a precizat că se gândește și la timpul liber al sucevenilor și că are plan proiecte în acest sens, iar printre ele se numără amenajarea un aquapark.\n\nAquaparkul va fi realizat pe o suprafață de 3,5 hectare și va avea o clădire principală care va cuprinde:\n\n * ansamblu de bazine;\n\n * piscine acoperite;\n\n * tobogane pe categorii de vârstă;\n\n * grupuri sanitare;\n\n * spații comerciale, birouri și spații administrative;\n\n * vestiare și case de bilete;\n\n * un ansamblu Wellness&SPA;\n\n * un punct de prim ajutor.\n\n Toate acestea pe o suprafață de 10.000 mp.\n\nPe diferența de 25.000 mp vor fi amenajate:\n\n * piscine exterioare;\n\n * tobogane exterioare independente;\n\n * plajă exterioară;\n\n * bază observare pentru post salvamar;\n\n * dușuri;\n\n * grupuri sanitare;\n\n * spații tehnice;\n\n * locuri de parcare.\n\nDe asemenea, proiectul prevede o grădină urbană și acces liber cu alei, pergole și zone de loisir.\n\n“Avem deja pași făcuți în acest sens, colegii mei pregătesc documentația, iar în momentul în care linia de finanțare va fi deschisă, vom fi pregătiți să depunem primii proiectul.\n\nMai sunt 14 zile până la alegeri (13 de mâine), iar ceea ce voi continua să fac și în aceste zile va fi să prezint proiectele bazate pe ceea ce își doresc sucevenii și gândite pentru dezvoltarea acestui oraș.\n\nMă voi focusa pe acest lucru, deși poate contracandidații mei își doresc altceva prin ceea ce “împrăștie” în mediul online, prin diverse căi. Nu este campanie electorală ceea ce ei fac, ci doar niște jocuri murdare.\n\nAm încredere că sucevenii mă cunosc și știu ce am realizat în tot acest timp, în limita atribuțiilor pe care le-am avut și “trecând” peste acestea de multe ori, pentru că știu exact ce se poate face și știu exact ce am de făcut.\n\nSunt sigur că împreună cu ei, după data de 9 iunie, vom reuși să facem și mai multe lucruri bune pentru acest oraș pe care îl numim acasă”, a declarat viceprimarul Lucian Harșovschi.",
  "metadata": {
    "original_file": "informatiata.ro_0138.html"
  }
}