{
  "title": "Ion Lungu le cere scuze sucevenilor pentru traficul îngreunat din cauza gropii apărute în asfalt în zona IRIC FOTO",
  "content": "Ion Lungu le cere scuze sucevenilor pentru traficul îngreunat din cauza gropii apărute în asfalt în zona IRIC. Edilul explicat că a fost vorba despre o avarie la conducta de apă a ACET și au apărut infiltrații.\n\nPrimarul a spus că intervenția a fost întârziată de minivacanța de 1 Mai dar că în final problema a fost rezolvată corespunzător.\n\nIon Lungu a precizat că accidentul cu 5 răniși de pe Calea Unirii, din aceeași zonă, s-a petrecut din cauză că șoferul microbuzului a trecut în viteză de pe o bandă pe alta după ce a forțat culoarea roșie a semaforului în condițiile în care acolo se circula îngreunat.\n\n”Îmi cere scuze sucevenilor pentru disconfortul creat ca urmare avariei majore la conducta de apă și canalizare din zona IRIC din Burdujeni. Am avut și această minivacanță de 1 mai.\n\nAm fost la fața locului inclusiv sâmbătă în jurul orei 18.00 când s-a oprit circulația pe banda respectivă și se vedea că e ceva mai deosebit o infiltrație de apă.\n\nAm avut discuții și am stabilit să intervenim luni. S-a intervenit luni s-a pus balastru într-o primă fază acolo dar din păcate s-a surpat în continuare și era clar că este o infiltrație apă.\n\nAm avut marți dimineață un comandament cu cei de la ACET și am stabilit că avem două variante să blocăm toată circulația și să face lucrarea marți sau să o lăsăm pe timpul nopții.\n\nCred că am luat o decizie corectă radicală am făcut devierea traficului și ca atare lucrarea a fost finalizată marți seară la ora 23.20.\n\nAm fost și eu la ora 21.00 acolo când s-a pus conducta de apă. După amiaza asta vom asfalta zona pentru a nu mai periclita circulația”,a explicat Ion Lungu.\n\nPrimarul a discutat cu directorul ACET, Ștefan Groza, să inventarieze zonele vulnerabile pentru a se interveni din timp, astfel încât să nu mai apară gropi în asfalt și traficul rutier să fie dat peste cap.",
  "metadata": {
    "original_file": "informatiata.ro_0151.html"
  }
}