{
  "title": "Șofer tupeist, lăsat fără permis pentru că s-a luat după o mașină de poliție în misiune, pentru a depăși coloana VIDEO",
  "content": "Șofer tupeist, lăsat fără permis pentru că s-a luat după o mașină de poliție în misiune, pentru a depăși coloana de vehicule. Este isprava unui bărbat de 44 de ani, din Bosanci, care a luat drept antemergător o mașină de poliție cu semnale acustice pornite.\n\nAcesta a încălcat legislația rutieră și a ignorat normele de siguranță în trafic.\n\nPolițiștii din autospecială se îndreptau spre locul unui accident rutier soldat cu vătămarea corporală a unei persoane, pe DJ 290, pe raza satului Bănești.\n\nAflându-se in deplasare, în timpul misiunii de intervenție, pe strada Parcului, la ieșirea din municipiul Suceava, polițiștii aflați în autospeciala condusă cu utilizarea semnalelor acustice și luminoase, au observat în spatele lor un autoturism care rula la mică distanță.\n\nȘoferul se ținea de autospeciala de poliție conducând agresiv și menținând un ecart minim față de aceasta, încercând să beneficieze de culoarul creat în trafic de misiunea de intervenție și deplasarea autospecialei în regim de urgență.\n\nImediat, polițiștii au blocat autoturismul respectiv în trafic și au legitimat șoferul, respectiv un bărbat de 44 de ani din comuna Bosanci, județ Suceava, preluând totodată datele de interes de la alți participanți la trafic, martori la eveniment.\n\nDe îndată, polițiștii și-au continuat misiunea principală de intervenție la evenimentul rutier de pe raza satului Bănești și, împreună cu echipajul medical, au realizat o intervenție profesionistă în sistem integrat, reușind să dispună măsurile necesare pentru salvarea victimei dar și pentru soluționarea procedurală a cauzei penale.\n\nȘoferul tupeist s-a ales cu suspendarea permisului auto pentru 180 de zile și cu amendă în valoare de 4.290 lei pentru conducere agresivă și alte abateri la regimul rutier.",
  "metadata": {
    "original_file": "informatiata.ro_0052.html"
  }
}