{
  "title": "Drum lin spre lumină și veșnică recunoștință, Aura Bicsi! Unul din cei mai dedicați oameni ai școlii sucevene s-a stins",
  "content": "Sunt oameni care și dincolo de moarte vor rămâne cu siguranță în cei pe care i-au întâlnit în drumul lor, ca și cum timpul ar fi nimic, ca și cum nu ar avea nici o putere. Unul din cei mai dedicați și apreciați oameni ai școlii sucevene, profesoara Aura Bicsi, s-a stins, după zeci de ani în care a educat și a modelat alți oameni, cu simplitate și dragoste, cu buna credință a celui care știe că are o menire pe lumea aceasta și își ia Marea Trecere în serios.\n\nO personalitate în adevăratul sens al cuvântului, un om care impunea respect prin simpla prezență, un dascăl fără cusur aș putea spune, un model demn de urmat – sunt doar câteva cuvinte care se pot spune despre Aura Bicsi.\n\nȘi e bine să ne amintim de astfel de oameni mult mai des decât o facem și să le arătăm prețuirea cât sunt în viață dar și după aceea, pentru că ei sunt rari, din ce în ce mai rari, din păcate!\n\nAura Bicsi nu a fost un simplu profesor de limba și literatura Română sau un simplu inspector școlar, și dincolo de ceea ce preda, puteai învăța multe alte lecții importante de la acest om, precum lecția bunului simț, lecția bunătății, lecția respectului și a stimei de sine, lecția lucrurilor care contează într-o viață de om.\n\nUn dascăl care își încuraja elevii, știa să fie alături de ei, să îi îndrume și să îi motiveze ca o mamă.\n\nA iubit enorm literatura, poezia, devora cărțile, care îi erau prietene bune și avea o bibliotecă impresionantă. Un personaj desprins parcă din romanele moderne, un spirit viu, de o blândețe aparte!\n\nDoamna profesoară a fost mentorul multor generații. Un profesor pedant și elegant care a iubit frumosul și a pictat cu pasiune cele mai frumoase flori, care de astăzi o vor bucura într-o lume mai bună.\n\nFoștii săi elevi îi aduc, la rândul lor, un ultim omagiu! Dumnezeu să vă țină în lumină, doamna dirigintă! Condoleanțe familiei și celor apropiați! Aura Bicsi va fi depusă marti după-amiază, la ora 15.00, la capela cimitirului Pacea Vechi iar înmormântarea va avea loc miercuri la ora 12.00.",
  "metadata": {
    "original_file": "informatiata.ro_0093.html"
  }
}