{
  "title": "Peste 200 de elevi au primit ghiozdane noi de la polițiștii suceveni și din partea Asociației EUROACTIV FOTO",
  "content": "Peste 200 de elevi au primit ghiozdane noi de la polițiștii suceveni și din partea Asociației EUROACTIV. ESte vorba despre o campanie amplă, sub deviza – ,,SĂ ADUCEM COPIII LA ȘCOALĂ”.\n\nAbandonul şi absenteismul şcolar sunt primii paşi făcuţi de tineri către delincvenţă, explică purtătorul de cuvânt al Inspectoratului Județean de Poliție Suceava – Ionuț Epureanu.\n\nSunt situaţii în care inclusiv părinţii, din cauza problemelor financiare, decid ca tinerii să nu mai urmeze cursurile şcolare. Din păcate stopează astfel dezvoltarea personală a copiilor şi generează o creştere a gradului de expunere la fenomenul infracţional.\n\nDe asemenea, segregarea școlară și fenomenul de bullying manifestat prin prisma unor diferențe contrastante în ceea ce privește posibilitățile financiare ale unor copii din familii fără posibilități materiale, duce la repulsie față de mediul școlar și ulterior la absenteism și abandon.\n\nPentru reducerea acestui fenomen polițiștii suceveni împreună cu asociații nonguvernamentale și alți factori activi din viața comunității desfășoară activități de responsabilizare și conștientizare, beneficiari fiind copiii din familii cu posibilități financiare reduse, iar pe termen lung, întreaga comunitate.\n\nAcțiunile sociale ale Campaniei ”Să aducem copiii la școală” au continuat și luni, 16.09.2024, la începutul celei de-a 2-a săptămâni a acestui an școlar.\n\nElevii Liceului Tehnologic ”Mihai Eminescu” Dumbrăveni, coordonați de prof. Bolohan Romeo, vicepreședintele Asociației ”EUROACTIV”, alături de voluntarii ONG-ului și de elevii Colegiul Tehnic „Samuil Isopescu” Suceava și polițiștii suceveni, împreună cu adjunctul inspectoratului Școlar – prof. dr. Petru Crăciun, au distribuit peste 200 ghiozdane și dulciuri elevilor din familii defavorizate din localitățile Udești și Știrbăț.\n\nElevii au oferit la rândul lor reprezentanților autorităților momente artistice emoționante și au promis la unison că vor urma cursurile școlare, prioritizând dezvoltarea personală prin studiu.\n\nPolițiștii din cadrul Biroului Siguranță Școlară și din cadrul Compartimentului de Analiză și Prevnire a Criminalității – IPJ Suceava au oferit sfaturi și recomandări elevilor, vizând prevenirea violenței în mediul școlar, siguranța rutieră, prevenirea victimizării minorilor.",
  "metadata": {
    "original_file": "informatiata.ro_0079.html"
  }
}