{
  "title": "Gheorghe Țeudan, un mare medic al Sucevei, s-a stins din viață. Și îngerii mor câteodată",
  "content": "Gheorghe Țeudan, un mare medic al Sucevei, s-a stins din viață.\n\nSemn că și îngerii mor câteodată, oameni care au fost și vor rămâne îngeri pentru alții, care au salvat mii de vieți, care au tremurat poate în lupta cu moartea, în gărzi care păreau fără sfârșit, dar nu au capitulat, nu s-au resemnat niciodată.\n\nGheorghe Țeudan, medic de terapie intensivă, fost președinte al Colegiului Medicilor Suceava, fost director și membru al consiliului de administrație al Spitalului Județean Suceava s-a stins duminică dimineață din viață.\n\nAcesta a fost găsit fără suflare în locuința sa, cel mai probabil cauza decesului fiind un infarct miocardic. Foști colegi și colaboratori îi deplâng moartea!\n\nGheorghe Țeudan este cunoscut pentru profesionalismul desăvârșit și pentru activitatea sa medicală prolifică.\n\nPe când eram redactor la un cotidian local, chiar în domeniul Sănătății, mi se spunea pe holurile spitalului că pacientul X sau pacientul Y “a fost ridicat din morți de doctorul Țeudan”, și nu era nici glumă, nici o exagerare.\n\nAcolo, la Reanimare, unde fiecare secundă contează în unele cazuri, se întâmplau și miracole, pentru că Dumnezeu lucrează prin oameni.\n\nUn medic extraordinar, care a rămas în activitate și după pensionare, și care era consultat și chemat pentru cele mai grave cazuri care ajungeau la Spitalul Județean Suceava.\n\nUn medic care și-a respectat și iubit atât de mult profesia și care a știut să formeze alți medici pentru Suceava, din generații mai tinere.\n\nUn om de o sinceritate câteodată brutală dar cu umor, cu zâmbetul pe buze și cu o glumă mereu la purtător, în ciuda faptului că dădea zilnic piept cu moartea și cu cazuri foarte grave, în ciuda faptului că au fost vremuri în care erau lipsuri în spital – de materiale sanitare și de medicamente și ca medic se simțea frustrat în unele momente.\n\nCred și spun din toată inima că pentru contribuția sa la medicina suceveană, pentru viețile salvate în cariera sa, Gheorghe Țeudan a meritat și merită și acum cu prisosință titlul de Cetățean de Onoare al Municipiului Suceava. În semn de recunoaștere și de respect din partea comunității!\n\nDumnezeu să îl ierte și să îl odihească în pace! Condoleanțe familiei și colaboratorilor săi!",
  "metadata": {
    "original_file": "informatiata.ro_0201.html"
  }
}