{
  "title": "Polițist răpus de cancer, la doar 48 de ani, doliu la IPJ Suceava FOTO",
  "content": "Un polițist respectat și apreciat de comunitate a fost răpus de cancer, la doar 48 de ani iar colegii săi de la IPJ Suceava sunt în doliu.\n\nInspectoratul de Poliție Județean Suceava este în doliu și își conduce astăzi pe ultimul drum pe unul dintre polițiștii care au cinstit instituția Poliției Române, a anunțat sâmbătă purtătorul de cuvânt al IPJ Suceava – Ionuț Epureanu.\n\nLa 48 de ani, agentul șef principal de poliție din cadrul Postului de Poliție Bunești – Secția de Poliție Rurală Preutești, Petrică Lupu, a trecut în lumea celor drepți după un destin și o viață care i-au încercat în mod constant capacitățile personale, profesionale și familiale.\n\nA trăit intens și a plecat în lumea celor drepți prea devreme, răpus în circa 3 luni de o boală galopanta și incurabilă.\n\nEste doar o etapă în veșnicia unui om care și-a câștigat respectul comunității pe care a slujit-o.\n\nUn polițist bun și apreciat în comunitate, un om a carui experiență de viață și-a pus amprenta pe dezvoltarea carierei profesionale și un am care a dăruit viitorului Poliției Române descendenți ce ii vor asigura veșnicia.\n\nPetrică Lupu a absolvit Școala de Agenți de Poliție Vasile Lascar din Câmpina in anul 2001 și și-a desfășurat activitatea în cadrul Poliției Orașului Dolhasca și mai apoi la Postul de Poliție Bunești și Secția de Poliție Rurală Preutești. A avut o activitate profesională încununată de realizări și un comportament deontologic exemplar, îmbinând profesionalismul cu credință puternică in biserică și valori.\n\nUn polițist exemplar, echilibrat, care a știut să îmbine fermitatea cu empatia și să evalueze în mod corect fiecare situație în care a intervenit.\n\nDestinul nu avea însă să îi rezerve lui Petrică Lupu doar provocări profesionale. Viața fericită de familie avea să fie grevata ireversibil și tragic de decesul soției în urmă cu cca. 10 ani. A pierdut în mod tragic partenera de viață dar și mama a doi băieți minori.\n\nA jelit și cu rugă și credință în Dumnezeu au mers cu toții mai departe. Le-a fost greu, dar s-au avut unii pe alții și toți pe Petrică, au plâns și s-au rugat împreună.\n\nAstăzi rămân doar doi băieți minunați de 16 și 19 ani.\n\n,,Cel mare”, rămas stâlpul familiei a promovat cu succes, în urma cu doar o lună, concursul de admitere la Academia de Poliție. Duce mai departe elanul și profesionalismul tatălui său. ,,Cel mic” își dorește să devină medic și să încerce ceva mai mult pentru identificarea unor soluții care să dea șansă la viață în situația unor boli precum cea a tatălui său.\n\nRespect, domnule agent șef principal de poliție Petrică Lupu. Colegii din cadrul IPJ Suceava îți aduc un ultim omagiu și te asigură că îți vor marca așa cum se cuvine.\n\n Vom fi o familie extinsă și pentru băieții tăi dragi și le vom arăta că ,,orfan” este doar o deviație și o inadvertența semantică a terminologiei.\n\nDumnezeu să îl ierte, sincere condoleanțe celor apropiați și colegilor săi!",
  "metadata": {
    "original_file": "informatiata.ro_0010.html"
  }
}