{
  "title": "Cristian Șologon: “Zona Metropolitană Suceava trebuie transformat dintr-un concept pe hârtie la un exemplu de dezvoltare sustenabilă”",
  "content": "Fostul subprefect al Sucevei Ioan Cristian Sologon, care este și candidat pe listele PSD Suceava pentru Senatul României, arată că în următorii ani Zona Metropolitană Suceava poate deveni, dintr-un concept pe hârtie, așa cum este astăzi, un exemplu de dezvoltare sustenabilă.\n\nȘologon vorbește practic despre cum poate arăta viitorul Sucevei în urma investițiilor și măsurilor pe care PSD le-a inclus și în Programul de guvernare 2025-2028.\n• Drumuri noi și conexiuni rapide – fără blocaje, fără stres\n\nUna dintre cele mai mari probleme din Suceava este traficul sufocant.\n\n Mulți locuitori din localitățile limitrofe se deplasează zilnic, cu autoturismele, în municipiul reședință de județ, pentru a merge la serviciu, pentru a-și duce copiii la școală sau pentru a ajunge la unul dintre drumurile europene.\n\nConstruirea de drumuri care să lege direct localitățile din inelul metropolitan de viitoarea autostradă A7, de drumurile europene E85 și E58, de drumul expres Suceava-Botoșani și de Aeroportul Salcea.\n\n“Fără a mai trece prin municipiul Suceava, traficul va fi fluidizat și nu vom mai pierde atât de mult timp în ambuteiaje”, susține candidatul PSD Suceava.\n\nUn alt proiect major vizează realizarea parcărilor de tip Park & Ride la intrările în municipiul Suceava, care să fie conectate cu rețelele de transport.\n\n“Ideea e simplă: când vii în Suceava, îți lași mașina într-o astfel de parcare și continui călătoria cu transportul public”, explică Ioan Cristian Șologon.\n\nScopul acestor parcări, precizează fostul subprefect, este de a stimula șoferii din localități învecinate sau din cartierele limitrofe să lase mașina la marginea Sucevei sau chiar a zonei metropolitane și să folosească transportul public.\n\n“Costul parcării va fi tocmai contravaloarea biletului pentru transport public, valabil o zi. În acest mod, reducerea numărului de mașini din oraș devine un beneficiu nu doar pentru mediu, ci și pentru nervii șoferilor”, precizează Șologon.\n\nPlanul PSD de dezvoltare a zonelor metropolitane include și un HUB de Regenerare Urban, un proiect complex ce integrează mai multe module de dezvoltare:\n\n– Spații administrative, unde vor funcționa birouri și servicii de suport pentru antreprenori;\n\n– Centre de date, care vor susține industria IT în plină expansiune;\n\n– Proiecte de energie verde, care să genereze cel puțin 50% din necesarul energetic al HUB-ului;\n\n– Hale de producție și depozite moderne, pentru investitori interesați de zonă, cu sprijin acordat de statul român;\n\nIoan Cristian Șologon arată că toate aceste investiții, prevăzute în Programul de Guvernare PSD 2025-2028, vor aduce beneficii imediate pentru Zona Metropolitană Suceava:\n\n– Reducerea traficului și descongestionarea centrului orașului;\n\n – Dezvoltarea echilibrată a întregii zone metropolitane;\n\n – Creșterea interesului investitorilor prin costuri mai mici și proceduri simplificate;\n\n – Urbanizarea zonelor aflate în paragină, prin transformarea fostelor platforme industriale în centre productive și moderne.\n\nProiectele pentru dezvoltarea zonele metropolitane se vor desfășura între 2025 – 2030 și vor avea o finanțare de 3 miliarde de euro, din care 2 miliarde de euro de la bugetul de stat și 1 miliard de euro din fonduri europene.\n\n“Ne dorim nu doar un oraș, ci o zonă metropolitană în care fiecare să aibă acces mai ușor la locul de muncă, la școală sau la investiții care aduc beneficii tuturor comunităților implicate.\n\nO zonă metropolitană care să ofere noi oportunități locuitorilor și investitorilor din zonă. Așa trebuie să arate viitorul Sucevei și va trebui construit cu o echipă puternică”, a încheiat Ioan Cristian Șologon.",
  "metadata": {
    "original_file": "informatiata.ro_0014.html"
  }
}