{
  "title": "Spitalul Județean Suceava, prea mic pentru orgolii atât de mari. Războiul între medicii intervenționiști și conducere continuă, faza pe dosare penale VIDEO",
  "content": "Spitalul Județean Suceava a devenit prea mic pentru orgoliile atât de mari ale unora. Este concluzia la care am ajuns după zile în care un scandal între conducere și cei doi medici intervenționiști Paul Turcoman și Laur Blaga a degenerat și a ajuns la faza pe dosare penale.\n\nCa și cum procurorii și polițiștii nu ar mai avea timp decât de plângerile de prin spital. Ca și cum spitalul ăsta nu ar fi o instituție de stat subordonată Ministerului Sănătății (probabil domnului ministru i se rupe de un spital de provincie care oricum nu trebuie să ajungă să concureze cu vreo clinică de pe la Iași), ci ar fi o plantație privată.\n\nLucrurile sunt scăpate de mult de sub control, de vreme ce medici cu experiență au ajuns să se certe precum puștii de la vreo mașinuță roșie, pe care toți o vor, iar cel mai puternic le aplică pumni în față celor mai mici și mai slabi.\n\nBăieții au crescut între timp, nu se mai ceartă de la mașinuțe, ci din alte motive, pe care din bun simț (că mi-a mai rămas o umbră) nu o să le menționez aici, dar e stupid la ce se poate ajunge când orgoliul este mult prea mare și sentimentele proprii lezate.\n\nI-am ascultat ore în șir pe doctorii Paul Turcoman și Laur Blaga, joi, în cadrul unei conferințe de presă, iar vineri, zeci de minute pe managerul micului spital de provincie sucevean – dr. Alexandru Calancea.\n\nDupă ce am pus toate declarațiile și impresiile cap la cap, cred, cu cea mai mare convingere, că într-adevăr se vrea plecarea din spital a celor doi medici, în ciuda valorii lor și a efortului depus până acum, că în spital nu există echipă și conlucrare și înțelegere între colegi, ci râcă, găști, răzbunare și, ce este mai grav, intenția de a distruge.\n\nDe a distruge reputații și vieți și viitor și lucruri deja așezate, în condițiile în care se joacă unii, pe păreri și impresii subiective, cu scrisul de plângeri penale, cu acuze de sustrageri de materiale sanitare și altele.\n\nDa, se dorește plecarea celor doi medici, dintr-un motiv sau altul, nici nu mai contează, contează că deja se are în vedere aducerea altui cardiolog intervenționist la Suceava, de pe la Iași, iar cei doi…pot să plece.\n\nDeși…managerul Alexandru Calancea ne spune privindu-ne în ochi, ca de la om la om (e formularea domniei sale), că el vrea ca cei doi să rămână pentru că… sunt valoroși.\n\nAcum, nu înțeleg, le spargi ușa la cabinet, intri în conflict deschis cu oamenii, le interzici să mai facă intervenții, știi de un conflict în sectorul Cardiologiei Intervenționale dar nu intervii, bașca depui și plângeri pe la Parchete….dar…. vrei ca ei să rămână.\n\nSă rămână pentru ce și pentru cine?! E interesantă abordarea conducerii spitalului, modul în care încearcă să atragă medicii să rămână la Suceava, cu dosare penale și altele!\n\nCei doi declară că au fost sistematic sabotați și că în activitatea de zi cu zi au avut probleme din cauza subfinanțării: de la lipsa de brancardieri și asistenți de pe Sectorul de Cardiologie intervențională, până la lipsa unor materiale sanitare și medicamente – precum Xilina. (vezi video) Managerul Alexandru Calancea susține însă că toate sunt invenții și nu au fost lipsuri în compartimentul respectiv și că cei doi medici inventează.\n\nȘi nu vorbim de orice medici, ci de doi care au la activ 3.200 de intervenții pe pacienți cu infarct miocardic, oameni pe care de cele mai multe ori i-au salvat de la moarte. Da, o bagatelă….au salvat niște vieți! Dar trebuie pedepsiți și puși la punct pentru un spațiu din spital și pentru că și-au luat lumea în cap și se răzvrătesc, spun ce gândesc, ce au de spus!\n\nDupă ce s-au format aici, după ce și-au făcut un nume și au adus prestigiu Spitalului Județean Suceava, și cel mai important – și-au respectat pacienții, ei sunt…liberi să plece dacă nu vor să semneze fișa postului, acum impusă, pe care nu o pot negocia, pentru că nu se negociază – așa ne-a explicat managerului spitalului, vineri.\n\nȘi pentru că tot nu semnează fișa postului, cei doi răzvrătiți nu mai au voie să intre în sala de intervenții și să salveze vieți!\n\nRepet, interesantă metodă de a păstra la Suceava niște medici valoroși, care și ei, la rândul lor, au orgoliul lor și supărările lor pentru că spun deschis că sunt hărțuiți de luni bune și nimeni nu ia atitudine, dimpotrivă.\n\nAsta în condițiile în care stăteau zi lumină în spital și veneau și de acasă să salveze pacienți cu infarct miocardic!\n\nPersonal, cred că cei doi medici vor pleca într-un centru universitar unde nu vor mai supăra pe nimeni și mașinuța roșie nu va mai fi motiv de discordie și discuție între băieței iar interesul pacienților va fi prioritar, peste interese personale sau de grup.\n\nDar pacienții din județul Suceava vor avea sigur de pierdut, spitalul va avea de pierdut, în ciuda declarațiilor managerului, care spune că nu va fi așa!\n\nSuceava și spitalul are de pierdut cu fiecare medic bun care pleacă de aici! Un lucru pe care nici Vasile Râmbu, fostul manager, nu îl conștientiza, dar avea scuza că era economist și nu doctor!\n\nVa veni și o vreme a decontărilor, care nu va fi prea interesantă pentru medicul Alexandru Calancea, căruia nimeni nu îi poate lua parafa de medic (vorbim metaforic, deși practic am văzut că se poate, după ce se sparg uși prin spital) ci pentru șeful său – Gheorghe Flutur, președintele CJ Suceava, instituția care finanțează spitalul și care a girat politic numirea și apoi susținerea domnului Calancea în funcția de manager.\n\nDeja Gheorghe Flutur este atacat pe acest subiect și mă întreb de ce nu intervine de vreme ce știm toți, spitalul acesta este proiectul lui suflet, este locul pe care l-a transformat și l-a ridicat în ani de zile. (da, spre stupoarea cârcotașilor de serviciu, spitalul arată mai bine decât clinici universitare și are aparatură modernă și condiții ȘI datorită lui Gheorghe Flutur, în mare parte, aș spune eu).\n\nAdică, într-un spital unde s-au făcut atâtea investiții și eforturi, tu să ajungi să te scuipi ca la ușa cortului și să te bați de la ….mașinuța roșie…E DE NOAPTEA MINȚII! Dar iată, că se poate!\n\nUnul vrea semnate fișele postului, ceilalți vor lucrurile sustrase din cabinet înapoi după care sunt dispuși să semneze fișa postului. Simplu, dar foarte complicat, pentru că nici o parte nu este dispusă să facă compromisuri pe moment, să dorească o reconciliere PE BUNE!\n\nDomnul Calancea spune presei că are intenții bune, că vrea armonie și înțelegere în spital, că depune eforturi să fie un manager bun.\n\nPoate așa este, poate că nu îi iese acest lucru pur și simplu, dar nu e normal când vezi că bubuie un compartiment întreg, unul important pentru spital, când primești plângeri de la angajați că sunt hărțuiți oameni acolo, înjurați sau făcuți handicapați, tu, ca manager să nu intervii, sau măcar să îi spui directorului medical să o facă.\n\nCând a mai fost un asemenea circ la Spitalului Județean Suceava?! Și repet, de ce nu intervin mai marii Consiliului Județean, pentru că și acolo au fost depuse plângeri de către cei doi medici?!\n\nNu încap toți cei trei cardiologi intervenționiști în spital, Turcoman, Blaga și Haret, când ar trebui ca instituția să aibă patru sau chiar cinci astfel de medici?! De ce nu încap, de ce nu se poate să lucreze împreună spre binele pacienților?!\n\nSunt niște întrebări simple, într-un an preelectoral, în care scandalurile, interceptările și șpaga sunt vedetele Spitalului Județean Suceava. În loc să fie remediate aceste probleme grave, conducerea se răfuiește cu medici, pe diverse motive, copilărești aș putea spune, deși până și Freud ar fi fost depășit de situație dacă ar fi făcut un studiu de caz pe la spital.\n\nCurat murdar telenovelă, vorba lui Caragiale, și ar fi de râs dacă sucevenii nu ar avea de suferit din toată situația aceasta!",
  "metadata": {
    "original_file": "informatiata.ro_0190.html"
  }
}