{
  "title": "Deputata PSD Larisa Blanari: „Îmi doresc să fie cât mai multe femei antreprenor și cât mai multe femei implicate în politică și în administrație”",
  "content": "„Îmi doresc să fie cât mai multe femei antreprenor și cât mai multe femei implicate în politică și în administrație”, declară deputata PSD de Suceava Larisa Blanari.\n\nAceasta consideră că femeile din județ și din întreaga Românie au nevoie de o reprezentare mai puternică în Parlament și în viața publică.\n\n„Suntem 51% din populația României, însă reprezentarea noastră este mult mai mică. Cine ar putea înțelege mai bine provocările și interesele femeilor, dacă nu noi, femeile?” subliniază Larisa Blanari.\n\nSocial-democrata arată că Partidul Social Democrat are o proporție considerabilă de femei în rândul candidaților săi. 33% dintre candidații de pe listele PSD sunt femei, față de 26% în anul 2020.\n\n“Nu e doar o statistică, ci un semnal clar că PSD își ia angajamentele în serios atunci când vine vorba de reprezentarea femeilor”, susține Blanari.\n\nDincolo de statistici, mai arată Larisa Blanari, partidul pe care îl reprezintă vine cu măsuri concrete în Programul de guvernare 2025 – 2028, pentru a sprijini femeile, pentru creșterea rolului lor în viața publică și cea economică.\n\nSe vor acorda 1.000 de granturi, fiecare de până la 20.000 de euro, pentru a ajuta femeile să își deschidă și să dezvolte afaceri.\n\nStatul va susține investițiile în sectoare cu potențial de creștere prin garanții avantajoase pentru credite, facilitând accesul femeilor la finanțare.\n\n3. Program de finanțare pentru firmele IT cu acționari majoritari femei:\n\nUn program de 200 de milioane de euro, incluzând granturi de 50.000 de euro per beneficiar, va sprijini crearea a 4.000 de start-up-uri în domenii legate de IT, pentru dezvoltarea capacităților de producție.\n\nAșa cum este prevăzut și în Programul de guvernare 2025-2028, avem în vedere oferirea de pachete de sprijin în valoare de 2.000 de lei fiecare, pentru formare profesională, consiliere sau sprijin în găsirea unui loc de muncă.\n\nPSD va finanța cursuri de recalificare pentru părinții singuri cu venituri mici și va oferi vouchere pentru servicii „before și after-school,” astfel încât aceștia să își poată susține familia în timp ce se specializează într-o meserie necesară pe piața muncii.\n\nMamele cu vârste între 20 și 30 de ani vor primi un voucher de 10.000 de lei la nașterea unui copil, ca sprijin pentru nevoile familiei.\n\nAceste programe sunt destinate încurajării femeilor să studieze domenii de viitor, precum știința, tehnologia, ingineria, matematica și înalta tehnologie, pregătindu-le pentru cariere în sectoare inovative și cu potențial de creștere.\n\n“Voi continua să lupt pentru egalitatea de șanse în România între femei și bărbați, capitol la care suntem pe ultimele locuri în Uniunea Europeană”, mai arată deputata social-democrată.\n\nÎn calitate de președintă a Organizației Județene a Femeilor Social Democrate Suceava, organizație cu peste 3.000 de femei din tot județul, Larisa Blanari subliniază că a întâlnit foarte multe femei puternice și capabile, nu doar în politică, ci şi în alte domenii de activitate.\n\n“De la educație la afaceri, de la știință la artă, femeile demonstrează zilnic că pot aduce contribuții valoroase în societate. Dar, totuși, în multe locuri, barierele nevăzute încă există”, conchide Larisa Blanari.",
  "metadata": {
    "original_file": "informatiata.ro_0015.html"
  }
}