{
  "title": "Bătrân agresat de patru indivizi care au intrat peste el în casă, l-au bătut și l-au dus cu forța la un bancomat pentru a-i lua banii",
  "content": "Un bătrân a fost agresat de patru indivizi care au intrat peste el în casă, l-au bătut și l-au dus cu forța la un bancomat pentru a-i lua banii. Incidentul grav s-a petrecut la Gura Humorului, duminică, în jurul orei 20.00.\n\nCei patru indivizi au fost prinși în flaghrant grație unui localnic care a sunat la 112 și a sesizat polițiștii cu privire la faptul că două persoane flanchează în mod suspect un bătrân care prezintă leziuni, în zona unui bancomat din orașul Gura Humorului.\n\nÎn zona indicată au fost direcționate în regim de urgență patrulele de serviciu, reușindu-se realizarea momentului operativ în flagrant și constatându-se faptul că bătrânul a fost victima unei fapte de tâlhărie.\n\nPolițiștii au reușit preluarea în custodie a tuturor persoanelor implicate, respectiv patru bărbați cu vârste cuprinse între 18 și 41 de ani, toți din localitatea Corlata, comuna Berchișești.\n\nCei patru au fost încătușați și conduși la sediul Poliției Orașului Gura Humorului pentru audieri și administrarea materialului probator.\n\nVictima, un bătrân de 79 de ani a fost predat unui echipaj medical pentru transportare la unitate spitalicească și acordarea de îngrijiri de specialitate, prezentând mai multe leziuni.\n\nÎn concret, din primele cercetări, că bătrânul în vârstă de 79 de ani din municipiul Suceava deține o proprietate (o casă lăsată moștenire) în orașul Gura Humorului.\n\nÎn cursul acestei zile, bătrânul s-a deplasat la casa din orașul Gura Humorului pentru a verifica integritatea acesteia și a desfășura o serie de activități gospodărești, moment în care a surprins în interiorul locuinței doi bărbați care se aflau în interior și desfășurau în mod evident activități infracționale de distrugere și furt.\n\nÎn momentul abordării și interpelării, cei doi bărbați l-au lovit pe bătrân, ulterior în locuință intrând alți doi bărbați care cel mai probabil așteaptau afară și asigurau desfășurarea activității infracționale.\n\nDupă ce au sustras din casa câteva bunuri și din proprietatea bătrânului un telefon mobil și suma de 2000 lei pe care o avea asupra sa, cele patru persoane au continuat să lovească partea vătămată și au forțat-o să meargă la un bancomat pentru a extrage sume de bani de pe card, în vederea însușirii fără drept a acestora.\n\nÎn momentul deplasării către bancomat s-a efectuat apelul SNUAU 112, reușindu-se intervenția operativă a patrulelor de poliție, luarea în custodie a autorilor și prevenirea prejudiciilor suplimentare.\n\nPolițiștii judiciariști au desfășurat activități de cercetare penală și au asigurat administrarea materialului probator, față de toți ce patru bărbați bănuiți de comiterea faptelor fiind dispusă măsura reținerii pentru 24 de ore și încarcerarea în Centrul de Reținere și Arestare Preventivă.\n\nCercetările sunt continuate sub aspectul săvârșirii infracțiunii de tâlhărie calificată, cei patru bărbați urmând a fi prezentați unutății de parchet și ulterior instanței de judecată competente cu propunerea emiterii mandatelor de arestare preventivă pentru 30 de zile.",
  "metadata": {
    "original_file": "informatiata.ro_0004.html"
  }
}