{
  "title": "Ultima zi pentru românii care vor să-și voteze primarul",
  "content": "Datorită statutului de cetățeni europeni, românii au posibilitatea să voteze la alegerile locale din statul de reședință, dar numai dacă solicită înscrierea prealabilă în registrul electoral, denumit în Spania censo electoral . Astăzi încheie perioada de înscrieri în registrul electoral în perspectiva scrutinului din 2015, programat pentru luna mai, iar politicienii spanioli speră să atragă și votul străinilor. Pentru campania de informare și perioada de înscriere, desfășurată timp de o lună, Biroul Electoral spaniol a trimis 145000 de scrisori românilor, în care li se oferă explicații despre participarea la alegerile locale din Spania. Această înscriere înseamnă că alegătorul își exprimă intenția de a vota, participând astfel în mod direct la viața localității.\n\nPeste 9000 de români cu drept de vot trăiesc în orașul Torrejón de Ardoz, din apropierea Madridului, dar nu toți vor putea sa participe la alegerile locale din 2015, dacă nu au profitat de perioada de înscriere în registrul electoral, condiția necesară pentru a-și putea exprima opțiunea politică. Nicolae Olimpiu Biolan, de la Departamentul de Imigrație din acest oraș, ne-a declarat că de la sfârșitul lui octombrie și până acum, 600 de români din oraș s-au înscris pentru a putea vota. Nicolae este singurul român care lucrează la Primaria din Torrejón de Ardoz și în ultimele luni s-a ocupat în mod special de informarea și înscrierea compatrioților din oraș. Torrejón de Ardoz este un caz fericit, pentru ca s-au înscris deja 35% dintre români, dar în restul țării, participarea continuă sa fie foarte mică.\n\nPotrivit Institutului Național de Statistică (INE), doar 105000 de români erau înscriși, în urmă cu o lună, în registrul electoral, fiind urmați de rezidenții britanici în Spania, cu 100000 de alegatori. De precizat că această comunitate este, din punct de vedere numeric, doar jumătate față de cea a românilor, însă interesul pentru implicarea politică este mult mai mare.\n\nÎn acest sens, al integrării mai mari în viața localităților unde trăiesc românii, purtătorul de cuvânt al Guvernului regional al Comunității Madridului, Salvador Victoria, declara pentru Românul : “Românii nu trebuie să se vadă ca fiind niște străini, pentru că societatea madrilenă este deschisă și nimeni, aici, nu este întrebat de unde vine, ci mai degrabă cu ce poate să contribuie la prosperitatea regiunii. În același timp, nu trebuie să se considere imigranți, ci europeni care trăiesc în regiunea Madrid.”\n\nÎn multe orașe spaniole, românii ar putea să influențeze rezultatele alegerilor, dar numărul celor care votează nu depășește, în unele locuri, nici măcar 1%.\n\nAmbasada României la Madrid a susținut campania de informare pentru înscrierea în registrul electoral din Spania, recomandând participarea cât mai numeroasă a românilor la acest proces. Într-un comunicat postat pe site-ul său, Ambasada menționează că „votul este atât un drept cât și o datorie civică, iar prin exercitarea acestuia comunitatea românească își poate face vocea cât mai auzită și puternică”. De asemenea, instituția amintește și condițiile pentru exercitarea dreptului la vot, cu ocazia viitoarelor alegeri municipale din Spania: \n\n – Să aveți 18 ani împliniți până în ziua de 24 mai 2015 (inclusiv); \n\n – Să fiți înregistrați la Primăria localității de reședință din Spania (empadronamiento); \n\n – Să solicitați înscrierea în Registrul Electoral. Cei care nu s-au înscris cu ocazia alegerilor locale precedente sau europarlamentare pe listele electorale spaniole, în registrul electoral o pot face până la termenul limită de 30 decembrie 2014. \n\n Pentru a veni în sprijinul cetățenilor europeni care doresc să voteze, autoritățile spaniole au pus la dispoziția dumneavoastră mai multe modalități de înscriere în Registrul Electoral: \n\n prin intermediul primăriei, la Evidența Populației (Oficina de Empadronamiento), prin completarea unui formular special; prin internet, accesând portalul Institutului Național de Statistică (http://sede.ine.gob.es), sau prin poștă, răspunzând la scrisorile pe care cetățenii UE rezidenți în Spania le-au primit în cursul lunii octombrie. \n\n (Informații suplimentare se pot obține de la Oficiul Registrului Electoral (Oficina del Censo Electoral) la tel. 901.101.900.)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0237.html"
  }
}