{
  "title": "Românii din Spania chemați să se înscrie la alegerile locale",
  "content": "Cetățenii străini, rezidenți în Spania, au dreptul să voteze la alegerile locale din Spania, iar comunitatea românească reprezintă, în continuare, masa electorală cea mai importantă, cu aproximativ 600 de mii de persoane care au vârsta legală pe a vota.\n\nAccesul la urne nu se poate face fără înscrierea la primărie\n\nParticiparea străinilor la alegerile locale nu se poate face însă, în mod automat, prin stabilirea rezidenței într-o localitate. De aceea, pe lângă formularul de solicitare a rezidenței într-o localitate din Spania, persoana în cauză ar trebui să completeze și o solicitare de înscriere în registrul electoral.\n\nAceastă procedură este simplă și se poate realiza oricând, la primărie, dar cei care doresc să poată vota la următoarele alegeri locale din Spania, care vor avea loc în luna mai din 2015, trebuie să facă acest lucru până la sfârșitul anului. În 31 decembrie se încheie perioada de înscriere în registrul electoral pentru următorul scrutin.\n\nCa să-i informeze pe românii din regiune, autoritățile Comunității Madrid au inițiat, astăzi, o campanie de stimulare a înscrierii în registrul electoral, care a fost lansată în prezența ambasadorului României în Spania, Ion Vîlcu, de ministrul regional pentru Afaceri Sociale, Jesús Fermosel.\n\n„Campania urmăreşte să pună la dispoziţie informaţia completă privind procedura administrativă pentru înscrierea în registrul electoral, obligatorie pentru a-şi putea exprima dreptul de vot.”, a declarat Jesús Fermosel.\n\nGuvernul regiunii Madrid va difuza toate informaţiile privind procedura de înscriere pe paginile web ale instituțiilor madrilene și vor fi împărțite 22 de mii broșuri informative în spaniolă, română, bulgară şi engleză.\n\nLa alegerile locale din 2011, românii erau, ca și astăzi, cea mai mare comunitate de străini din Spania, dar la urne s-au prezentat sub 1% dintre ei. Absența românilor de la urne i-a dezamăgit pe mulți dintre liderii locali, care avuseseră acțiuni speciale de implicare politică a românilor, dar care astăzi consideră că românii nu votează.\n\nEfectul cel mai advers, înregistrat din cauza neparticipării la vot, s-a văzut în Alcalá de Henares, unde au votat aproximativ 200 de persoane din toți cei 20 de mii de compatrioți și drept urmare, partidul anti-imigranți España 2000 a reușit pentru prima dată să intre în Consiliul Local cu 1 mandat.\n\nCalculele indicau în 2011, că numai 500 de voturi în plus ar fi împiedicat accesul acestui partid extremist în Consiliul Local și, mai mult decât atât, ar fi permis partidului (care a oferise gratuit o parcelă bisericii ortodoxe) să-și mențină majoritatea. Mai mult, lipsa românilor de la urne a provocat o legislatură instabilă, fără o majoritate clară.\n\n150 de mii de români pot să voteze la Madrid\n\nOficialii madrileni cred că de această dată românii se vor înscrie la vot, mai ales că ultimul Barometrul al Imigraţiei, realizat de guvernul regional în 2014, arată că 9 din 10 străini se simt, pe deplin, integraţi în societatea spaniolă.\n\nPeste 150 de mii de români din regiunea Madrid ar putea să voteze la alegerile locale din mai 2015, dacă se înscriu la primărie în registrul electoral, pănă la sfârșitul anului.\n\nAlegerile locale din mai 2015 vor marca un moment de cumpănă pentru viață politică din Spania, când noile forțe politice și partidele tradiționale spaniole se vor confrunta pentru prima dată pe fondul unei crize economice care durează de 6 ani și care i-a sărăcit pe foarte mulți spanioli și străini.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0242.html"
  }
}