{
  "title": "Madrid: Peste 70% dintre români îşi doresc să se întoarcă acasă",
  "content": "Primul studiu realizat asupra comunităţii româneşti din regiunea Madridului arată că peste 70 la sută dintre români se gândesc la o întoarcere în viitorul apropiat. Dintre aceştia aproape jumătate spun că vor să se întoarcă în următorii 5 ani. \n\n Studiul a fost realizat de Fundaţia Soros şi se numeşte „Comunităţi româneşti în Spania”. Datele au fost culese în toamna trecută, când realizatorii analizelor au făcut chestionare în localităţile cu mulţi locuitori români din regiunea Madridului.\n\nAşadar, cei care sunt siguri sau foarte siguri ca se vor întoarce în tara în următorii cinci ani reprezintă numai 39% din totalul imigranţilor români din Madrid, iar cei care declară că există o probabilitate mare sau foarte mare de reîntoarcere acasa sunt persoane care au deja planuri structurate de revenire. În funcţie de intenţia de revenire în ţară, imigranţii se diferenţiază în patru grupe distincte: cei cu intenţia de revenire imediată, în următorul an (14%); cei mai numeroşi sunt cei care vizează un termen mediu de revenire, de doi-cinci ani (33%); persoanele care se gândesc la revenire numai pe termen lung, după cinci ani (15%); potenţialii migranţi definitivi, cei care au de gând să nu mai revină în ţără.\n\nDespre pierderea locului de muncă \n\n Ponderea românilor madrileni îngrijoraţi că ar putea să îşi piardă locul de munca era, la momentul sondajului, relativ redusă, de numai 14%. Similar, ponderea celor care se aşteptau ca următoarele şase luni să fie proaste sau foarte proaste sub aspect personal, în Spania, era de 19%. Optimiştii pe termen scurt, cei care credeau ca le va merge bine sau foarte bine în următoarea jumătate de an, erau în proporţie covârşitoare, de peste trei sferturi (78%). Cei care declară că nu intenţioneaza să revină, reprezintă 29% dintre intenţii. \n\n Persoanele cu probabilitate mare de revenire în ţară se disting prin faptul că au venituri relativ ridicate în Spania (peste media de aproximativ 1400 euro pe lună), situaţie materială bună în România, nivel de educaţie relativ redus şi o slabă cunoaştere a limbii spaniole. Potrivit studiului tind să revină în ţară persoanele care au acumulat venituri peste media specifică migranţilor români, au situaţie materială relativ bună şi în ţară, dar nu s-au integrat bine în mediul spaniol sub aspectul cunoaşterii limbii spaniole.\n\nCunoaşterea limbii \n\n Aproximativ 30% dintre cei intervievaţi susţin că deţin o foarte bună cunoaştere a limbii spaniole, în sensul că se descurcă foarte bine cu ceea ce ştiu în spaţiile publice din Spania. Dintre aceştia, numai o treime, însă, declară că vor reveni sigur în ţară (procentul corespunzător pe total eşantion fiind de 42%). \n\n Intenţia de revenire în ţară este dependentă în bună măsură de modul în care migranţii estimează efectele şederii lor în Spania asupra familiei (copii, soţ sau soţie, părinţi, în ţară sau în Spania). Aproape jumătate dintre românii din zona Madrid apreciază că emigrarea lor are efecte pozitive asupra propriei familii. Dintre aceştia, 35% declară că au de gând să rămână în Spania. \n\n Studiul mai arată că din totalul migrantilor intervievati, 32% ar dori să deschidă o afacere în România în următorii doi ani. Pentru cei decişi să revină în următorii cinci ani în ţară ponderea corespunzătoare este de 44%.\n\nModul în care locuiesc \n\n În privinţa locuirii în Spania, aceasta se caracterizează prin supraaglomerare: 79% dintre respondenţi trăiesc în locuinţe cu mai multe gospodării, 60% împreună cu alte patru sau peste patru persoane, iar în 15% dintre locuinţe se află mai mult de două persoane pe cameră. \n\n În concluzie, întoarcerea acasă nu este doar un proiect de viaţă, ci şi o stare de spirit. Mizele întoarcerii în tara sunt „afacerea si casa”, însă tind să revină în special cei care consideră că Spania le-a adus o sănătate mai proastă sau au o percepţie pozitivă faţă de viitorul pietei muncii din România. Revenirea în ţara este înţeleasă ca un proiect familial: 57% dintre cei care declară ca vor reveni curând şi sigur în ţară menţionează că împreună cu ei se va mai întoarce şi altcineva din familie. Acest fapt, susţin autorii studiului, se explică prin procentul ridicat, de aproximativ 70%, al românilor însoţiţi de cel puţin un membru al familiei şi care trăiesc în comunităţile din regiunea Madrid. Cea mai mare dorinţă de întoarcere în ţară se înregistrează la Arganda del Rey. \n\n Studiul „Comunităţi româneşti în Spania” a fost lansat de Fundatia Soros în cadrul programului „Migraţie şi dezvoltare” şi a fost realizat în septembrie 2008 pe un eşantion de 832 de imigranţi români adulţi din Madrid. Cercetarea s-a realizat în localităţile Alcala de Henares, Coslada, Arganda del Rey şi Torrejon de Ardoz.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0709.html"
  }
}