{
  "title": "Vizita delegaţiei Comisiei pentru învăţământ, ştiinţă, tineret şi sport a Camerei Deputaţilor",
  "content": "O delegaţie a Comisiei pentru învăţământ, ştiinţă, tineret şi sport a Camerei Deputaţilor, condusă de domnul deputat Angel Tîlvăr, preşedintele Comisiei, şi formată din domnii deputaţi Romeo Rădulescu, Radu Zlati, Radu Costin Vasilică, a efectuat o vizită de lucru la Madrid, în zilele de 9 şi 10 iunie 2014, precizează Ambasada României de la Madrid.\n\nParlamentarii români au avut o întâlnire cu domnul Miquel Ramis Socias, preşedintele Comisiei pentru educaţie şi sport din Congresul Deputaţilor al Spaniei şi membrii acesteia. În cadrul convorbirilor a fost evidenţiată atât preocuparea celor două foruri legislative pentru creşterea calităţii în procesul de formare a tinerei generaţii, diminuarea abandonului şcolar, cât şi interesul de a continua pe viitor colaborarea bilaterală la nivelul celor două Comisii de specialitate. \n\n Delegaţia Comisiei pentru învăţământ a vizitat o şcoală din Madrid inclusă în Programul de Limbă, Cultură şi Civilizaţie Românească (LCCR) și a avut un dialog substanţial cu cadre didactice române din Comunitatea Madrid, implicate în acest curs, la care au fost invitaţi să participe şi studenţi români de la facultăţi prestigioase – Complutense, Alcalá de Henares, Universidad Autónoma ș.a. A fost subliniată buna integrare a elevilor români în centrele de studii spaniole, cât şi succesul cursului LCCR. \n\n Programul a inclus, de asemenea, o întrevedere cu Vicerectorul pentru comunicare și coordonare al prestigioasei Universitati Alcalá, dl. José Santiago Fernández Vázquez și cu directorul programului de masterat de Comunicare Interculturală, Interpretariat și Traducere în Serviciul Public (traducere spaniolă-română), dna. Carmen Valero Garcés, ocazie cu care au fost abordate aspecte referitoare la particularităţile procesului de formare din învăţământul universitar, inițiative de colaborare între Universitatea Alcalá și Universitatea Babeș-Bolyai din Cluj-Napoca și perspectiva deschiderii unui lectorat de limbă română în cadrul Universității spaniole.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0272.html"
  }
}