{
  "title": "Romanii din Andalucia se pregatesc de vacanta de vara in Romania",
  "content": "In provincia Sevilla, majoritatea romanilor au lucrat pana de curand pe campurile andaluze, la cules de fructe (portocale, mandarine, prune, piersici etc.) sau legume (cartofi, rosii, castraveti sau usturoi si patrunjel). Acum campania agricola este pe terminate si multi romani se pregatesc sa se intoarca in tara pentru perioada de vara. In provincia Huelva au lucrat la cules de capsuni aproximativ 10.000 de romani, dar si acolo se incheie campania culesului, iar multi romani isi pregatesc bagajele pentru vacanta in Romania.\n\nMihaela G., originara din Bailesti, se pregateste si ea de intoarcere. „ Am terminat de cules capsuni, dar pentru mine incepe in tara o alta campanie, cea a lubenitei. Plec din Huelva de la campania de capsuni ca s-au terminat si incep acasa o alta campanie cea a lubenitei si bineinteles varza. Am venit in ianuarie, cu un contract la capsuni si ma voi reintoarce anul viitor. Sunt multumita de banii pe care i-am castigat, am ajutat copiii sa-si continue studiile la facultate, caci sotul meu a decedat acum sapte ani. Cu banii castigati de la capsuni am reusit sa-mi cumpar si un teren unde cultiv varza si pepeni, asa incerc sa ma descurc si in tara in situatia economica pe care o avem „.\n\nAlti romani merg in tara din cauza faptului ca pe timpul verii nu se gaseste nimic de m unca si datorita temperaturii ridicate din aceasta provincie, romanii care lucreaza in case, merg sa insoteasca familiile de spanioli in vacanta si renunta la zilele lor de odihna pentru a mai castiga un ban.\n\nIn schimb unii romani muncesc si pe timpul verii. Mioara Dumitras, originara din Banat, lucreaza intr-o casa de sapte ani de zile si tot de atatia ani nu si-a vizitat familia in tara, pentru ca nu si-a permis sa-si ia vacanta pentru a castiga bani: „ Am o fiica casatorita care la randul ei este mamica. Eu ii trimit bani in fiecare luna, deoarece salariul pe care-l castiga, lucrand la o firma din Timisoara nu-i ajunge. Familia la care lucrez este foarte multumita de mine, acum ma considera ca din familia lor, dar nu a fost asa de la inceput. Mi-au trebuit cativa ani buni ca sa le schimb imaginea pe care o aveau despre romani „.\n\nInma este fiica doamnei pe care o ingrijeste Mioara si ea spune ca i-a fost teama sa angajeze o romanca, „ care sa o ingrijeasca pe mama mea. Stiam ca romanii creeaza multe probleme, dar acum dupa sapte ani de cand lucreaza Mioara cu noi, mi-am schimbat total parerea despre romani, de asemenea doresc, ca intr-o buna zi sa vizitez si Romania. Cred ca este foarte frumoasa, dupa ceea ce am vazut pe internet. Mama mea o iubeste foarte mult pe Mioara, o considera drept una dintre fiicele ei. Ma bucur foarte mult ca am reusit sa cunosc romani muncitori si corecti cum e cazul Mioarei. Acum mai nou am invatat si romana cu ea si citesc ziarul Romanul, asa mai aflu cate ceva despre comunitatea voastra „.\n\nMulti romani prefera sa lucreze asadar si in timpul vacantelor din dorinta de a castiga mai multi bani si mai repede, pentru a se reintoarce acasa la familiile lor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0461.html"
  }
}