{
  "title": "\"De ce romanii? Pentru ca sunt singurii carora nu le cerem permis de munca\"",
  "content": "Guvernul Spaniei va aproba maine decretul care impune restrictii pentru romani pe piata muncii. Secretarul de Stat din ministerul Muncii, Anna Terron a reiterat astazi, ca raspuns la intrebarile ziarului nostru, ca masura nu-i va afecta pe romanii care se afla deja in Spania si sunt deja inclusi in piata muncii si a explicat ca nu este o masura adoptata impotriva lor.\n\n„ De ce romanii? Pentru ca sunt singurii carora nu le cerem permis de munca. Restul imigrantilor au renuntat sa mai vina. Reducerea sosirilor este foarte mare. Am inchis contingentul pentru campaniile agricole pentru straini. In schimb faptul ca Spania este singura tara mare care a ridicat moratoriul pentru romani a facut aceasta comunitate sa fie singura care nu are nevoie de permis de munca si care continua sa vina „, ne-a declarat secretarul de stat Anna Terron la prezentarea noului Plan de Integrare Nationala.\n\nReferitor la neintelegerile care pot fi provocate de impunerea din nou a restrictiilor, oficialul spaniol a precizat ca „ decizia nu este retroactiva. Toate acele persoane care fac parte din piata spaniola a muncii vor continua sa faca parte din aceasta. Intentia noastra este sa evitam situatia lor de vulnerabilitate si, in consecinta, am fost nevoiti sa luam aceasta decizie care se va revizui peste un an, care nu se bazeaza pe caracterul national al persoanelor vizate, ci pe situatia pietei noastre de munca „.\n\nSecretarul de Stat pentru Integrare a reamintit ca maine va fi aprobat ordinul care va restabili moratoriul privind circulatia muncitorilor de nationalitate romana si ca vizati vor fi cei care doresc sa vina sa lucreze aici.\n\n„ In orice caz, va spun ca in ceea ce-i priveste pe cei care sunt aici si fac parte din piata muncii nu numai ca nu vrem sa le cream alte probleme, dar mai ales vrem sa le conservam mai bine drepturile pe care le au ca rezidenti in Spania, ca persoane care au contribuit si care constribuie, avem multi romani inregistrati la Asigurarile Sociale, la bunastarea si dezvoltarea acestei tari „, ne-a mai declarat Anna Terron.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0448.html"
  }
}