{
  "title": "40 de studenti romani au adus PRISPA la Madrid",
  "content": "Romania este reprezentata, in premiera, prin echipa PRISPA, la competitia internationala Solar Decathlon Europe 2012, care se desfasoara la Madrid – Casa de Campo, in perioada 14-30 septembrie.\n\nInaugurarea evenimentului a avut loc pe 13 septembrie, moment urmat de concursul propriu-zis si de organizarea de expozitii publice. In perioada 17-28 septembrie, casele construite vor fi evaluate, iar primele 3 echipe cu cel mai bun punctaj la fiecare din cele zece probe vor fi premiate.\n\nDin echipa PRISPA fac parte 40 de studenti la arhitectura, inginerie, constructii, design, management, geografie si comunicare. Conceptul casei PRISPA ofera o alternativa sustenabila pentru revitalizarea modului de viata rural din Romania, raspunzand unui context romanesc, cu implicatii economice si socio-culturale. Elementul central al casei este „prispa”, un spatiu de socializare si impartasire de experiente, avand o arhitectura de lemn traditionala. La acest proiect complex au colaborat Universitatea de Arhitectura si Urbanism „Ion Mincu”, Universitatea Tehnica de Constructii Bucuresti si Universitatea Politehnica Bucuresti, impreuna cu alte universitati din capitala.\n\nCu toate ca nu au avut un buget mare, 40 de studenti romani au instalat in timp record o casa functionala si primitoare care nu are nevoie decat de placi solare ca sa aiba energia necesara.\n\nO casa care sa consume putina energie si sa poata fi instalata oriunde este visul tuturor. Acesta este si obiectivul competitiei Solar Decathlon de la Madrid unde soarele este singura sursa de energie pentru echipele de studenti venite din toata lumea cu cele mai inovatoare constructii.\n\nCei 40 de tineri nu au primit subventii publice, dar au reusit sa faca rost de bani si sa ajunga la Madrid dupa ce au vandut casa la licitatie.\n\n„Zi si noapte am stat pe santier pe ture diferite. Eram cu totii obositi, dar plini de ambitie sa terminam la timp pentru ca asta insemna sa primim puncte in plus”, ne-a spus Valentina Potlog – membru al echipei Prispa.\n\nProiectul romanesc se numeste Prispa si este cel mai ieftin model de locuinta din orasul solar de la Madrid. Arata ca o casa obisnuita, cu bucatarie, baie si, bineinteles, cu prispa. Este dotata cu placi solare, iar costul se ridica la 70 de mii de euro.\n\n„Casa noastra este gandita sa se incadreze pana in pragul de Prima Casa din Romania. Deci este gandita cumva pentru piata romaneasca”, a spus Adrian, alt membru al echipei romanesti.\n\nConcurentii din China, Brazilia sau Italia au avut la dispozitie bugete mult mai mari. Echipa din Franta a ridicat o constructie cu 2 milioane de euro, iar studentii japonezi se prezinta cu o casa cu tigle fotovoltaice, in valoare de 700 de mii de euro. Romanii cred in sansa lor si mizeaza pe functionalitate si pe aspectul traditional al casei. Se considera privilegiati ca pot progresa intr-un domeniu de viitor.\n\n„Inveti si practic asta ne-a intarit pe noi ca si nivel de cunostinte. Ne-a ridicat moralul si am reusit sa ajungem undeva unde nimeni nu a ajuns in Romania pana acum”, ne-a declarat Mihai Vlad, unul dinte studentii romani venit la Madrid la Solar Decathlon. Echipa castigatoare va fi votata pe internet si de un juriu de specialisti.\n\nSolar Decathlon Europe (SDE) este o competitie internationala dedicata universitatilor, lansata prima data la Washington in 2002, la initiativa Departamentului de Energie din Statele Unite. SDE, partener oficial al Campaniei Europene pentru Energie Sustenabila al Comisiei Europene, este una dintre cele mai importante competitii internationale ce promoveaza cercetarea in domeniul locuintelor eficiente din punct de vedere energetic.\n\nIn cadrul concursului Solar Decathlon Europe 2012, 20 echipe participante din patru continente (Spania, Franta, Marea Britanie, Germania, Japonia, China, Danemarca, Egipt, Italia, Romania, Ungaria, Brazilia, Norvegia, Portugalia) asambleaza case solare in 14 zile, creand fiecare un prototip de casa solara, de dimensiuni reale. Echipele concureaza pentru obtinerea celui mai bun punctaj la 10 probe distincte.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0334.html"
  }
}