{
  "title": "Viceconsulatul de la Almeria - Întâlnire Multiculturală la Albuñol (Andaluzia)",
  "content": "Viceconsulatul României de la Almeria a participat în 12 iunie, la invitația Primăriei din localitatea andaluză Albuñol, la cea de-a treia ediție a Întâlnirii Multiculturale Interprovinciale Educaționale pentru Adulți.\n\nEvenimentul a avut loc în cadrul „Proiectului privind Integrarea Imigranților în zona rurală: municipiul Albuñol”, având ca principale obiective îmbunătățirea incluziunii sociale și culturale a imigranților pe plan local, prevenirea riscului de excludere socială, potențarea coviețuirii sociale, analizarea situației actuale a colectivelor de imigranți din localitate, precum și dezbaterea aspectelor pozitive ale imigrației din perspectivă socială și culturală. \n\n Organizat în incinta pavilionului sportiv municipal, evenimentul s-a bucurat de participarea unui număr aproximativ de 500 persoane, cursanți ai Programului de Educație Interculturală, proveniți din diverse localități din provinciile andaluze Granada și Almeria (Albuñol, Castell de Ferro, Motril si Adra) și a cuprins expoziții de artizanat, costume tradiționale, albume fotografice și produse culinare marocane, românești, senegaleze și britanice, urmate de un program cultural artistic, în timp ce toți participanții au putut degusta specialitatea spaniolă „paella”, oferită de Primăria locală. \n\n Viceconsulul român la Almeria, Florenţa Ciobotaru, a apreciat inițiativa Primăriei Albuñol de organizare a acțiunii și a reliefat nivelul ridicat de integrare, precum și potențialul și caracteristicile socio-culturale pozitive ale colectivul de cetățeni români rezidenți în Andaluzia, în număr de peste 130.000 persoane. \n\n La acțiune a fost prezentă o delegație din partea Asociației Socio-Culturale „Rumanos Almerienses” din Roquetas de Mar / Almeria, care a participat la decorarea standului cu obiecte artizanale și elemente vizuale reprezentative românești și a susținut un recital folcloric în debutul programului artistic din cuprinsul acțiunii.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0269.html"
  }
}