{
  "title": "8 Martie, sarbatorit cu emotie de romanii din Castellon",
  "content": "In Spania, ziua de 8 Martie reprezinta Ziua Femeii Muncitoare, insa pentru romani aceasta zi are si o semnificatie mai speciala: nu se sarbatoreste doar ziua femeii, ci si a mamei. Zeci de copii romani din Castellon si Vila-Real au urat fericire si „ La multi ani! ” mamelor lor, prin diverse actiuni la care au participat.\n\nIn Vila-Real, copiii inscrisi la cursurile de limba romana desfasurate la sediul bisericii ortodoxe sub indrumarea profesoarei Cristina Stoica au sustinut un program de cantece si poezii inchinate mamei si anotimpului bucuriei-primavara. Toti cei prezenti la slujba de duminica au ramas sa asiste la micul spectacol al copiilor, iar poeziile, prin vocile curate ale copiilor, au exprimat recunostinta fata de mama, respectul si admiratia fata de fiinta draga care le este aproape zi de zi. La sfarsitul serbarii, toate femeile prezente au primit flori.\n\nDe asemenea, si femeile care au participat la sfanta liturghie de la biserica ortodoxa din Castellon au primit, odata cu miluirea, si cate o floare. O zi deosebita au avut si mamele elevilor inscrisi la cursurile de limba, cultura si civilizatie romaneasca in Castellon. Aproape 90 de copii cu varste cuprinse intre 3 si 12 ani din mai multe grupe ale profesoarelor Geacomina Stefan si Anca Istrate s-au reunit la colegiul Lope de Vega si au prezentat un moment artistic emotionant. Pe costumele de culoare verde, copiii purtau cate o floare de primavara.\n\nMamicile si bunicile prezente au fost impresionate de cantece, poezii, felicitari si imbratisari. O alta activitate deosebita dedicata zilei de 8 Martie a avut loc la sediul Consiliului Judetean Dambovita, unde profesoara Roxana Anghelache si copiii inscrisi la cursurile de limba romana organizate aici le-au invitat pe mamici si bunici la serbarea „ Mama a fost prima mea intalnire cu un inger „. Femeile prezente au primit cu multa emotie martisoare, felicitari si diplome de „Cea mai buna mama”, confectionate anterior de cei mici.\n\nUn 8 Martie intercultural a fost oferit femeilor din Castellon de Agentia de mediere pentru integrare si convietuire sociala AMICS, amfitrioanele fiind Romania si Brazilia. La eveniment au fost prezente autoritati spaniole si romane. Romania a prezentat calitatea de mama a femeii sarbatorite la 8 Martie, dar si traditia Martisorului la romani. La final, toate femeile prezente au primit flori si toti participantii au fost invitati la o degustare de produse traditionale romanesti.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0487.html"
  }
}