{
  "title": "Clamparu a ajuns in fata justitiei spaniole",
  "content": "Procesul impotriva lui Ioan Clamparu, acuzat ca a obligat mai multe femei sa se prostitueze, a inceput marti, 31 ianuarie, la Madrid, cu marturia unei femei care a fost adusa la 17 ani in Spania ca sa fie prostituata.\n\nTanara a depus marturie ca martor protejat, din spatele unui perete de sticla, si a povestit cum Clamparu a batut-o si a obligat-o sa intrerupa o sarcina. Apoi a fortat-o sa continue sa se prostitueze.\n\nFemeia a spus ca doreste nici o indemnizatie si ca nu vrea decat sa-l vada pe Clamparu in inchisoare. O alta femeie a spus in fata instantei ca oamenii lui Clamparu controlau 100 de femei in Casa de Campo si in alte locatii din Madrid in care se aflau femei, obligate sa se prostitueze.\n\nIn prima zi a procesului, Ioan Clamparu si-a folosit dreptul de a nu raspunde la nici o intrebare.\n\nPresa din Spania a scris pe larg despre inceperea procesului impotriva sa. Considerat drept unul dintre cei mai mari traficanti de fiinte umane din lume, Clamparu a fost descris ca un sef mafiot fara scrupule fata de victimele sale. Acestea erau femei din Europa de Est, in special din Romania, care erau mintite ca vor fi angajate in Spania. La destinatie ajungeau sa fie exploatate sexual si erau obligate sa se prostitueze prin amenintari si violenta.\n\nAnchetatorii cred ca sute de femei au trecut prin mainile retelei conduse de botosanean, care a ajuns sa fie cautat de politiile din mai multe state europene. Reteaua sa avea legaturi in Spania, Irlanda, Franta, Italia si Marea Britanie, iar profitul era de ordinul milioanelor de euro.\n\nToti „ locotenentii ” lui Clamparu au fost prinsi si judecati, insa el a reusit sa scape de politie pana in septembrie anul trecut. Potrivit politiei, Clamparu s-a predat pentru ca nu mai avea libertate de miscare, insa avocatul sau sustine ca s-ar fi predat politiei spaniole pentru ca este persecutat politic in Romania.\n\nJustitia spaniola cere pentru Ioan Clamparu o pedeapsa de 28 de ani de inchisoare pentru 5 delicte de prostitutie si un delist de avort. El trebuie sa fie judecat insa si in Italia, iar in Romania a fost condamnat in 2008 la 13 ani de inchisoare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0388.html"
  }
}