{
  "title": "Campania “UE mai aproape de tine” a ajuns la sfârșit",
  "content": "Ambasada României la Madrid a finalizat cea de-a doua ediție a ciclului de reuniuni “UE mai aproape de tine” destinat copiilor de origine română, elevi ai profesorilor coordonatori de limba română – parte a programului de Limbă, Cultură și Civilizație Românească (LCCR) și colegilor acestora din colegii din Comunitatea Madrid.\n\nAnamaria Almăşan, consilier pentru afaceri europene în cadrul Ambasadei României din Madrid, s-a reunit în perioada 27 martie -14 iunie cu peste 550 de copii români și colegii lor de clasă, precum și cu profesorii lor coordonatori. La majoritatea acestor reuniuni au participat și directori ai școlilor respective, iar în unele cazuri reuniunile s-au bucurat și de prezența părinților copiilor. \n\n Ciclul de reuniuni din acest an a început la 27 martie, cu reuniunea de informare organizată la sediul Ambasadei la care au participat profesorii parte a programului LCCR și responsabilii pentru educație și, respectiv, comunicare, din Oficiul Parlamentului European și Reprezentanța Comisiei Europene de la Madrid. \n\n Datorită sprijinului profesorilor de limbă română, ciclul de seminarii „UE mai aproape de tine” s-a derulat în colegii din capitala Madrid (C.P. Blas de Otero), Alcala de Henares (C.P. Juan de Austria și CEIP Emperador Fernando), Arganda del Rey (CEIP Nuestra Señora de la Milagrosa), Arroyomolinos (CP El Torreon), Coslada (C.P. San Pablo și C.P. Seneca), și Torrejon de Ardoz (C.P. Ramón y Cajal). Desfășurate într-o manieră interactivă și contând pe numeroase jocuri și povești din diverse state europene, reuniunile au urmărit apropierea elevilor de valorile şi simbolurile europene. De asemenea, o atenție specială a fost acordată diversității culturale europene şi apartenenţei României la UE. \n\n De asemenea, campania de informare din acest an a inclus și o vizită la Ambasadă a două grupe de elevi însoțiți de Prof. Eleonora Gaspar și Mihaela Ignat, din CEIP Infanta Leonor din San Agustin de Guadalix și respectiv, C.E.I.P. Ciudades Unidas din San Fernando de Henares și C.E.I.P. El Olivar din Rivas Vaciamadrid. \n\n Au fost transmise cărți, broșuri și diverse alte materiale privind Uniunea Europeană și altor colegii și școli parohiale din capitala Madrid, Alcala de Henares, Aranjuez și Boadilla del Monte. \n\n Profesorii români participanți la acest program au fost Florinela Lazăr, Paula Manolache, Mihaela Ispas, Gabriela Soporan, Octavia Iancu, Mihaela Marton, Eleonora Gaspar, Mihaela Ignat, Luminita Iuhoș, Graziela Gavril, Mihaela Gutierez, Mihaela Marin, Ionela Cimpoieru și Odarca Deac. \n\n Ambasada României reiterează şi pe această cale mulțumirile sale şcolilor unde învaţă elevii de origine română pentru deschiderea cu care au întâmpinat inițiativa Ambasadei române, profesorilor coordonatori, precum şi Reprezentanţei Comisiei Europene, Oficiului Parlamentului European, Centrului de Documentare Europeană din Comunitatea Madrid și Centrul de informare Europe Direct Coslada pentru întreg sprijinul acordat și numeroasele materiale privind UE facilitate copiilor. \n\n O fotocronică a celei de-a doua ediții a ciclului “UE mai aproape de tine” este disponibilă pe pagina de Facebook a Ambasadei \n\n https://www.facebook.com/ambasada.madrid",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0273.html"
  }
}