{
  "title": "Designerii de modă Augustin & Came triumfă în Andalucia",
  "content": "Casa de modă Augustin & Came, creată de doi tineri creatori români din Spania, îşi continuă periplul pe pasarelele modei spaniole. După ce au lansat colecţia flamenco, anul trecut, Augustin şi Camelia Ghebaru au reuşit să impresioneze şi pe teritoriul flamenco prin excelenţă, în Andalucia.\n\n„ Ne întoarcem din Andalucia cu multă bucurie in suflet. Festivalul Muestra de Arte Flamenco (MAF) din Lepe (Huelva) s-a demonstrat a fi un eveniment de mare importanţă, care aduce pe scenă cei mai buni artişti din lumea flamencă. Pasarela MAF este organizată de către cei mai buni profesionişti din Andalucia şi cel mai mic detaliu este transformat într-o operă de artă. Lepe este un oraş pe coasta oceanului, unde oamenii zâmbesc la fiecare pas şi unde oamenii de diferite naţionalităţi convieţuiesc în armonie şi unde arta flamencă se respiră în fiecare colţ „, mărturiseau Augustin şi Came printr-o scrisoare adresată presei.\n\nLa Lepe, în acest an, s-a organizat cea de-a cincea ediţie a festivalului MAF şi casa Augustin & Came a prezentat colecţiile sale alături de cei mai buni designeri de modă flamenco din Spania şi din lume. De altfel, românii au fost cei care au deschis pasarela MAF 2010 cu colecţia „ Vis Flamenco „.\n\nAnul acesta, alături de cei doi români, pe pasarela din Lepe au fost prezentate şi creaţiile unor creatori de modă consacraţi precum Carmen Rodriguez şi Aberto Vicente, Carmen Vega, Santana Diseños, Patricia Aguaded, Pepa Carrasco, Manuela Macias, Daniel Lora şi Antonio Jimenez.\n\n„ Pentru prima dată în istoria modei flamenco doi designeri romani sunt invitaţi să prezinte colecţiile alături de cei mai buni designeri spanioli „, precizează Mihaela Ciliciu, persoana care a fost sufletul acestei activităţi şi care a fost desemnată de către organizatori să se ocupe de prezentarea casei de moda Augustin & Came.\n\n„ Atât autorităţile cât şi specialiştii din lumea flamenco împreună cu marele public au catalogat prezentarea noastră ca fiind una originală şi de mare succes „, mai spunea Augustin, care a subliniat şi importanţa faptului că prezentarea colecţiei „ Vis Flamenco ” a fost televizată în direct pe postul Canal Sur. (Foto: Dragoş Iordache)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0589.html"
  }
}