{
  "title": "Partidele spaniole fac apel la români ca să se înscrie la alegerile locale",
  "content": "Multe orașe din Spania au un număr important de rezidenți români cu drept de vot, iar rezultatul alegerilor locale depinde și de participarea lor electorală.\n\nComunitatea românească din Spania este formată acum din 619.833 de rezidenți, cu 11 mii de persoane mai puțin față de ianuarie 2022, dar este în continuare cea mai mare comunitate de rezidenți europeni din UE.\n\nVoturile românilor pot influența decisiv alegerile locale din Spania, iar mulți români profită deja de dreptul de a vota la alegerile locale.\n\nRegistrul electoral spaniol prezenta la ultimele alegeri europene, cel puțin 113.800 de înscrieri din partea românilor din Spania pentru alegerile locale. Asta înseamnă că mai puțin de un sfert dintre cetățenii români cu drept de vot, sunt înscriși în registrul electoral din Spania.\n\nȘi pentru că alegerile locale din Spania vor avea loc pe 28 mai, cetățenii români sunt invitați să se înscrie în Registrul Electoral.\n\nDe ce este bine să votezi la alegerile locale din Spania\n\nDacă ești străin și ai peste 18 ani, votul tău este esențial pentru că din urne vor ieși aleșii care te vor reprezenta în municipiul tău și ale căror decizii vor afecta bunăstarea și calitatea vieții cetățenilor.\n\nPoliticile lor vor determina, printre altele, dezvoltarea zonei Serviciilor Sociale și vor fi decisive în probleme precum ocuparea forței de muncă, egalitatea, integrarea în probleme de imigrație sau cooperarea pentru dezvoltare.\n\nCum se face înscrierea în registrul electoral\n\nData limită pentru înscriere este 30 ianuarie, iar pagina web a Institutului Național de Statistică oferă toate detaliile pentru cei care doresc să se înscrie la vot.\n\nCondițiile care trebuie îndeplinite pentru a fi eligibil pentru înregistrare sunt:\n\n– Să ai peste optsprezece ani și să nu fii privat de dreptul la vot activ.\n\n– Să fii înscris în registrul populației – Padron Municipal.\n\n– Să ai rezidență legală în Spania – Număr NIE.\n\nSi eres un ciudadano o ciudadana de un país de la UNIÓN EUROPEA \n\n (incluidos Suiza y Liechtenstein)\n\nSi ya has ejercido tu derecho al voto con anterioridad, no tienes que hacer nada puesto que ya figuras en el censo electoral. En fechas próximas a las elecciones, recibirás por correo postal una tarjeta de la Oficina del Censo Electoral en la que se te informará del colegio electoral en la que te corresponde votar.\n\nSi no has votado nunca y quieres hacerlo, es imprescindible que te inscribas en el censo electoral antes del 30 de enero de 2023 , para lo cual necesitas:\n• Manifestar la voluntad de ejercer el derecho al voto en las elecciones municipales. Se puede hacer de varias maneras:\n• Si te ha llegado una carta del Instituo Nacional de Estadística (INE) con el modelo CERE-DFA y una clave CTT puedes rellenar el impreso y enviarlo por correo postal a la dirección indicada. O puedes rellenar el modelo CERE-DFA por intertenet, entrando en la Sede Electrónica del INE (https://sede.ine.gob.es >Trámites > Censo Electoral), accediendo con Cl@ve o con la clave CTT que te han mandado en tu carta.\n• Si no te ha llegado la carta del INE , puedes solicitar en las Juntas Municipales y Vecinales del Ayuntamiento de Zaragoza el modelo CERE-DFA o descargarlo de este trámite de la web del Ayuntamiento de tu ciudad. Una vez cumplimentado deberás enviarlo por correo postal o a través de Registro a la Delegación Provincial del Instituto Nacional de Estadística. O también puedes realizar este trámite a través de la Sede Electrónica del INE (https://sede.ine.gob.es > Trámites > Censo Electoral), para lo que se requiere acreditar la identidad mediante el sistema Cl@ve .\n\nDescarga el formulario para la inscripción en el registro electoral.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0008.html"
  }
}