{
  "title": "DPRRP: 7 milioane de lei pentru proiectele românilor din diaspora",
  "content": "Ministrul delegat al românilor de pretutindeni, Bogdan Stanoevici, a anunţat la Madrid că proiectele transmise de asociaţiile româneşti din ţările sunt cu 30% mai multe faţă de anul trecut.\n\nPotrivit d-lui Stanoevici (numit în funcţie de premierul Victor Ponta la începutul lunii martie), numărul solicitărilor de finanțare de proiecte, primite la Departamentul pentru Relația cu Românii de Pretutindeni, a ajuns la 738. \n\n „Dacă am finanţa toate aceste proiecte, ar costa 98 de milioane de RON, noi avem însă la dispoziţie un buget total de 10 milioane, din care putem aloca pentru aceste proiecte aproximativ 7 milioane”, a precizat ministrul într-o întâlnire cu presa românească, la Madrid. \n\n Proiectele au fost notate deja de comisia de specialitate, iar rezultatele au fost publicate recent. \n\n Ministrul Bogdan Stanoevici a precizat, înainte să fie anunțată lista proiectelor aprobate, că cele mai importante vor fi, probabil, cele privind şcolile de limbă română, deoarece atât în comunităţile istorice româneşti, unde păstrarea identităţii româneşti este o problemă, cât şi în comunităţile din Spania şi Italia, sunt foarte importante pentru învăţarea limbii de către copiii imigranţilor, care nu trebuie să uite limba maternă. \n\n În privinţa stimulării învăţării limbii române, pentru copiii din Spania şi Italia care se întorc acasă, din cauza crizei economice, dl. Stanoevici consideră importantă şi sprijinirea lor în România, printr-un program pus la punct în colaborare cu Ministerul Educaţiei, astfel încât aceşti copii să aibă o perioadă de adaptare la învăţământul românesc. \n\n Noul ministrul al românilor de pretutindeni, care se declară el însuşi „un român de pretutindeni” (a emigrat în Franţa în 1989 şi a revenit în România în anul 2011) a mărturisit la finalul vizitei în Spania că este „foarte plăcut să reprezinţi Guvernul unei ţări respectate, o ţară europeană”. Concluzia sa a fost exprimată după vizita la Cuenca şi la Toledo, unde s-a întâlnit cu asociaţiile româneşti şi a fost primit de autorităţile locale şi regionale. „Am văzut mulţumirea autorităţilor locale că românii participă la viaţa culturală a cetăţii”. \n\n Pentru că românii din anumite state europene au de suferit în această perioadă, l-am întrebat pe dl. Stanoevici ce reacţie va avea dacă actualul premier al Franţei, Manuel Valls, fost ministru de Interne (din partidul preşedintelui Francois Hollande), numit prim-ministru în 31 martie, va face referiri la românii din Franţa sau la romi, în nota deja cunoscută, cu accente xenofobe, pentru care a devenit mai popular chiar decât preşedintele Hollande. Pentru că are relaţii personale cu ministrul Francofoniei (n.r. noul guvern francez urmează să fie anunţat miercuri, 2 aprilie), Yamina Bengugui, regizor de profesie, Bogdan Stanoevici ne-a mărturisit că prin aceasta i-a transmis lui Valls un mesaj, înainte să ajungă să fie ministrul al românilor de pretutindeni. Mesajul a fost că nu are rost să se teamă de românii care vor veni, cei care au dorit să plece din România sunt deja în Franţa şi că nu are rost „să arate sperietoarea asta”. \n\n „Cunosc discursul lui Manuel Valls, ştiu ce vrea. Dacă a fost numit premier, va fi complicat să se mai exprime astfel, pentru că nici el nu e de capul lui. Discursurile va trebui să şi le ajusteze, pentru că a fost deja criticat pentru xenofobie când era ministru de Interne. Acum, că e premier, nu mai poate să facă astfel de gafe, deoarece lucrurile pot căpăta o altă amploare. Eu cred în Europa, cred că poate funcţiona dacă ne apreciem şi suntem egali. Avem aceleaşi obligaţii şi aceleaşi drepturi. La aceste discursuri vor reaccţiona Barroso şi Parlamentul European”, a mai spus Bogdan Stanoevici. \n\n Aflat la prima sa vizită în Spania, noul ministrul al românilor de pretutindeni s-a întâlnit cu românii din Valencia şi Castilla la Mancha, dar şi cu oficialităţi din Cuenca, între care președintele Parlamentului Provincial, domnul Benjamin Pietro Valencia și prefectul provinciei Cuenca, Ángel Mariscal Estrada. De asemenea, au avut loc întâlniri cu primarii din Villarejo de Salvanes și Barajas de Melo, precum și cu episcopul vicar general al Provinciei Cuenca. În cadrul acestora, ministrul delegat și-a exprimat mulțumirea pentru susținerea pe care autoritățile spaniole o acordă comunității și mediului asociativ românesc atât în procesul de integrare, cât și în demersurile de păstrare și promovare a tradițiilor și profilului identitar românesc. \n\n Potrivit comunicatului transmis de Ministerul de Externe, ambele părți au evidențiat nivelul ridicat de integrare a comunității românești în societatea spaniolă, concluzionând că această stare de fapt constituie un factor dinamizator al dezvoltării relațiilor bilaterale. \n\n Ministrul delegat pentru românii de pretutindeni, Bogdan Stanoevici, a avut întrevederi şi cu primarul orașului Cuenca, Juan Avila și primarul orașului Toledo, domnul Emiliano García-Page Sánchez, cu Preasfinția Sa Episcopul Timotei şi a participat, din partea Guvernului României, la funeraliile naționale organizate ce către Guvernul de la Madrid pentru Adolfo Suarez, șeful primului Guvern democratic al Spaniei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0279.html"
  }
}