{
  "title": "6 romance scapate din mana proxenetilor la Malaga",
  "content": "Politistii spanioli au destructurat recent o organizatie care se ocupa cu exploatarea sexuala a mai multor femei din Romania, care erau aduse in Spania cu promisiunea unui loc de munca. Zona de actiune a gruparii Lalai, formata din romani, era parcul industrial Guadalhorce din orasul Malaga, pe Costa del Sol.\n\nIn urma operatiunii declansate de autoritati au fost retinute 12 persoane de nationalitate romana. De asemenea, operatiunea denumita Pinsapo a permis eliberarea a 6 femei care erau obligate sa se prostitueze prin amenintari si agresiuni sexuale comise de membrii gruparii. \n\n\n\nInvestigatiile au fost initiate la inceputul anului de agentii Unitatii Contra Retelelor de Imigratie si Falsificare (UCRIF) din cadrul Brigazii Provinciale de Straini si Frontiera de la Comisariatul provinciei Malaga. \n\n\n\nAnchetatorii au descoperit atunci existenta unei retele de proxeneti formata din cetateni romani, de provenienta din Mangalia, care controla prostituatele de nationalitate romana si care erau supuse de acestia unui control foarte strict si se aflau sub presiunea amenintarilor in mod constant. \n\n\n\nDin cauza anvergurii retelei, politistii spanioli au colaborat si cu Politia Romana si astfel a fost identificat grupul Lalai, format din romani din Mangalia si care avea o ierarhie foarte clara. Unii membri ai retelei infractionale se ocupau de captarea femeilor in Romania, carora le ofereau false locuri de munca in Spania ca dansatoare sau ospatarite. \n\n\n\nAnchetatorii au remarcat faptul ca aceasta grupare isi studia bine victimele dinainte, analizand toate aspectele privind familia, resursele economice ale acesteia, formarea si profilul psihologic. Proxenetii le alegeau pe acelea despre care credeau ca nu le vor crea probleme odata ajunse in Spania, unde urmau sa fie supuse unui regim de sclavie sexuala extrem de violent.\n\nDe aceea, alti membri ai retelei le duceau pe tinere in Spania, in Malaga, unde acestea aflau adevaratul scop al racolarii. Prin amenintari, batai si agresiuni sexuale, femeile erau obligate sa se prostitueze. Prin teroare continua, organizatia le impunea femeilor ce preturi trebuie sa incaseze pentru serviciile sexuale, le destinau unor zone anume si de asemenea le obligau sa locuiasca in apartamentele retelei ca sa poata fi controlate.\n\nDupa interventia politiei au fost mentinuti in arest 9 membri ai retelei, printre care si o femeie, toti romani. Au mai fost arestati un spaniol din Malaga si un columbian.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0394.html"
  }
}