{
  "title": "Stagii la Ambasada României de la Madrid",
  "content": "Ambasada României în Spania oferă studenților, masteranzilor, doctoranzilor și absolvenţilor aflaţi la început de carieră, cetăţeni români, oportunitatea de a efectua un stagiu în cadrul secției politice și secției consulare.\n\nMisiunea diplomatică a țării noastre la Madrid precizează într-un comunicat, publicat pe pagina web, că stagiul se desfăşoară strict pe bază de voluntariat, nefiind remunerat. Stagiarii trebuie să îşi asigure singuri cheltuielile de întreţinere, cazare şi transport în perioada stagiului la Madrid. Durata stagiului poate varia între 1-3 luni, fiind preferate cele pe o durată mai mare în intervalul menţionat. Cunoaşterea foarte bună a limbilor română şi spaniolă este obligatorie (scris şi vorbit). \n\n Prin programul oferit, stagiarii se vor putea familiariza cu specificul activității diplomatice, desfășurându-și activitatea sub îndrumarea unui diplomat/consul. Activitatea stagiarului depinde de profilul candidatului și va fi adaptată necesităților activității diplomatice/consulare. Pe durata perioadei de stagiu sau la sfârşitul acestuia, stagiarul are posibilitatea să prezinte o lucrare de sinteză proprie, pe un subiect de interes ales împreună cu diplomatul/consulul coordonator. \n\n Pentru dosarul de candidatură sunt necesare următoarele documente, în limba spaniolă sau în limba română: Curriculum vitae; scrisoare de intenţie/motivație, în care să fie prezentat succint scopul şi obiectivele principale pentru care se solicită stagiul de pregătire; scrisoare de recomandare din partea unui profesor/angajator; copie după cartea de identitate/ paşaport. \n\n În cazul selecției dosarului, candidatul va fi intervievat și poate fi supus unei probe practice. Candidatul va fi evaluat în funcție de istoricul academic/profesional, cât și în funcție de cunoștințele de politică internă/externă/economică/europeană dobândite. \n\n Dosarul de candidatură va fi trimis prin e-mail la adresa secretariat@embajadaderumania.es. Mai multe informații pe http://madrid.mae.ro/node/1239",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0263.html"
  }
}