{
  "title": "Romanii din Spania au stat toata ziua la coada ca sa-si voteze Presedintele",
  "content": "Aproximativ 83 de mii de romani au votat in Spania pana la inchidera celor 38 de sectii de votare, cu toate ca timpul de asteptare a ajuns in unele sectii si la 4 ore.\n\nCele mai multe voturi s-au strans la următoarele secții (cifre aproximative):\n\nTimpul de asteptare la sectii a ajuns si la 4 ore\n\nLa majoritatea sectiilor s-a votat intr-un ritm intens pe tot parcusul zilei si inca de l a ora 12:00 se inregistra o afluenta de votanti in permanenta crestere.\n\nDrept urmare au apărut cozilor si a crescut semnificativ timpul de asteptare la cateva din cele 12 sectii de votare organizate de Ambasada Romaniei la Madrid (mai ales Alcala de Henares, Coslada si Arganda del Rey), precum si la alte cateva din sectiile din teritoriu – conform informatiilor primite de la Consulatele care le organizeaza.\n\nIn zona Madrid, presiunea cea mai mare s-a inregistrat la sectia de votare din Alcala de Henares, unde numarul persoanelor care au asteptat sa voteze a crescut constant, ajungandu-se ca la ora 12:00 timpul estimat de asteptare sa fie de 3-4 ore.\n\nAlte sectii de votare care au inregistrat o afluenta foarte ridicata de votanti au fost Coslada (timp de asteptare de cca. 3 ore) si Arganda del Rey (timp de asteptare de cca. 3 ore).\n\nAmbasada Romaniei de la Madrid a precizat ca cele doua sectii din Alcala si Coslada- concentreza in prezent cea mai mare parte a resurselor suplimentare (mai ales personal de sprijin in afara sectiei) trimise de Ambasada pentru depresurizarea sectiilor aglomerate.\n\nPersonalul de sprijin a oferit cetatenilor sprijin pentru pregatirea documentatiei necesare votarii, precum si informatii in timp real asupra sectiilor din imediata vecinatate la care se inregistreaza un timp mediu de asteptare net inferior (mai ales Madrid 3 si Madrid 4 –la Consulat, aflate la doar 10 min. cu transportul in comun de Coslada).\n\nTimpul mediu de asteptare, la ora 12:00, la sectiile de votare din zona Madrid\n\nIn restul Spaniei, la sectiile de votare organizate de celelalte consulate ale Romaniei, afluenta mai mare de votanti se inregistreaza la:",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0243.html"
  }
}