{
  "title": "Unii alegători din Spania merg de două ori la secția de votare",
  "content": "Cele 53 de secții de votare au fost deschise la ora 7:00 și românii pot vota până la ora locală 21:00.\n\nMulți dintre cei care se prezintă la urne nu știu ce documente trebuie să aibă asupra lor pentru a-și putea exercita dreptul de vot.\n\nPentru că nu au asupra lor niciun document spaniol de identitate, mulți români trebuie să fac de două ori drumul până la secție.\n\nRomânii din Alcalá de Henares, Coslada și Zaragoza au fost cei mai harnici în primele ore ale zilei de astăzi, când se votează pentru viitorul Parlament, mai precis pentru doi senatori și patru deputați care vor reprezenta diaspora în legislativ.\n\nÎn schimb, la secțiile din sudul Spaniei, prezența este foarte slabă. Până la ora 11, aproximativ 2500 de persoane au votat în cele 53 de secții. Cea mai mică participare este la Almendralejo, în Extremadura, unde nu a votat nimeni până la ora 11:30.\n\nRomânii din Spania pot vota cu buletinul, cartea de identitate sau pașaportul, însoțite de un document care să dovedească rezidența în străinătate.\n\nAceste acte pot fi: certificatul de înregistrare ca cetățean al Uniunii Europene NIE, înregistrarea în Registrul municipal, permis de conducere spaniol, carnet de sănătate spaniol, carnet de elev/student eliberat de o instituție de învățământ din Spania.\n\nSunt acceptate și alte documente care conțin numărul de identificare străin în Spania, precum cartea de muncă, certificatul de căutare a unui loc de muncă sau dovada înscrierii la asigurările sociale.\n\nPentru prima dată, identitatea alegătorilor este verificată cu ajutorul unor scanere conectate la tabletele speciale repartizate la secțiile de votare, atât în țară, cât și în străinătate. Prin acest sistem, se evită votul dublu.\n\nConform Institutului spaniol de Statistică, numărul românilor din Spania înregistrați la primării este 715.000, iar cel al cetățenilor cu drept de vot se apropie de 550.000.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0090.html"
  }
}