{
  "title": "Guvernul anunţă modificarea votului uninominal pentru diaspora",
  "content": "Ministrul de Externe al României a declarat la Madrid, la întâlnirea cu reprezentanţii comunităţii româneşti că legea votului uninominal se va schimba pentru românii din străinătate, având în vedere participarea extrem de slabă de la ultimul scrutin. Cristian Diaconescu a răspuns interpelării făcute de preşedintele Federaţiei Asociaţiilor Româneşti din Spania – FEDROM, care a solicitat să fie anulate alegerile parlamentare din străinătate.\n\n„ Noi am făcut o notă de presă şi am cerut să se anuleze alegerile, pentru că pentru 800 de mii de oameni au votat 6000. Noi avem proiecte prin care încercăm să-i convingem pe românii la care ajungem să se implice cât mai mult politic şi social şi de aceea noi vrem să nu se mai repete spectacolul ăsta care a fost, pentru că douăzeci şi ceva de mii de oameni au ales reprezentanţi pentru 6 milioane ”, a declarat preşedintele FEDROM, Miguel Fonda Ştefănescu. \n\n Reacţia ministrului a fost aprobatoare şi, mai mult decât atât, Cristian Diaconescu a avansat faptul că legislaţia electorală va fi modificată. „ Aveţi dreptate. O să vedem. Oricum chestiunea cu votul uninominal, cel puţin pe partea de reprezentare externa sau a celor care reprezintă în Parlament românii din afară se va schimba. Legea se va schimba ”, a declarat ministrul de Externe, Cristian Diaconescu.\n\nUltimele alegeri parlamentare şi primele la care românii din străinătate au avut posibilitatea să-şi aleagă reprezentanţii pentru diaspora au fost marcate de lipsa de interes a alegătorilor în a-şi exprima votul. Cel puţin în Spania, unde trăiesc aproape 800 de mii de români, dintre care 650 de mii ar avea drept de vot, la 30 noiembrie 2008 şi-au exprimat opţiunea politică doar 6200 de cetăţeni. Indicele de participare a fost sub 1%, iar candidaţii câştigători pentru colegiul uninominal 1 au intrat în Parlament cu doar câteva mii de voturi. În colegiul uninominal nr. 1, reprezentanţii românilor în Parlament sunt William Brânză (PDL – Camera Deputaţilor) şi Viorel Riceard Badea (PDL – Senat), aleşi în urma unui scrutin la care participarea a fost sub 1 la sută. Cel mai curios caz de reprezentant ales a fost însă cel al candidatului UDMR pentru colegiul Orientul Mijlociu – Africa, pentru că a intrat în Parlament cu 33 de voturi. \n\n La alegerile din 30 noiembrie 2008 au funcţionat 20 de secţii de votare în toată Spania, însă comunitatea şi conducerea Ambasadei României de la Madrid au transmis în repetate rânduri semnale pentru introducerea votului prin corespondenţă, ca fiind singura modalitate de a permite tuturor românilor din Spania să voteze.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0724.html"
  }
}