{
  "title": "45 de proxeneti romani adusi in fata legii la Barcelona",
  "content": "Un macro-proces impotriva retelelor de prostitutie din Barcelona va aduce in zilele urmatoare, in boxa acuzatilor, 45 de romani care sunt cercetati pentru proxenetism si sunt acuzati ca au obligat mai multe romance sa se prostitueze cu forta.\n\nAcestia sunt acuzati ca au exploatat mai multe femei din Romania pe care le-au adus in Spania, cu promisiunea unui loc de munca decent si la sosire le-au obligat sa se prostitueze cu forta pe strazile din cartierul Raval din Barcelona, informeaza La Vanguardia.\n\nProcurorul a precizat ca nu este clar daca aceste 45 de persoane formau o retea structurata de exploatare a femeilor, dar se poate dovedi ca au legaturi de rudenie si stabileau acorduri din cand in cand pentru impartirea zonelor sau pentru impartirea femeilor exploatate.\n\nAcesti presupusi proxeneti aduceau femei din Romania mintindu-le ca le pot oferi un loc de munca si stiind faptul ca la destinatie urmau sa le exploateze si sa le oblige sa se prostitueze. La Barcelona, victimele acestor proxeneti erau obligate sa se supuna unui control continuu si acestia le luau toti banii pe care-i primeau in schimbul serviciilor sexuale oferite. \n\n\n\nInainte de a le transporta la Barcelona, acuzatii se ocupau de acoperirea cheltuielilor privind obtinerea pasaportului sau de cele de deplasare pentru ca victima sa adopte „o atitudine de dependenta fata de cel care urma sa fie proxenetul sau”. \n\n\n\nOdata ajunse la Barcelona, femeile erau puse in fata faptului impliniti si li se spunea ca datoreaza o suma exagerata de bani in urma deplasarii in Spania si ca nu-si pot plati datoria decat daca se prostitueaza. Cele care se impotriveau erau batute si violate. \n\n\n\nFemeile erau obligate sa-si ofere serviciile clientilor pe strazile din cartierul Raval din Barcelona si se duceau impreuna cu ei in apartamentele din apropiere, iar daca nu obtineau destui bani erau batute de proxeneti. \n\n\n\nCea mai importanta actiune impotriva retelelor de prostitutie din cartierul Raval a avut loc in 15 noiembrie 2006, cand au fost arestate 110 persoane, majoritatea romani, acuzate ca gestionau „afacerea” prostitutiei pe strazile din oras. La acea data, fortele de ordine au perchezitionat 24 de apartamente in care multe romance erau obligate sa se prostitueze.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0415.html"
  }
}