{
  "title": "Partidul Popular nu susţine campania antiromânească din Badalona",
  "content": "Conducerea naţională a Partidului Popular se delimitează de acţiunea electorală a filialei din Badalona (Catalunia) prin care au fost răspândite pliante cu mesajul „ Nu vrem români „. După ce liderul local al PP, Xavi ALbiol şi preşedintele partidului din Catalunia au împărţit pliante cu mesaje care făceau o legătură clară între imigraţie şi delincvenţă, iar într-una dintre fotografii apărea mesajul „ Nu vrem români „, conducerea popularilor s-a străduit să rectifice şi secretarul adjunct de Organizare Electorala al PP-ului, Ana Mato, a precizat că partidul său nu susţine mesajele distribuite de colegii din Badalona.\n\nÎn cursul declaraţiilor făcute presei locale, Xavier Albiol afirma că mesajele sunt adresate colectivului de români de etnie rromă. „ La fel ca majoritatea românilor care au venit în Spania sau care sunt în Badalona şi care sunt persoane cinstite, care au venit să muncească, există şi acest colectiv de ţigani români care au venit să comită delicte şi să fure „, a spus liderul local al PP-ului.\n\nPrimele critici au venit de la primarul localităţii, Jordi Serra, care a descalificat acţiunea popularilor. „ Indiferent de nivelul de delincevenţă care există în acest oraş nu este superior nivelului din celelalte oraşe metropolitane. O spun forţele de ordine şi orice raport al Poliţiei regionale „, a precizat primarul oraşului Badalona.\n\nAcţiunea electoralistă de la Badalona stânjeneşte politica naţională a PP-ului care în ultimii ani a practicat o politică de deschidere faţă de comunităţile de străini şi, mai ales în regiunea Madridului, unde popularii sunt receptivi la preocupările comunităţii româneşti. \n\n Pe deasupra, acţiunea liderului local al popularilor din Badalona, Xavi Albiol, surprinde mai ales că între PP şi PDL există de anul trecut, din noiembrie, un protocol de colaborare şi susţinere reciprocă în scopuri electorale.\n\nPână la ora actuală singurele reacţii publice în contra manifestării din Badalona au venit din partea Partidului Imigranţilor – PIN, o formaţiune proaspăt înfiinţată, care a anunţat că va denunţa acţiunea ca fiind o instigare la ură. În acelaşi timp, nu a fost înregistrată nici o reacţie oficială a asociaţiilor şi federaţiilor româneşti din Spania şi nici din partea autorităţilor române.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0570.html"
  }
}