{
  "title": "\"Nu vrem români\": Popularii spanioli, ţiganii români şi candidatul la primăria Badalona",
  "content": "După scandalul declanşat în toată Spania, Partidul Popular a anulat campania de împărţire de pliante cu mesajul „ Nu vrem români „, care apărea într-o fotografie, în cadrul unei acţiuni a popularilor din Badalona. Mesajul principal al campaniei iniţiate de preşedintele PP Badalona, Xavi García Albiol era acela că în oraş nu există destulă securitate şi că principala problemă în acest sens o reprezintă ţiganii români.\n\nCunoscut pentru mesajele sale xenofobe la adresa străinilor şi deşi declarase recent că ţiganii români sunt o plagă pentru Badalona, Xavi Albiol nu s-a oprit aici şi a împărţit în oraş fluturaşe cu fotografii cu ţigani români şi cu mesaje de genul: „ Cartierul tău este sigur? „.\n\nLa împărţirea pliantelor a participat şi preşedinta PP Cataluña, Alicia Sánchez-Camacho, care ulterior şi-a cerut scuze, după numeroasele reacţii provocate de mesajul xenofob, faţă de „ persoanele care s-ar fi putut simţi jignite ” şi a recunoscut că nu s-a uitat prea bine la broşura pe care o împărţea pe stradă. La rândul său, secretarul adjunct de Comunicare al Partidului Popular, Esteban González Pons, a calificat declaraţiile şi mesajele campaniei de la Badalona ca fiind „ total nepotrivite, dar care nu pot ascunde problemele existente în acel oraş „. Deocamdată, conducerea Partidului Popular nu a anunţat măsuri împotriva liderului din Badalona, Xavi Albiol, deşi au fost şi voci importante, precum cea a liderul popular din Canarias, José Manuel Soria, care au sugerat demiterea acestuia. José Manuel Soria, a spus că majoritatea membrilor partidului şi din conducere nu sunt de acord cu mesajele rasiste ale campaniei de la Badalona şi că Xavi Albiol „ ar trebui să demisioneze dacă nu-şi cere scuze şi nu rectifică „.\n\nUnul dintre cei mai cunoscuţi români din interiorul Partidului Popular, Marius Ioan, ne-a precizat şi el că în interiorul partidului campania de la Badalona care a avut mesajul antiromânesc, nu este susţinută şi pe deasupra a ţinut să reamintească că formaţiunea din care face parte are o preocupare constantă pentru integrarea imigranţilor şi românilor. „ Partidul Popular este integrator şi faţă de români a avut mereu o deschidere totală. În ciuda acestui eveniment, trebuie să se ştie că Partidul Popular din Spania este deschis integrării românilor şi face tot ce se poate pentru integrarea lor. Drept dovadă, eu am fost primul candidat străin din istorie pe listele PP la alegerile europarlamentare de anul trecut. De asemenea, popularii sunt cei care au făcut presiuni pentru retragerea moratoriului impus românilor după intrarea ţării noastre în UE. Tot PP-ul a fost cel care a încheiat un protocol de colaborare cu PDL-ul, care prevede în afara sprijinului electoral şi elaborarea de politici de sprijinire a integrării comunităţii româneşti din Spania „, a precizat Marius Ioan – director de Imigraţie la Primăria din Torrejon de Ardoz (Madrid) şi fost candidat pe listele PP-ului la Parlamentul European. Referitor la pliantele răspândite la Badalona, popularii din conducerea naţională a formaţiunii consideră că „ persoanele care comit delicte trebuie aduse în faţa legii, dar acest lucru nu poate fi generalizat la nivelul unei comunităţi sau naţionalităţi „, a mai spus Marius Ioan.\n\nÎn urma campaniei iniţiate de Xavi Albiol, cu mesajul lipsei de siguranţă din cartierele oraşului catalan Badalona, reacţiile şi criticile au venit din mai multe părţi. Partidul Imigranţilor din Spania a fost prima formaţiune care a criticat mesajul xenofob al campaniei, iar apoi nemulţumirile au venit şi din partea socialiştilor spanioli. Din partea mediului asociativ românesc din Catalunia, Xavi Albiol a primit invitaţii ca să cunoască mai bine comunitatea românească cu ocazia sărbătorii de 1 mai, iar consulul general al României de la Barcelona, Radu Ionescu, a criticat dur evenimentul, într-o intervenţie la Radioul Naţional al Spaniei – RNE, unde a spus că „ românii privesc cu preocupare şi surprindere ” acţiunea electorală de la Badalona şi că acestea sunt „ gesturi provocatoare care nu fac decât să crească xenofobia şi este inadmisibil să se generalizeze stereotipuri cu tentă xenofobă în scopuri electorale „. De asemenea, preşedintele Asociaţiei Românilor din Catalunia (ASOCROM), Florin Găiseanu, a precizat pentru presa din regiune că edilul din Badalona „ ar trebui să sprijine buna convieţuire şi civismul „.\n\nAmbasada României a precizat printr-un comunicat de presă care au fost acţiunile întreprinse în situaţia creată la Badalona. „ Ambasada a transmis scrisori conducerii naţionale şi regionale a Partidului Popular (PP), prin care cere o demarcare de poziţiile xenofobe adoptate de PP Badalona şi încetarea campaniei de asociere a cetăţenilor români cu problemele de insecuritate. De asemenea, a sesizat situaţia creată Ministerului de Externe şi Ministerului Muncii şi Imigraţiei, precum şi Observatorului împotriva xenofobiei „, se precizează în comunicatul de presă al ambasadei.\n\nPe linie politică, senatorul PDL, Viorel Badea, cel care a semnat protocolul de colaborare dintre PDL şi formaţiunea spaniolă, a precizat că a sesizat conducerea naţională a PP-ului şi că a cerut retragerea pliantelor cu mesajul „ Nu vrem români „. Senatorul PDL pentru Europa şi Asia a mai spus în declaraţii către Mediafax că aceste acţiuni sunt făcute de „ politicieni debusolaţi care fac campanie cu tot felul de teme, inclusiv cu teme interzise „. La acordul dintre PP şi PDL s-a referit şi europarlamentarul român Corina Creţu (PSD), care le-a cerut pedeliştilor să rupă înţelegerea cu popularii spanioli.\n\nO reacţie în urma evenimentului de la Badalona a venit şi de la tânărul partid al românilor din Spania, care funcţionează la Barcelona – Partido Iberico de los Rumanos – PIRUM. „ Partidul Românilor din Spania, PIRUM transmite o invitaţie la meditaţie asupra relaţiei de slugărnicie, de joc de interese particulare şi de manipulare a românilor de către alianţele dintre Partidul Democrat Liberal şi Partidul Popular din Spania, pe de o parte şi Partidul Social Democrat şi Partidul Socialist din Spania, pe de altă parte „, precizează în comunicat liderul PIRUM, Florin Bojor.\n\nMai multe asociaţii ale ţiganilor au denunţat acţiunea xenofobă şi rasistă a popularului Xavi Albiol, iar Guvernul Cataluniei studiază posibilitatea de a-l da în judecată pe iniţiatorul acţiunii pentru instigare la ură rasială. Odată cu trecerea zilelor însă, s-au găsit şi aliaţi pentru liderul popular Xavi Albiol, care a ajuns să fie susţinut la un moment dat chiar de o organizaţie a ţiganilor spanioli care îi resping pe cei din România, tocmai pentru aceleaşi motive invocate de acesta.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0567.html"
  }
}