{
  "title": "Traditia martisorului preluata de spanioli",
  "content": "An de an, profesoarele de la cursul de cultura si civilizatie romaneasca organizeaza diferite activitati cu prilejul zilelor de 1 si 8 Martie, in incercarea de a nu fi date uitarii frumoasele obiceiuri romanesti. In timp ce copiii participa cu entuziasm la desfasurarea fiecareia dintre ele, in ochii parintilor apar lacrimile, iar in randul participantilor de orgine spaniola reactia este intotdeauna una de uimire si de incantare.\n\nIn Alcazar de San Juan si Campo de Criptana, peste 50 de copii de varsta scolara dar si de liceu au participat la confectionarea traditionalului martisor. Cei mai mici au realizat martisoare din margelute insirate pe fir impletit, iar cei mai mari au invatat sa faca un baietel si o fetita din lana alba si rosie. Elevii de liceu au utilizat materiale refolosibile pentru confectionarea martisoarelor, invatand astfel si despre importanta protejarii mediului inconjurator. La sfarsitul activitatii, s-a organizat o tombola, fiecare copil plecand acasa cu un martisor realizat de catre un alt coleg de-al sau.\n\n„ M-a surprins foarte mult prezenta la realizarea martisoarelor a mai multor copii spanioli, colegi de clasa de-ai copiilor romani, care au aflat despre activitate si nu au vrut sa o piarda. Le-am explicat tutoror atat in romaneste cat si in spaniola semnificatia obiceiului, originile lui, ce se face ulterior cu martisorul si credintele legate despre purtarea sa „, ne spune Angelica Neag, profesoara la cursul de cultura si civilizatie romaneasca din Campo de Criptana si Alcazar de San Juan.\n\nNici ziua de 8 Martie n-a fost uitata in regiunea manchega. Pe langa realizarea felicitarilor pentru Ziua Mamei, copiii au pregatit si un scurt spectacol cu cantecele romanesti, ba chiar si o sceneta ce a emotionat publicul.\n\nIn provincia Ciudad Real, Martisorul aproape ca devine si o traditie spaniola. Spre exemplu, Colegiul Public „ Jardin de Arena ” din localitatea Alcazar de San Juan se afla la al 4-lea an consecutiv in care martisorul este sarbatorit de catre intreaga comunitate educativa. Toti elevii scolii sunt impartiti pe grupe, in care copiii din clasele mai mari ii ajuta pe cei din clasele mai mici la confectionarea martisoarelor. Activitatea se bucura de sprijinul parintilor spanioli care decid sa dedice o parte din timpul lor liber pentru pregatirea martisoarelor. Intreaga scoala este decorata in spiritul primaverii, din loc in loc aparand si afise in limba romana de tipul „ Martisorul ? sarbatoarea primaverii ” sau „ Primavara fericita „. La terminarea orelor de curs, in data de 1 martie, toti elevii, indiferent ca sunt romani, spanioli, arabi ori de alta nationalitate, duc cu ei acasa martisorul confectionat si o brosura informativa in care este descris acest obicei al nostru.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0486.html"
  }
}