{
  "title": "Arşinel şi Stela Popescu fac „Revista Revistelor” în Spania",
  "content": "Între 5 şi 10 noiembrie 2010, românii din Comunitatea Valenciană sunt invitaţi să petreacă clipe de neuitat în compania unora dintre cei mai cunoscuţi şi mai îndrăgiţi artişti români ai Teatrului de Revistă “Constantin Tănase” din Bucureşti. \n\n Alexandru Arşinel, Stela Popescu, Nae Lăzărescu, Vasile Muraru şi Cristina Stamate vor fi prezenţi în localităţile Benisa, Valencia şi Castellon în cadrul spectacolului “Revista Revistelor” regizat de maestrul Biţu Fălticineanu.\n\nDin distribuţie mai fac parte Valentina Fătu, Diana Radu, Ana Maria Donosă, Liliana Mocanu, Cristian Simion, Alin Gheorghişan, Mirela Vaida, Daniela Cristea, Alexandru Lulescu, Raluca Guslicov şi Tatiana Lascu, alături de baletul Teatrului de Revistă. \n\n Spectacolul cuprinde cele mai reuşite momente artistice selectate de-a lungul anilor din repertoriul Teatrului de Revistă: cuplete celebre, glume, melodii sau momente artistice care stârnesc hohote de râs şi ropote de aplauze. \n\n Îndrăgiţii artişti români revin în turneu în Spania pentru a treia oară în cadrul programului “Români pentru Români” iniţiat de Primăria Municipiului Bucureşti, fiind invitaţi de Asociaţia AROVA a Comunităţii Române din Valencia (personal prin Preotul Paroh Dumitru Daniel Toadere) şi având sprijinul Consulatului Român din Castellon.\n\nÎn 2008, a fost pus în scenă spectacolul „Ole, Tănase!” la Madrid, Valencia şi Castellon, iar în 2009, la Getafe, Aranjuez şi Alcala de Henares spectacolul „Alo, aici Revista”. În timpul spectacolelor susţinute până acum în Spania, actorul Alexandru Arşinel, director al Teatrului de Revistă, a ţinut să mulţumească românilor care, aflaţi departe de ţară, de familie şi de prieteni contribuie “cu miliarde la bugetul ţării” şi care nu-i uită niciodată pe artiştii români.\n\nIntrarea la toate cele trei spectacole programate între 5 şi 10 noiembrie este liberă, românii fiind aşteptaţi în număr cât mai mare pentru a petrece o seară de neuitat în compania marilor artişti de la Teatrul de Revistă “Constantin Tănase”.\n\nPrimul spectacol va fi susţinut sâmbătă, 6 noiembrie, în localitatea Benisa (8km de Calpe), în provincia Alicante. Duminică, 7 noiembrie, artiştii vor fi la Valencia, la Centro de Juventud ALGIROS (Calle Campoamor, nr.91 – lângă staţia de metrou AYORA), unde vor începe programul la ora 17.00. Ultimul spectacol va fi susţinut în Castellon de la Plana, marţi, 9 noiembrie, ora 19.30, în sala Pergola din parcul Ribalta.\n\nTurneul are loc cu sprijinul Consulatului Român de la Castellon, al primăriei din Castellon, al Asociaţiei pentru Mediere, Integrare şi Convieţuire Socială (AMICS) şi al Asociaţiei Românilor din Onda.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0531.html"
  }
}