{
  "title": "Roman din Spania acuzat pentru o teapa de 6 milioane de euro",
  "content": "Un grup de agricultori spanioli din regiunea Valenciei acuza un cetatean roman pentru un presupus prejudiciu de 6 milioane de euro. Potrivit editiei online a cotidianului El Pais, Florin B., un intermediar de origine romana, ar fi inselat cu 6 milioane de euro mai multi producatori de portocale din regiunea Valencia si Castellon, inca din anul 2005.\n\nDenuntul a fost facut de Asociatia Valensiana a Agricultorilor (AVA-Asaja), potrivit cotidianului spaniol, care mentioneaza faptul ca romanul a inceput sa faca afaceri impreuna cu un asociat spaniol in 2005, prin firma El Canero y Babu. Avocatul agricultorilor, Rosa Torrijos, precizeaza ca „ Florin a invatat multe despre domeniu pentru ca asociatul sau avea multa experienta „.\n\nUn an mai tarziu, mai scrie El Pais, in sezonul 2006 – 2007, romanul a infiintat o alta firma numita Eurovalldigna Import Export. In urma contractelor incheiate prin intermediul celor doua firme, „ au fost generate neplati de aproximativ 2 milioane de euro „.\n\nCea mai importanta etapa din acest proces denuntat de agricultori se produce, potrivit El Pais, prin firma More than Fruits SL, cu care Florin B. nu are o legatura directa, insa administratorul apare ca fiind „ o femeie cu nume romanesc „. Cu toate acestea, asociatia agricultorilor nu are indoieli ca in spate s-ar afla romanul Florin, „ potrivit marturiilor adunate de la agricultori „, precizeaza avocatul Rosa Torrijos.\n\n„ More than Fruits este responsabila pentru cea mai mare inselaciune pe care am cunoscut-o vreodata „, precizeaza Torrijos pentru El Pais, „ nu a mai platit 4 milioane de euro nici la producatori, nici la transportatori, nici la firmele de contractari de muncitori. Nu a platit pe nimeni „.\n\nPresupusii pagubiti il relationeaza pe „ Roman ” si cu alte doua firme care ar fi „ tepuit ” alte firme mici si producatori. De cealalta parte, cotidianul spaniol nu prezinta si opinia acuzatului, dar mentioneaza ca judecatorii nu vor sa trateze dosarul ca fiind o inselaciune, ci mai degraba o problema mercantila, a unei firme care nu mai poate plati furnizorii. Avocata producatorilor din cadrul AVA se plange si de faptul ca judecatoriile isi paseaza cazul de la una la alta. „ Mi-a luat si un an si jumatate ca sa pot obtine aprobarea unei acuzari pentru inselaciune „, se plange avocatul.\n\nIn ciuda faptului ca Florin B. nu este condamnat printr-o sentinta judecatoreasca, cotidianul El Pais a intitulat articolul cu una proprie: „ Un intermediar roman inseala cu 6 milioane de euro mai multi agricultori ” ( Un intermediario rumano estafa seis millones a varios citricultores ).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0426.html"
  }
}