{
  "title": "Românii din Spania - primii contribuabili după spanioli",
  "content": "Pentru prima dată în 2009 scade numărul românilor angajaţi legal în Spania. Ultimele date făcute publice de Ministerul Muncii şi Imigraţiei din Spania arată că în luna august a scăzut numărul românilor angajaţi, în mod legal, cu peste 3200. În luna iulie, evidenţele spaniole au înregistrat cea mai mare cifră de afilieri la fondul Asigurărilor Sociale din partea românilor din Spania: 268.373.\n\nScăderea volumului de vânzări din sectorul turismului din cauza crizei, dar şi perioada verii când multe firme din construcţii îşi concediază angajaţii ca să nu le plătească concediul, a dus la scăderea numărului de afilieri în rândul românilor. Astfel că în luna august lucrau în mod legal în Spania 265.144 de cetăţeni români. Majoritatea activează în sectorul Construcţii şi Servicii ( Regimen General ) – 163.185 (cu 2162 mai puţin faţă de iulie), dar şi ca persoane fizice autorizate – 26.342 (cu 1054 mai puţin faţă de luna iulie). În sectorul agricol a continuat să crească numărul angajărilor cu 111 de noi afilieri până la 60.677, iar în serviciul casnic 662 de români şi-au găsit de lucru în luna august.\n\nÎn ciuda acestei scăderi, comunitatea românilor este singura care a făcut faţă crizei, potrivit datelor de afiliere. De la începutul anului, în Spania şi-au găsit de lucru peste 31 de mii de români. Cele mai mari creşteri au fost înregistrate în sectorul Servicii şi în sectorul agricol cu peste 20 de mii de noi angajări în fiecare dintre acestea. Cea mai afectată categorie a fost însă cea a persoanelor fizice autorizate care a scăzut din ianuarie cu peste 11.000 de afilieri şi faţă de iulie înregistrează o scădere de 1000 de contracte.\n\nDin aceste date se poate observa că, în faţa crizei din construcţii, românii s-au „ refugiat ” în sectorul Servicii şi în Agricultură. La ora actuală, după spanioli, cetăţenii români sunt cei mai numeroşi contribuabili la bugetul Spaniei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0633.html"
  }
}