{
  "title": "Zeci de copii români din Castellon au mers la colindat",
  "content": "În fiecare an, în preajma Crăciunului şi a Anului Nou, tradiţiile din străbuni reînvie în sufletul românilor din Spania. Zeci şi zeci de copii merg cu „ Moş Ajunul ”, cu „ Steaua „, cu „ Sorcova ” sau cu „ Pluguşorul „, mulţi dintre ei retrăind bucuria anilor trecuţi, când îşi colindau vecinii acasă, în România. Pentru alţi copilaşi români, mai micuţi, anul acesta a fost însă primul în care au participat la frumoasele obiceiuri româneşti de iarnă.\n\nÎn Castellon, cadrele didactice care predau cursuri de Limba română au animat elevii şi i-au pregătit pentru colindat, însoţindu-i la diverse centre româneşti: magazine alimentare, Consulatul României la Castellon, asociaţii româneşti sau la biserică.\n\nUnul dintre cele mai mari grupuri de copii care au mers la colindat a fost cel reunit de profesoara Roxana Anghelache, care predă Limba română la Biroul de Reprezentare al Consiliului Judeţean Dâmboviţa. Micuţii şi-au făcut „încălzirea” chiar la sediul Biroului, unde delegatul judeţean Diana Georgescu le-a răsplătit eforturile după tradiţie, punând în trăistuţele colindătorilor primele dulciuri. Apoi, cei peste 25 de micuţi cu vârste cuprinse între 2 şi 12 ani, însoţiţi şi de părinţi, au bătut la porţile a două magazine româneşti – Poiana Market şi Casa Domnească-, ale Asociaţiei Românilor din Castellon, Valencia şi Alicante şi ale Consulatului României la Castellon, fiind primiţi cu bucurie şi emoţie de către adulţi. După ce şi-au delectat gazdele cu frumoasele colinde româneşti „ Bună dimineaţa la Moş Ajun „, „ Iată, vin colindătorii „, „ Astăzi s-a născut Hristos ” şi „ Am plecat să colindăm ” , copiii au primit mere, nuci şi dulciuri. Din partea Consulatului Român, micuţii colindători au fost răsplătiţi şi cu cărţi de poveşti.\n\n„ Aproape că nu pot exprima în cuvinte bucuria trăită de copii, care au venit echipaţi cu trăistuţe şi căciuliţe de Moş Crăciun. O emoţie deosebit de puternică am simţit şi din partea părinţilor care ne-au însoţit la colindat, multora dintre ei umezindu-li-se ochii cu gândul la vremea copilăriei lor şi la Sărbătorile de acasă „, spune profesoara Roxana Anghelache.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0508.html"
  }
}