{
  "title": "Isabel Ayuso vrea mai mulți români în Partidul Popular",
  "content": "Românii madrileni care simpatizează Partidul Popular au creat o platformă numită #RumanosconAyuso pentru susținerea formațiunii la următoarele alegeri din 28 mai 2023, când Isabel Díaz Ayuso va fi candidatul PP la conducerea guvernului regional. \n\n Partidul Popular are deja platforme de mobilizare electorală și pentru cetățeni din alte țări din America Latină și de pe alte continente, iar acum își deschide o structura internă creată special de românii din PP.\n\nRumanos con Ayuso este o platformă creată de PP pentru românii din Madrid\n\nSub numele „Rumanos con Ayuso” – Români cu Ayuso, membrii platformei românești din PP Madrid își propun să sprijine acțiunile partidului conservator spaniol în perspectiva alegerilor din luna mai, când românii vor vota la alegerile locale și vor putea influența rezultatele prin numărul considerabil de rezidenți.\n\nNoua platformă a fost constituită pe 22 februarie, la sediul Partidului Popular, la Madrid, iar la prima ședință a grupului „Români cu Ayuso” a participat și Gustavo Eustache, secretarul executiv al Nuevos Madrileños.\n\n„ Este o ocazie extraordinară pentru toți românii din regiunea Madrid care simpatizează cu politica Partidului Popular, să ni se alăture la această platformă. Vrem să fim mai activi și mai vizibili pe plan politic, mai ales că suntem o comunitate importantă. Trebuie să ne facem văzuți cât mai mult, la nivel politic, și de ce nu, să contribuim cu ideile și cu acțiunile noastre pentru a moderniza Madridul. Președinta guvernului regional, doamna Isabel Díaz Ayuso, sprijină participarea activă a românilor la viața politică și din tot ce a făcut până acum la Madrid se vede în mod clar că este președinta tuturor madrilenilor, indiferent de unde provin ”, ne-a declarat Marius Ioan, președintele platformei Rumanos con Ayuso.\n\nRumanos con Ayuso este formată de români din regiunea Madrid\n\nLiderul acestei organizații din cadrul Partidului Popular este unul dintre românii cu cea mai mare vechime în politica spaniolă și a reușit să ocupe până acum și funcții în administrația spaniolă. \n\n Marius Ioan este membru al PP Madrid din 2007, când a debutat ca director de Imigrație și Cooperare Internațională la primăria orașului Torrejón de Ardoz. \n\n După 16 ani de activitate constantă în politica spaniolă, Marius este acum membru în secretariatul Nuevos Madrileños și membru în Comitetul Executiv al PP Coslada, condus de Paco Becerra.\n\nMembrii platformei Rumanos con Ayuso sunt români din Madrid care au fost mereu activi în viața socială și politică a comunității, iar acum așteaptă ca și alți compatrioți care simpatizează cu PP-ul să se alăture acestei organizații. Pentru mulți dintre ei, alegerile din 28 mai 2023 este o ocazie de a le arăta politicienilor spanioli că românii sunt suficient de integrați în societatea spaniolă ca să contribuie și la viața politică.\n\nMai multe informații despre platformă se găsesc aici Rumanos con Ayuso\n\nRomânii por decide rezultatele alegerilor din 52 de localități din regiunea Madrid\n\nPotrivit Institutului Național de Statistică din Spania, în regiunea Madrid sunt 151.067 de cetățeni români, dintre care 78.783 sunt femei și 72.284 bărbați. \n\n Populația regiunii Madrid este de 6.751.251 de persoane, iar comunitatea românească reprezintă 2,24% din total. \n\n Un alt aspect important este faptul că românii constituie deja o comunitate destul de veche și statornică în regiunea Madrid din moment ce 23.606 s-au născut aici.\n\nOrașele în care trăiesc românii din Comunidad de Madrid\n\n26,94% dintre români trăiesc în Madrid (40.705). \n\n 8,67% dintre români trăiesc în Alcalá de Henares (13.098) \n\n 7,17% dintre români trăiesc în Coslada (10.833) \n\n 5,38% dintre români trăiesc în Arganda del Rey (8134) \n\n 5,23% dintre români trăiesc în Torrejón de Ardoz (7902) \n\n 3,23% dintre români trăiesc în Móstoles (4877) \n\n 2,86% dintre români trăiesc în Parla, Madrid. Parla (4321). \n\n 2,55% dintre români trăiesc în San Fernando de Henares (3853) \n\n 2,18% dintre români trăiesc în Fuenlabrada (3293) \n\n 2,13% dintre români trăiesc în Leganés (3214) \n\n 2,03% dintre români trăiesc în Getafe (3072) \n\n 1,82% dintre români trăiesc în Rivas-Vaciamadrid (2748) \n\n 1,75% dintre români trăiesc în Alcorcón (2647) \n\n 1,47% dintre români trăiesc în Mejorada del Campo (2225) \n\n 1,35% dintre români trăiesc în Aranjuez (2046) \n\n 1,18% dintre români trăiesc în Valdemoro (1788) \n\n 1,11% dintre români trăiesc în San Martín de la Vega (1674) \n\n 0,94% dintre români trăiesc în Collado Villalba (1422) \n\n 0,81% dintre români trăiesc în Ciempozuelos (1227) \n\n 0,81% dintre români trăiesc în Colmenar Viejo (1225) \n\n 0,76% dintre români trăiesc în Pinto (1141) \n\n 0,72% dintre români trăiesc în Alcobendas (1091) \n\n 0,64% dintre români trăiesc în San Sebastián de los Reyes (970) \n\n 0,64% dintre români trăiesc în Brunete (967) \n\n 0,62% dintre români trăiesc în Meco (939) \n\n 0,6% dintre români trăiesc în Galapagar (911) \n\n 0,57% dintre români trăiesc în Paracuellos de Jarama (855) \n\n 0,56% dintre români trăiesc în Pozuelo de Alarcón (843) \n\n 0,49% dintre români trăiesc în Las Rozas de Madrid (740) \n\n 0,44% dintre români trăiesc în Velilla de San Antonio (665) \n\n 0,39% dintre români trăiesc în San Agustín del Guadalix (591) \n\n 0,39% dintre români trăiesc în Villanueva de la Cañada (591) \n\n 0,36% dintre români trăiesc în Villanueva del Pardillo (548) \n\n 0,36% dintre români trăiesc în Navalcarnero (539) \n\n 0,33% dintre români trăiesc în Boadilla del Monte (491) \n\n 0,32% dintre români trăiesc în Humanes de Madrid (480) \n\n 0,28% dintre români trăiesc în Algete (423) \n\n 0,27% dintre români trăiesc în Tres Cantos (414) \n\n 0,26% dintre români trăiesc în Arroyomolinos (386) \n\n 0,25% dintre români trăiesc în El Escorial (385) \n\n 0,23% dintre români trăiesc în Villalbilla (351) \n\n 0,22% dintre români trăiesc în Majadahonda (329) \n\n 0,18% dintre români trăiesc în Guadarrama (274) \n\n 0,18% dintre români trăiesc în Valdemorillo (274) \n\n 0,17% dintre români trăiesc în Daganzo de Arriba (262) \n\n 0,14% dintre români trăiesc în Alpedrete (215) \n\n 0,13% dintre români trăiesc în Villaviciosa de Odón (203) \n\n 0,12% dintre români trăiesc în San Lorenzo de El Escorial (185) \n\n 0,1% dintre români trăiesc în Griñón (157) \n\n 0,1% dintre români trăiesc în Torrelodones (157) \n\n Moralzarzal are 92 de români. \n\n Diferența de 14294 persoane se datorează lipsei datelor de la primării.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0006.html"
  }
}