{
  "title": "Alegeri prezidențiale 2014: Adresele celor 38 de secții de votare in Spania",
  "content": "Alegerile pentru Președintele României au loc duminică, 2 noiembrie 2014, între orele 07:00 – 21:00 (ora locală); dacă va fi nevoie, al doilea tur de scrutin se va organiza duminică, 16 noiembrie 2014, în același interval orar ca și în cazul primului tur de scrutin!\n\nDuminică, 2 noiembrie 2014, vor avea loc alegerile pentru Președintele României. În cazul în care va fi necesar, al doilea tur de scrutin se va organiza duminică, 16 noiembrie 2014. \n\n\n\nMinisterul Afacerilor Externe organizează secțiile de votare din străinătate și formulează propuneri privind acreditarea reprezentanților organizațiilor internaționale și ai mass-media străine. \n\n\n\nCetăţenii români care se vor afla în Spania la data alegerilor prezidenţiale, își vor putea exercita dreptul de vot cu ocazia scrutinului din 2 noiembrie 2014 și, dacă va fi necesar, cu ocazia celui de-al doilea tur de scrutin din 16 noiembrie 2014, între orele 07:00 – 21:00 (ora locală), la un număr de 38 secții de votare organizate pe teritoriul Spaniei de către Ambasadă și misiunile consulare ale României în Regatul Spaniei:\n\nMadrid 1 – Embajada de Rumania Avda. Alfonso XIII, no. 157 28016 Madrid \n\n Madrid 2 – Embajada de Rumania Avda. Alfonso XIII, no. 157 28016 Madrid \n\n Madrid 3 – Consulado de Rumania Avda. de la Albufera, no. 319 28031 Madrid \n\n Madrid 4 – Consulado de Rumania Avda. de la Albufera, no. 319 28031 Madrid \n\n Coslada – Ayuntamiento de Coslada Avda. de la Constitución, no. 47 28821, Coslada \n\n Alcala de Henares – Junta Municipal del Distrito II Avda. Reyes Católicos, no. 9 28802 Alcalá de Henares \n\n Getafe – Centro Cívico Juan de la Cierva Plaza de las Provincias s/n 28903 Getafe \n\n Arganda del Rey – Ciudad Deportiva Príncipe Felipe Sala de usos múltiples; C/ San Sebastián, no.6 y 8 28500 Arganda del Rey \n\n Mostoles – Centro de Participación Ciudadana C/ San Antonio, no. 2 28934 Móstoles\n\nBarcelona 1 – Consulado General de Rumania C/ San Juan de la Salle, no. 35 bis, Entrada para el público: Alcoy 22, 08022 Barcelona \n\n Barcelona 2 – Consulado General de Rumania C/ San Juan de la Salle, no. 35 bis, Entrada para el público: Alcoy 22, 08022 Barcelona \n\n Lerida – Centro Cívico del Centro Histórico Plaza Ereta s/n, 3a planta 25002 Lérida \n\n Reus – Centre Cívic Ponent Av/ dels Països Catalans, no. 106 43205 Reus\n\nZaragoza 1 Consulado de Zaragoza C/ Camino de las Torres, no. 24; (entrada por C/ Camino de las Torres) 50008 Zaragoza \n\n Zaragoza 2 Consulado de Zaragoza C/ Camino de las Torres, no. 24; (entrada por C/ Glorieta Esperanto) 50008 Zaragoza \n\n Calatayud Ayuntamiento de Calatayud Plaza Costa, no. 14 50300 Calatayud\n\nCiudad Real Consulado de Rumania C/ Mata, no. 37 13004 Ciudad Real \n\n Albacete Centro Social Barrio del Pilar „Jose Oliva” C/ Teruel, no. 12 02005 Albacete \n\n Toledo – Centro Social de Santa María de Benquerencia C/ Rio Bullaque, no. 24 45007 Toledo \n\n Guadalajara – Centro Social Avda. de Venezuela no. 5 19005 Guadalajara\n\nSevilla – Consulado General de Rumania Avda. Manuel Siurot, no. 30 41013 Sevilla \n\n Malaga – Archivo Municipal Alameda Principal nr. 23 29001 Malaga \n\n Motril – Centro Intercultural Motril C/Galicia, s/n; Edificio Versalles, bajo 1 18600 Motril \n\n Almería Vice Consulado de Rumania Carretera Huercal de Almería, no. 46 04009 Almería \n\n Lepe Centro Municipal de Mayores Santa Maria de la Bella Avenida de la Huelva s/n, 21440 Lepe \n\n Cordoba Ayuntamiento de Cordoba Calle Capitulares, s/n, 14071 Cordoba\n\nCastellon de la Plana 1 Consulado de Rumania Avda. Valencia s/n, Esquina con Rambla de la Viuda 12006 Castellón de la Plana \n\n Castellon de la Plana 2 Consulado de Rumania Avda. Valencia S/N, Esquina con Rambla de la Viuda 12006 Castellón de la Plana \n\n Valencia Calle Doctor Marañon, no.4 46017 Valencia \n\n Alicante Sede de „Negociado de Estadística” C/ Rafael Terol, no. 10 03001 Alicante\n\nBilbao – Consulado General de Rumania Plaza Circular, no. 4, planta 1 48001 Bilbao \n\n La Rioja Logroño – Alcaldía de Logroño Avda. la Paz, no. 11 26004 Logroño \n\n Navarra Pamplona Cámara Navarra de Comercio e Industria C/ General Chinchilla, no. 4 31002 Pamplona\n\nSantiago de Compostela Ayuntamiento de Santiago de Compostela c/ Paseo de Raxoi, bajo (entrada Travesía de Raxoi) Santiago de Compostela\n\nCetăţenii români care se vor afla în Spania la data alegerilor prezidenţiale, și care au vârsta de 18 ani împliniți până în ziua alegerilor, inclusiv, pot vota pe baza următoarelor documente prevăzute de lege: \n\n\n\nCetăţenii români cu domiciliul în România pot vota cu următoarele acte de identitate valabile:\n\nCetăţenii români cu domiciliul în străinătate care în ziua votării se află în străinătate: \n\n\n\nATENȚIE! Nu se poate vota cu acte expirate!\n\nPentru actualizarea documentelor, cetățenii români rezidenți în Spania sunt rugați să contacteze din timp Secția consulară a Ambasadei de la Madrid sau oficiul consular din zona de reședință (datele de contact sunt disponibile pe pagina Ambasadei: http://madrid.mae.ro/node/166 ) \n\n În conformitate cu prevederile art. 44 alin.(5) din Legea nr.370/2004 pentru alegerea Președintelui României, republicată, cu modificările și completările ulterioare, alegătorii care în ziua votării se află în străinătate votează după ce declară în scris pe propria răspundere că nu au mai votat şi nu vor mai vota la acel tur de scrutin. {jathumbnail off}{loadposition publi}",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0252.html"
  }
}