{
  "title": "Alcalá de Henares: Românii şi Cervantes protestează împotriva politicii din România",
  "content": "O mână de români protestează periodic în Plaza Cervantes din Alcalá de Henares faţă de acţiunile clasei politice din România. Sub titlul „ Deşteaptă-te române !”, membrii şi simpatizanţii Asociaţiei Culturale de Ajutor şi Integrare a Poporului Român din Alcalá de Henares (ACAIPR) au decis să se adune în ultima duminică din lună pentru a protesta paşnic împotriva politicii româneşti şi împotriva „ situaţiei de uitare a clasei politice româneşti faţă de cetăţenii săi „.\n\nDe la sfârşitul lunii noiembrie, membrii ACAIPR s-au reunit de două ori ca să arate românilor şi spaniolilor care este opinia lor faţă de clasa politică românească actuală.\n\n„ Acest miting nu este doar un act de protest, trebuie să fie un act civil, un angajament al cetăţenilor români din diasporă pentru îmbunătăţirea situaţiei politice din România. Toţi avem o datorie faţă de patria noastră şi politicienii faţă de noi, ca atare trebuie să ne străduim pentru a ajunge la acorduri care să permită îmbunătăţirea vieţii cetăţenilor patriei, atât a celor care locuiesc acolo cât şi a celor care au emigrat. Vrem să atragem atenţia politicienilor noştri, deoarece credem că, dacă nu suntem în stare să schimbăm în bine situaţia economică şi socială şi să eradicăm corupţia, democraţia noastră va fi în pericol iar întoarcerea noastră neviabilă „, preciza preşedintele ACAIPR, Gheorghe Găinar încă de la primul miting.\n\nUrmătoarea întâlnire a celor care sunt nemulţumiţi de politica din ROmânia va avea loc pe 31 ianuarie în Plaza Cervantes din Alcalá de Henares. Iniţiatorii mişcării sunt decişi să continue pentru că „ dacă noi nu ne mişcăm nu o va face nimeni pentru noi „. Dacă iniţiativa românilor pare mai degrabă o luptă cu morile de vânt, nimeni nu o ştie mai bine decât Cervantes sub a cărui statuie se adună aceşti români lună de lună. Deocamdată, geniul limbii castiliene pare să se fi alăturat mişcării românilor, fiind nelipsit de la reuniunile acestora. Până acum aproximativ 30 de persoane au decis să se întâlnească în fiecare lună în centrul oraşului lui Cervantes.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0604.html"
  }
}