{
  "title": "Posibilitatea de a frauda la vot in strainatate, denuntata de un ONG din Spania",
  "content": "Organizația FADERE, Federația asociațiilor de români din Europa, a transmis un comunicat de presă prin care solicită Biroului Electoral Central să revină asupra deciziei din 29 octombrie potrivit căreia și românii din afară Europei pot vota cu cartea de identitate.\n\n„ Această decizie pune în pericol securitatea votului în diaspora făcând posibil votul dublu. De asemenea, cerem tuturor românilor din diaspora să privească cu seriozitate asupra votului și să nu cadă în capcanele celor care îi îndeamnă să voteze de mai multe ori folosind argumentul că în afara țării nu îi poate aresta nimeni sau sub oricare alt pretext. Votul multiplu este o ilegalitate și în țară și în afara ei ”, precizeaza Daniel Țecu, președinte FADERE, care ofera și date de contact pentru semnalarea posibilelor situații de frauda electorală (tel: 0034 644 344 992).\n\nConsulta aici lista Sectiilor de Votare din Spania la Alegerile Prezidentiale 2014\n\nCu ocazia alegerilor pentru Presedintia Romaniei, FADERE a initiat si o campanie de promovare a participarii in diaspora. „ In urma campaniei de sensibilizare a românilor din diaspora de a ieși la vot sperăm ca numărul celor care vor fi prezenți la aceste alegeri să fie cel puțin dublu față de ultimele alegeri prezidentiale din 2009 ”, declară Daniel Țecu, președinte FADERE- Federația asociațiilor de români din Europa.\n\nIncluderea cărții de identitate pe lista documentelor valabile la exprimarea votului in strainatate, in afara UE, a provocat reacții si din partea conducerii Ministerului Afacerilor Externe, care precizeaza ca anterior acestei decizii a BEC, din 29 octombrie, cu cartea de identitate se putea vota în străinătate numai în secţiile de votare organizate în statele UE şi alte state care permit intrarea pe teritoriul lor cu cartea de identitate.\n\nMAE precizeaza ca decizia implica „o serie de consecinţe cu potenţial impact negativ asupra securităţii votului”. Ministerul a trimis deja la secții toate timbrele autocolante cu mențiunea „ Votat ” si nu va putea sa mai trimita altele, in timp util, pentru primul tur al alegerilor prezidentiale.\n\n„ Ministerul Afacerilor Externe semnalează public existenţa unui risc serios de exercitare a votului multiplu în străinătate, ceea ce poate duce la vicierea gravă a corectitudinii întregului proces electoral. MAE solicită instrucţiuni clare de la BEC cu privire la modul în care se va proceda în acele secţii de votare din străinătate la care, pe fondul deciziei BEC menţionate, emisă cu numai trei zile înainte de ziua votării, nu vor putea fi furnizate în timp util timbrele autocolante necesare ”, declară Ministerul Afacerilor Externe al României, printr-un comunicat de presă.\n\nBiroului Electoral Central nr. 101 a decis in 29 octombrie 2014, suplimentar față de actele de identitate prevăzute în decizia BEC nr. 10 D din 15 septembrie 2014, că toți cetățenii români cu domiciliul în România, care în ziua votării se află în străinătate, vor putea vota și pe baza cărții de identitate, cărții de identitate electronice, cărții de identitate provizorie sau a buletinului de identitate. {loadposition publi-in-article}{jathumbnail off}",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0248.html"
  }
}