{
  "title": "Premierul Viorica Dăncilă se ascunde de românii din Spania",
  "content": "Șeful guvernului României vine în Spania în prima vizită oficială după reprimarea violentă a protestului diasporei de la București.\n\nDin informațiile actuale, Viorica Dăncilă nu va avea nicio întâlnire cu românii din Madrid sau din comunitatea rezidentă în Spania și nu va susține nicio conferință de presă.\n\nPremierul României a anunțat ieri, la începutul ședinței de guvern, că face o vizită în Spania împreună cu mai mulți miniștri pentru sprijinirea relațiilor economice dintre cele două țări.\n\nProgramul vizitei a fost anunțat doar de instituțiile spaniole, în timp ce ambasada României de la Madrid nu a publicat agenda delegației sosite de la București.\n\nViorica Dăncilă este așteptată la ora locală 13 la Palatul Moncloa, unde va avea o reuniune cu premierul spaniol Pedro Sánchez, după care la ora 17:30 va fi primită în audiență de regele Felipe al VI – lea, la Palatul Zarzuela.\n\nRomânii din Spania critică prezența premierului la Madrid și au trimis o scrisoare deschisă autorităților spaniole ca să nu o primească pe Viorica Dăncilă.\n\n„ La întâlnirea cu Regele, România va fi reprezentată de către o persoană care ocupă în mod formal poziția de prim ministru, dar care, în realitate, este o marionetă coordonată de către mafia politică ”, denunță printr-un comunicat trimis presei de Platforma 100 România din Córdoba.\n\nRomânii din grupul Rezist Madrid au anunțat pe Facebook că o vor întâmpina pe șefa executivului cu proteste pașnice la care vor purta măști, iar alți compatrioți au lansat o petiție online .\n\nPeste 450 de persoane au fost rănite în seara zilei de 10 august, la București, după ce jandarmii au primit ordin să evacueze în forță Piața Victoriei, unde 50 de mii de români participau la un protest față de politica guvernului PSD – ALDE.\n\nÎn ciuda criticilor din presa internațională, premierul Viorica Dăncilă a trimis apoi o scrisoare președintelui Comisiei Europene, Jean-Claude Juncker, în care denunța faptul că protestul din 10 august ar fi fost o încercare de a înlătura guvernul prin violență.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0034.html"
  }
}