{
  "title": "22M: Voturile romanilor rescriu discursurile electorale in Spania",
  "content": "Romanii din Spania si-au marit prezenta in cadrul procesului electoral din Spania, reusind sa depaseasca celelalte colective de straini cu drept de vot. Ultimele cifre aratau ca la alegerile din 22 mai s-au inscris la vot peste 103.000 de romani, iar optiunea lor electorala este foarte diversa. De aceea, aproape toate partidele importante din Spania au avut interesul de a include un roman sau chiar mai multi pe listele de candidaturi din multe localitati din Spania.\n\nIn regiunea Madrid, 26 de romani candideaza pe listele Partidului Popular din diverse municipii, iar celalalt partid important, PSOE, a facut loc pe liste si pentru straini si pentru romani. Nici partidele mai mici, precum IU sau UPyD nu au neglijat aparitia semnificativa a romanilor pe scena politica si anumite filiale locale au incercat sa atraga votul acestora prin diverse forme.\n\nIn aceste zile de campanie electorala, comunitatea romaneasca s-a aflat, asadar, din nou in atentia politicienilor care, cu exceptii minore, au remarcat calitatile si efortul depus de romani pentru integrarea lor in Spania.\n\nFara indoiala, numarul mare de romani care vor vota nu este suficient pentru a vorbi de o integrare definitiva a tuturor romanilor din Spania, pentru ca din aproximativ 650.000 de cetateni cu drept de vot, doar 103.000 au solicitat inscrierea in registrul electoral spaniol, dar suma voturilor romanesti este demna de luat in seama. Din aceasta privinta, imaginea romanilor din Spania a beneficiat in ultima perioada de o reajustare publica de la nivelul tribunelor politice, care se lasase asteptata in ultima vreme.\n\nIn acelasi timp, numarul romanilor care militeaza in randul partidelor politice este aproape nesemnificativ, dar pentru inceput se poate semnala o „ desteptare ” reala a comunitatii romanesti din Spania in ceea ce priveste constientizarea rolului sau in societatea spaniola si cu siguranta ca participarea politica a romanilor va fi mult mai evidenta in cativa ani.\n\nIn consecinta, pe 22 mai, cei care s-au inscris in registrul electoral spaniol vor putea sa voteze in sectia specificata de Oficiul Electoral, care a trimis acasa tuturor votantilor informatii despre procesul de vot.\n\nSediul sectiei de votare este specificat in registrul electoral si in scrisorile (tarjetas) trimise de Oficiul Electoral, in care se mentioneaza primaria, districtul, sectia si masa de votare.\n\nActul de votare este personal si doar persoanele cu dizabilitati pot apela la o persoana de incredere care sa le ajute sa introduca plicul in urna.\n\nAlegatorul trebuie sa prezinte actul original de identitate NIE, acompaniat de pasaport sau Carte de Identitate.\n\nPot vota doar cei care apar in lista prezenta la masa de votare.\n\nVotul trebuie sa fie pus in plicul corespunzator pentru Alegeri Regionale sau Municipale (Alegeri Municipale in cazul strainilor)\n\nOrarul de functionare a sectiilor este de la 9 la 20.\n\nComisia electorala de la masa de votare poate emite un certificat de vot la solicitarea persoanei in cauza (mai ales in cazul in care trebuie sa justifice absenta de la locul de munca).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0469.html"
  }
}