{
  "title": "Madrid: Medalie şi bani pentru românul justiţiar",
  "content": "Marcel Baghiu, românul care a intervenit în timpul unui jaf de la Madrid care s-a sfârşit cu arestarea autorilor, a fost decorat cu Medalia pentru Merit cetăţenesc de către preşedinta Guvernului Regional Madrid, Esperanza Aguirre. Tânărul s-a recuperat în urma rănilor suferite şi cu ocazia decorării a primit pentru curajul său şi un premiu consistent în bani.\n\nÎn urmă cu câteva săptămâni, Marcel a reacţionat cu mult sânge rece şi curaj atunci când a văzut că din magazinul aflat lângă barul în care lucra a ieşit un hoţ cu casa de marcat în mîini. După ce l-a fugărit vreo 200 de metri, tânărul botoşănean de 23 de ani s-a luat la bătaie cu atacatorul şi a reuşit să recupereze casa de marcat.\n\nDupă aflarea veştii, toată presa spaniolă a difuzat ştiri despre românul curajos, iar guvernul regional a decis să-l premieze pe Marcel pentru solidaritatea şi curajul său.\n\nDin nefericire, hoţul i-a aplicat 9 înjunghieri uşoare cu un obiect ascuţit, însă acum Marcel se simte mult mai bine şi recunoaşte faptul că premierea lui ajută şi la îmbunătăţirea imaginii românilor din Spania.\n\n„ Mă doare, dar mă doare mai puţin acuma. Sunt mai liniştit, gata. Nu mai e cum era înainte. Este o veste bună că nu ies tot timpul numai rele despre noi „, declara Marcel după ce a fost decorat de preşedinta Comunităţii Madridului, Esperanza Aguirre, la Centrul Hispano Român din Alcal á de Henares.\n\nLa ceremonia de decorare au participat mulţi români din localitate, iar Esperanza Aguirre a remarcat din nou solidaritatea tânărului român cu ceilalţi membri ai societăţii. „ Nu a ezitat să-şi ajute vecinii, riscându-şi viaţa pentru că a suferit 9 înjunghieri pentru a recupera banii furaţi din magazinul alăturat locului în care lucra el. Guvernul Comunităţii Madrid vrea să recunoască şi să premieze gestul lui Marcel, plin de generozitate şi de curaj, căci aşa cum a spus el, dacă toţi ar face la fel nu ar mai exista hoţi în Madrid „, a spus Esperanza Aguirre – preşedinta Comunităţii Madridului.\n\nLa eveniment au fost reprezentate şi autorităţile române, prin ambasadoarea României de la Madrid. „ E o ocazie fericită pentru noi să putem asista la un asemenea eveniment şi de asemenea este o ocazie pentru întreaga comunitate de români din Spania să se mândească cu ceea ce suntem şi să scoatem în faţă ceea ce avem mai bun şi iată acest exemplu vine de la un foarte tânăr membru al comunităţii, care dă dovadă de spirit civic şi care nu ezită să-şi facă datoria atunci când se află într-o situaţie de acest tip „, a precizat ambasadoarea României la Madrid, Maria Ligor.\n\nMarcel Baghiu trăieşte la Madrid de 2 ani şi după isprava sa a primit Medalia de argint pentru Merit Cetăţenesc a Comunităţii Madridului şi un premiu de 30 de mii de euro.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0670.html"
  }
}