{
  "title": "Ultima zi de inscriere la vot pentru alegerile europarlamentare din 25 mai 2014",
  "content": "Se incheie perioada de inscriere voluntara in registrul electoral al cetatenilor europeni din Spania care doresc sa voteze la alegerile europarlamentare din 25 mai 2014.\n\nAmbasada României de la Madrid semnalează, printr-un comunicat de presă, cetățenilor români rezidenți în Spania că la 30 ianuarie 2014 se va finaliza termenul pentru înscrierea pe listele autorităților spaniole în vederea exercitării dreptului de vot în scrutinul euro-parlamentar din 25 mai 2014. \n\n\n\nÎn acest context, Ambasada reamintește faptul că, în conformitate cu legislația comunitară în vigoare, cetățenii europeni care și-au stabilit reședința într-un alt stat membru UE, au dreptul de a vota în cadrul alegerilor pentru Parlamentul European organizate de statul de reședință. \n\n\n\nConform Oficiului de Recensământ Electoral spaniol (OCE/ Oficina de Censo Electoral), la 1 octombrie 2013, rezidau în Spania un număr de 2.145.590 de cetățeni UE, între care și cetățeni români. \n\n\n\nCetățenii altor state UE (inclusiv români), rezidenți în Spania și interesați să voteze cu ocazia alegerilor pentru Parlamentul European din 25 mai 2014, din Spania, vor avea la dispoziție următoarele căi pentru a-și manifesta voința de a-și exercita dreptul de vot: \n\n\n\nCetățenii care au primit comunicarea Oficiului de Recensământ Electoral (OCE) vor trebui să completeze și să semneze declarația formală și să o transmită Delegației Provinciale a Oficiului de Recensământ Electoral corespunzător (Delegación Provincial de la Oficina del Censo Electoral). \n\n\n\nÎn plus, persoanele pentru care OCE dispune de NIE (Número de Identidad de Extranjero) își vor putea manifesta intenția de exercitare a votului pe internet la adresa https://sede.ine.gob.es.\n\nCetățenii altor state UE (inclusiv români), rezidenți în Spania care au domiciliul înregistrat (empadronados) și nu au primit comunicarea OCE, își vor putea manifesta voința de vot în Spania la Primăria localității unde domiciliază. \n\n\n\nÎn plus, persoanele care posedă un certificat electronic asociat NIE cunoscut de OCE își vor putea manifesta intenția de vot via internet la adresa https://sede.ine.gob.es.\n\nCetățenii din alte state UE (inclusiv români), rezidenți în Spania care nu sunt înscriși la Registrul municipal de evidență a populației (Padron municipal) vor trebui să se prezinte la Primăria care le corespunde pentru a se înscrie în Registrul de evidență a populației și a exprima voința de a vota în Spania la alegerile pentru Parlamentul European. \n\n\n\nIndiferent de modalitatea aleasă, manifestarea interesului de a vota va trebui să se realizeze până la 30 ianuarie 2014 pentru a avea efect în cazul alegerilor pentru Parlamentul European din 25 mai 2014, din Spania.\n\nMai multe detalii se pot obține la primăriile locale, la Delegațiile provinciale ale OCE, la telefonul 901.101.900 și de pe pagina web www.ine.es. {jathumbnail off}{loadposition publi-in-article}",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0283.html"
  }
}