{
  "title": "”Mulţi români se întorc şi emigrează din nou”",
  "content": "Senatorul PDL pentru diaspora, Viorel Badea // Întoarcerea românilor acasă este un subiect care îi preocupă şi pe parlamentarii aleşi în diaspora, dar spre deosebire de ceilalţi, senatorul Viorel Badea crede că momentul întoarcerii acasă este foarte departe pentru majoritatea românilor. Dincolo de acordurile guvernamentale, senatorul PDL crede că în România mai sunt multe de făcut pentru ca românii să aibă motiv să se întoarcă.\n\n” Părerea mea este că atâta timp cât noi, în România, nu asigurăm un context care să fie favorabil întoarcerii nu putem să-i transferăm acolo pe românii din străinătate. O parte bună dintre românii care primesc şomaj aici, poate mai lucrează şi pe lângă şi nu sunt interesaţi să se întoarcă, iar cei care se vor întoarce, vor ajunge să se lovească de administraţie, vor avea la un moment dat o problemă de sănătate şi vor ajunge la spital şi atunci vor vedea diferenţa. Eu sunt pesimist în privinţa întoarcerii pentru că, din câte ştiu eu, sunt mulţi români care se întorc şi emigrează din nou şi am văzut acest lucru în Italia. Acasă nu găsesc ceea ce se aşteptau şi evident se întorc de unde au plecat, în ciuda problemelor. Eu cred că singura modalitate de a-i aduce pe români în ţară este asigurarea unui loc de muncă şi un salariu decent ”, ne-a declarat Viorel Badea, senatorul PDL ales să-i reprezinte pe românii din colegiul Europa-Asia.\n\nAflat într-o nouă vizită în Spania, senatorul PDL s-a întâlnit cu liderii Partidului Popular, mai precis cu preşedintele acestuia Mariano Rajoy şi cu Esperanza Aguirre, care l-a invitat pe parlamentarul român la sărbătoarea de 2 mai, dar şi cu preşedinta Comisiei de Politică Externă a Senatului, Adoracion Quesada de la Grupul Socialist.\n\n” Dincolo de caracterul protocolar al unor vizite am punctat principalele probleme ale românilor din Spania şi mă refer în special la extinderea cursurilor de limbă română, la sprijinirea românilor pentru a-şi construi biserici şi am discutat şi de posibilitatea sprijinirii românilor care nu mai vor să stea aici ”, a mai spus Viorel Badea, care a participat şi la o întâlnire cu ministrul regional de Imigraţie, Javier Fernandez Lasquetty.\n\nReferitor la alegerile viitoare, senatorul PDL crede că nici până în toamnă nu se va putea vota prin corespondenţă pentru că încă nu s-au demarat modificările legislative necesare şi deocamdată nu există un acord în acest sens între principalele forţe politice din România.\n\n”Nu vom putea vota în toamnă prin corespondenţă sau electronic deoarece pentru aceasta formula trebuie să avem listele electorale pregatite. Trebuie să existe liste care să-i cuprindă pe români. Acesta este un impediment şi parerea mea este că atunci când forţele de politice din România se vor pune de acord în privinţa votului prin corespondenţă, atunci se vor face şi demersurile acestea de ordin tehnic. Eu sper din tot sufletul să se aprobe o nouă formulă de vot ca să poată participa cât mai mulţi români la vot. În momentul de faţă eu cred că românului, care stă la 600 de km de consulat, i se îngrădeşte dreptul la vot. Sper să putem să avem secţii de votare chiar şi în mai multe primării din Spania pentru că autorităţile locale sunt foarte deschise, iar singura naostră problemă este să avem şi reprezentanţi în comisii”, a mai precizat senatorul Badea. Acesta a participat în ultima sa deplasare în Spania şi la sfinţirea unei biserici ortodoxe de la Zaragoza, precum şi la Convenţia Tinerilor Penticostali din Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0681.html"
  }
}