{
  "title": "Madrid: Gabriel, copilul roman de 12 ani, a fost gasit mort!",
  "content": "Tatal lui Gabriel Vidrascu, copilul de 12 ani, disparut din data de 24 septembrie, a confirmat moartea fiului sau dupa ce a identificat corpul neinsufletit, recuperat joi de politistii spanioli dintr-o balta din interiorul unei mine abandonate.\n\nParintele lui Gabriel, copilul de 12 ani dat disparut de 11 zile, s-a dus la Institutul de Medicina Legala de la Madrid si a identificat corpul, la scurt timp dupa ce a fost scos din apa. „ Politia nu a vrut sa ma lase sa intru, dar cand am intrat am vazut ca era fiul meu „, a spus Ginel Vidrascu pentru Agentia EFE, citata de RTVE.es .\n\nCumnatul sau, Ion Calin, a spus ca tatal lui Gabriel s-a dus la Medicina Legala impreuna cu fratele sau, chiar daca politia le-a spus sa nu se prezinte acolo. Pana la urma, agentii au fost convinsi si l-au lasat sa treaca. „ A spus: Este fiul meu „, a adaugat Ion Calin care a mai zis ca Ginel Vidrascu si-a recunoscut copilul dupa cicatricea de pe nas, dupa culoarea parului si dupa haine.\n\nVerisoara copilului disparut a spus si ea ca tatal si-a recunoscut fiului dupa cicatrice, pentru ca trupul era „deformat si deteriorat”. Dupa identificare, Ginel Vidrascu s-a dus acasa si le-a transmis tuturor, cu mare durere, cumplita vestea.\n\nGabriel Vidrascu era un copil de 12 ani care locuia cu parintii si cei doi frati in cartierul Vicalvaro din Madrid. A disparut in 24 septembrie, in jurul orei 16:30, dupa ce a plecat sa se joace in Parcul Vicalvarada de langa blocul sau. Venise de la scoala si a cerut voie sa iasa la joaca asa cum facea de obicei. Din acel moment nu s-a mai stiut nimic despre el.\n\nCu cateva zile inaintea disparitiei, Gabriel a fost implicat intr-o cearta cu un copil dintr-o familie de tigani spanioli, care apoi au venit inarmati cu bate si cu caini ca sa-i ceara socoteala lui si parintilor sai. Familia lui Gabriel s-a inchis in casa si a chemat Politia. \n\n\n\nDe la disparitia copilului, timp de 11 zile, parintii, prietenii si vecinii din cartier au cautat neincetat prin imprejurimi orice indiciu care ar fi putut duce la descoperirea copilului. Parintii au spus in numeroase randuri ca Gabriel era un copil bun si cuminte, care nu ar fi fugit de acasa si nu ar plecat fara sa zica. \n\n\n\nVestea ca politia a descoperit joi dimineata un cadavru care plutea intr-o balta din apropiere a fost confirmarea celor mai mari temeri ale familiei. Cadavrul se afla intr-o balta creata artificial intr-o rapa dintr-o mina abandonata, situata langa soseaua de centura M-40. De cealalta parte a autostrazii se afla parcul din care a disparut Gabriel. Chiar daca este destul de aproape, mina abandonata este greu accesibila, iar autostrada nu poate fi traversata pe jos. \n\n\n\nOperatiunea de recuperare a corpului a fost dificila, pentru ca peretii rapei erau foarte abrupti, iar membrii echipajului politiei au folosit corzi ca sa traga corpul la margine. Surse din cadrul politiei, citate de ziarul ABC , spun ca actiunea de cautare era concentrata inca sambata trecuta in zona minei abandonate, insa ploile au ingreunat operatiunea. Potrivit aceluiasi cotidian, politia spaniola credea ca baiatul ar fi putut suferi un accident in zona minei abandonata si ca nu ar fi existat probe suficiente in acel moment pentru ipoteza rapirii sau cea a fugii.\n\nDeocamdata, insa, autoritatile de la Madrid nu au oferit detalii privind ancheta si urmeaza sa se faca autopsia corpului in vederea stabilirii cauzei mortii.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0329.html"
  }
}