{
  "title": "Haos și dezinformare la ambasada României de la Madrid... din nou!",
  "content": "Mii de români sunt dezorientați total de noua postare de pe pagina oficială de Facebook a Ambasadei României de la Madrid.\n\nActualizarea cerințelor sanitare pentru cei care sosesc din București și județul Ilfov a provocat o nouă criză de comunicare, sub comanda ambasadoarei Gabriela Dancău.\n\nDiplomații români de la Madrid, conduși de fostul consul general la Lyon, dovedesc din nou că nu cunosc nici spaniola și nici sursele oficiale de informare. Criza „traducătorului” din Grecia care a provocat haos la graniță se repetă acum la Madrid.\n\nDin această cauză, angajații Ambasadei de la Madrid au provocat un adevărat tsunami de comentarii negative de la românii care nu înțeleg câteva lucruri extrem de importante din „comunicatul” ambasadei, plin de emoticoane.\n\nNimeni nu înțelege următoarele lucruri despre noile cerințe de calătorie pe ruta România – Spania:\n• dacă cei nevaccinați se pot prezenta în Spania cu un test de antigeni sau doar cu PCR,\n• dacă noile cerințe sunt valabile pentru cei care locuiesc în București – Ilfov sau pentru cei care sosesc din această zonă, având în vedere că principalul aeroport Otopeni este în Ilfov,\n• nu se înțelege ce limite de vârstă se aplică pentru minori care trebuie testați sau nu.\n\nSute de oameni întreabă aceste lucruri pe pagina de Facebook a Ambasadei de la Madrid, care preferă să folosească acest canal de comunicare, în mod exclusiv.\n\nPersoane neautorizate sunt lăsate să răspundă în numele Ambasadei\n\nDupă cum știm cu toții, misiunea diplomatică a României la Madrid nu comunică public decât prin Facebook, o rețea socială a unei companii private, unde poate controla informațiile care ies din instituție.\n\nProblema principală este că în loc să informeze eficient, Ambasada României de la Madrid, care nu are nicio comunicare cu presa din Spania, postează din când în când o informație și uită să mai răspundă cetățenilor.\n\nUna din postările despre Covid-19 are 15 mii de comentarii, la care răspund alți cetățeni, neautorizați și care, adesea, îi dezinformează pe români chiar prin intermediul paginii de Facebook a unei instituții publice.\n\nAngajații Ambasadei de la Madrid permit astfel românilor să se lămurească „între ei”, deși asta nu face decât să provoace un adevărat val de nemulțumire din partea cetățenilor care cer o informare oficială.\n\nAtunci când catadicsesc să răspundă la vreo întrebare, reprezentanții ambasadei o fac pe un ton agresiv și umilitor. În unele cazuri chiar îi iau la rost pe români cu întrebări de genul: „Nu vedeți că scrie acolo?”.\n\nMai mult, angajații Ambasadei care gestionează singurul canal oficial de comunicare nu le spun cetățenilor că Spania acceptă și testul de antigeni, care costă mai puțin decât testul PCR.\n\nCa de fiecare dată când se actualizează datele sanitare, Ambasada României de la Madrid provoacă un haos de nedescris în rândul românilor. \n\n Acum, însă se vede că nici limba spaniolă nu se mai cere la MAE.\n\nPagina de Facebook a Ambasadei precizează ÎN MOD ERONAT că noile cerințe de prezentare a certificatului sanitar li se aplică doar celor care locuiesc în București și județul Ilfov. Majoritatea românilor care se îndreaptă spre Spania trebuie să treacă pe la Otopeni, adică în Ilfov.\n\nDe aceea, numeroși cetățeni cer explicații precise de la Ambasadă cu privire la acest aspect și nu primesc niciun răspuns sau dacă li se răspunde primesc informația greșită că dacă nu au domiciliul în aceste zone, pot trece fără certificat sanitar, care implică vaccinarea, vindecarea sau testarea negativă.\n\nAmbasada României în Spania traduce cuvântul „procedentes” prin „proveniență” în sensul de rezidență, când dicționarul spaniol spune clar că „proceder” înseamnă să vii de unde, atunci când este legat de o deplasare. Mai mult, normele spaniole se referă clar la „pasageri”.\n\nExplicația corectă vine tot în instrucțiunile publicate de Ministerul Sănătății din Spania , pe care Ambasada nu le citește, în mod evident.\n\nAcesta este comunicatul ambasadei publicat pe pagina de Facebook",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0013.html"
  }
}