{
  "title": "România prin ochii emigranților - subiect de documentar la TVE",
  "content": "Televiziunea publică spaniolă va difuza un documentar despre românii reveniţi acasă din Spania. „Próxima parada: Bucarest” ( Urmează staţia: Bucureşti ) va fi difuzat în 5 martie, la ora 23,40, pe canalul 2 al TVE.\n\nRealizat în România, documentarul a fost filmat în capitală, unde echipa TVE l-a intervievat şi pe Raed Arafat, dar a intrat şi în canalele locuite ale Bucureştiului, precum şi în satele unde românii plecaţi în străinătate au ridicat case frumoase, dar care, deocamdată, rămân nelocuite.\n\nRomânii întorşi acasă din Spania îşi privesc ţara cu alţi ochi, într-o maniera critică. TVE subliniază, în prezentarea filmului, că votul emigranţilor a fost decisiv pentru alegerea lui Iohannis ca preşedinte şi românii au dorit o schimbare care să pună capăt corupţiei şi instabilităţii politice.\n\nDocumentarul, prezentat în cadrul rubricii „En portada”, abordează istoria emigraţiei româneşti, un fenomen generat de situaţia economică proastă a ţării. România, se afirmă în film, este ţara cu cei mai mulţi emigranţi din lume , raportat la numărul de locuitori.\n\nÎn Spania, românii constituie cea mai mare comunitate de imigranţi, sosiţi aici datorită perioadei de aur a construcţiilor, încheiată cu o recesiune care a lăsat multă lume fără loc de muncă şi fără speranţe. Criza economică i-a întors pe mulţi români acasă şi, deşi nu a avut loc un val de întoarceri, mulţi au decis să îşi facă din nou valizele şi să înceapă o viaţă noua în ţara de origine. În mod evident, cei care au avut ceva bani strânşi din munca în Spania au fost cei mai hotărâţi. Ei sunt şi cei care au pus pe picioare restaurante, precum a găsit echipa TVE în Bucureşti. Aici clienţii nu lipsesc, deşi salariul minim este de 215 euro pe lună, arată documentarul, prin vocile personajelor sale.\n\nÎn acelaşi film se pune problema copiilor care au crescut fără părinţi – 350.000, potrivit datelor UNICEF, citate de rtve.es – sau care au început şcoala în Spania şi apoi au fost nevoiţi, odată cu întoarcerea părinţilor, să urmeze şcoala în România. Aceşti adolescenţi, se spune în film, se vor întoarce la prietenii lor în Spania, imediat după terminarea studiilor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0230.html"
  }
}