{
  "title": "Roman din Spania, acuzat ca a angajat 144 de compatrioti doar pe hartie",
  "content": "O firma gestionata de un cetatean roman din orasul Castellon de la Plana este cercetata pentru 144 de romani angajati pentru care nu s-au platit nici un fel de impozite. Anchetatorii banuiesc ca operatiunea a avut ca scop sa fraudeze statul spaniol si sa le permita persoanele, contractate fictiv, sa primeasca apoi ajutorul de somaj.\n\nFirma Atlantico Prestaciones nu platea contributiile la Asigurarile Sociale din Spania, nu declara TVA-ul si nu achita impozitul de societate comerciala inca din 2006 cand a fost creata, potrivit publicatiei Periodico Mediteraneo care citeaza surse din randul anchetatorilor. \n\n\n\nAdministratorul firmei este un roman, GVB, care ar fi angajat 144 de compatrioti din localitatile Castellon de la Plana, Grao, Villarreal si Almassora. Garda Civila spaniola a deschis o ancheta asupra activitatilor firmei, iar administratorul roman a fost chemat sa declare in fata judecatorului.\n\nCetateanul roman este acuzat ca a creat doua firme fantoma care se ocupau cu servicii de curatenie. Prima a fost creata in 2006 si in cadrul sau au fost angajate 144 de persoane, toate de nationalitate romana. La un moment dat, autorul acestei operatiuni si-ar fi dat seama ca a fost declansata o ancheta si pe baza acestui motiv i-a concediat pe toti angajatii, dupa care i-a contractat la alta firma care realiza servicii de curatenie in regiunile Valencia, Cuenca si Tarragona. \n\n\n\nInspectorii de la Directia Generala a Muncii si-au dat seama ca ceva nu este in regula dupa ce au descoperit ca firma Atlantico Prestaciones avea doua sedii. Unul dintre ele era pe o strada din Castellon, dar la un numar care nu exista, iar celalalt sediu era intr-un apartament, unde nimeni nu putea sa ofere informatii despre activitatea firmei.\n\nIn urma anchetei 9 persoane au fost acuzate si sunt cercetate in stare de libertate pentru fals, frauda si incalcarea drepturilor muncitorilor, iar Tribunal Superior de Justitie din Comunitat Valenciana a chemat in instanta aproape 200 de persoane.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0355.html"
  }
}