{
  "title": "Românce prostituate cu forța în mijlocul câmpului la Albacete",
  "content": "Polițiștii spanioli au arestat 5 români și un polonez, acuzați că exploatau mai multe femei, într-un depozit agricol din Albacete.\n\nGrupul de proxeneți obliga femeile să se prostitueze la un club din Albacete și le „folosea” pentru transportul drogurilor, cu care trafica în zonă.\n\nFemeile erau puse să ascundă drogurile în interiorul organelor genitale, ca să nu fie depistate la controlurile poliției.\n\nÎn urma unei descinderi, agenții Poliției Naționale au eliberat 7 românce și un bebeluș de șase luni, fiica uneia dintre femei.\n\nFemeile erau obligate să-și vândă corpul cu forța și prin agresiuni și, pe deasupra, beneficiile erau confiscate de grupul de proxeneți.\n\nÎn urma percheziției realizate în depozitul agricol, în care femeile erau ținute fără apă caldă și cădură, au fost găsite mai multe arme albe, aparate electronice și telefoane de ultimă generație.\n\nAncheta a început în octombrie, în România, după ce mai multe femei au depus denunțuri la Poliție potrivit cărora au fost înșelate cu false oferte de muncă în Spania și la destinație au fost obligate să se prostitueze.\n\nUnul dintre denunțuri a fost depus de o femeie din România care a alertat autoritățile române spunând că a reușit să ia legătura cu fiica ei care se afla reținută împreună cu copilul său, într-un bordel din Tarazona de la Mancha (Albacete).\n\nAncheta a scos la iveală activitatea unui clan de români care se ocupa cu racolarea victimelor în România, prin false promisiuni că vor avea de muncă în agricultură sau la curățenie. \n\n Poliția spaniolă precizează că printre victimele rețelei erau și femei care practicau prostituția în România și care erau ademenite cu câștiguri mari în Spania.\n\nLa sosire, femeile erau băgate într-un depozit agricol, situat în câmp, și care fusese înregistrat drept „club”, dar care nu îndeplinea condițiile minime de igienă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0219.html"
  }
}