{
  "title": "Europarlamentarul Siegfried Mureșan: „Președinta regiunii Madrid, Isabel Diaz Ayuso, are multe idei în sprijinul românilor”",
  "content": "Românii din Spania vor beneficia de pe urma Mecanismului European de Redresare și Reziliență, scrie europarlamentarul român Siegfried Mureșan, pe pagina sa de Facebook, după o întâlnire la Madrid cu președintele guvernului regional, Isabel Díaz Ayuso.\n\n„Mecanismul European de Redresare și Reziliență este important pentru românii din țară fiindcă ne va ajuta să construim spitale, să întărim sistemul de sănătate, să creștem independența energetică și să reducem poluarea. Dar este foarte important și pentru românii din străinătate, care trăiesc și muncesc în marile orașe din Europa. Fondurile din Mecanismul European de Redresare și Reziliență vor ajunge și în acele orașe pentru investiții și reforme”, scrie europarlamentul PPE.\n\nSiegfried Mureșan face apel al autoritățile spaniole să implice și regiunile în PNRR\n\nEuroparlamentarul român spune că a discutat cu Isabel Díaz Ayuso, președinta regiunii Madrid, unde trăiesc, în mod oficial, peste 150.000 de români.\n\n„Sunt mai multe sute de mii de români. Vreau ca ei să beneficieze la maximum de acest instrument unic de investiții și reforme. Spania și-a asumat că va crea 250.000 de noi locuri de muncă prin PNRR. Vreau ca de o parte din aceste locuri de muncă să beneficieze și românii stabiliți în Madrid și în alte regiuni din Spania care au contribuit la economia țării în ultimele decenii. \n\n Din acest motiv, nu sunt de acord cu atitudinea Guvernului Spaniei care nu a implicat suficient de mult autoritățile locale și regionale, precum regiunea Madrid, în conceperea planului naționale de redresare și reziliență”, mai spune europarlamentarul român care menționează și faptul că „președinta regiunii Madrid, Isabel Diaz Ayuso, are multe idei care să ajute românii”.\n\nÎn calitate de raportor pe Mecanismul European de Redresare și Reziliență, Siegfrid Mureșan atrage atenția cu privire la aplicare acestuia: „Vreau ca banii să fie alocați corect, acolo unde este nevoie de ei, in folosul oamenilor, cu implicarea autorităților locale”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0007.html"
  }
}