{
  "title": "Spania: Sute de copii români de etnie rromă - exploatați şi discriminați",
  "content": "Zeci sau poate sute de copii români de etnie romă sunt exploataţi în Spania de părinţii sau rudele lor, fiind obligaţi să fure sau să cerşească. Potrivit Codului Penal spaniol, vârsta la care un copil poate să fie răspunzător pentru faptele sale este de 14 ani, motiv pentru care, de obicei, copiii trimişi în stradă să fure, în special în Madrid, în plin centru, au între 10 şi 14 ani. Unii dintre ei au fost reţinuţi de peste o sută de ori, în doar câteva luni, şi eliberaţi imediat pe baza actelor prezentate de părinţi sau de rude, însă nici o autoritate nu doreşte cu adevărat să îşi asume răspunderea pentru aceşti copii, probabil pentru că eforturile sociale şi financiare sunt uriaşe.\n\nCopiii de rromi români, de multe ori subiectul articolelor defăimătoare la adresa comunităţii românilor din Spania, trăiesc în case de carton în Gallinero, în partea de sud a Madridului, la doar câţiva metri de, probabil, cea mai infectă zonă a Madridului, Cañada Real, populată de traficanţi de droguri şi plină de mizerie, unde, sub ochii poliţiei, dependenţii de droguri se injectează fără nici o problemă, pentru a-şi potoli nevoia de heroină. Separat de traficanţi şi de cei care vin să cumpere droguri, ţiganii români şi-au creat micul lor cartier, unde astăzi trăiesc cam 100 de familii, majoritatea din localitatea Ţăndărei (judeţul Ialomiţa), un oraş celebru în România pentru casele cu turnuleţe ridicate în ultimii ani.\n\nMulţi dintre copiii din Gallinero, care are cam 400 de suflete, dintre care peste jumătate sunt minori, sunt purtătorii tradiţiei unei comunităţi cu foarte puţine oportunităţi şi care, în general, nu ştie să lupte pentru a depăşi problemele cu care se confruntă: sunt obligaţi, atât de comunitate, cât şi de societatea actuală, să abandoneze şcoala şi să se căsătorească foarte devreme. La vârsta pe care societatea modernă o numeşte adolescenţă. De aceea nu e deloc ciudat când o femeie din Gallinero, cu aspectul unei tinere de 35 de ani, îţi spune că are 6 copii. În foarte multe familii din Gallinero, părinţii nu îi lasă pe copii să frecventeze şcoala, chiar dacă organizaţiile Caritas şi Crucea Roşie fac eforturi mari pentru a asigura acestor copii, consideraţi din familii fără resurse, cel puţin o masă pe zi şi condiţii bune de studiu.\n\nPentru mulţi dintre ei, singura educaţie primită este aceea de a fura. La 14 ani, pentru că nu mai pot fi trimişi în stradă, riscul de a fi arestaţi, judecaţi şi condamnaţi fiind prea mare, se întorc în România.\n\nAvocatul Minorului din Madrid, Arturo Canalda, spune că problema infracţionalităţii “ afectează un număr mare de copii, cu vârste cuprinse între 10 şi 14 ani, vârste la care copiii nu pot fi răspunzători penal şi sunt folosiţi de familiile lor pentru comiterea de mici furturi, de delicte pentru a obţine fonduri pe care le folosesc părinţii. Problema constă în riscul la care sunt supuşi aceşti copii, care nu sunt în grija nimănui, chiar dacă au rude în Spania ”. Măsurile trebuie luate mai ales pentru copiii care au fost arestaţi în repetate rânduri, cum e cazul unor minori reţinuţi de peste 100 de ori în numai câteva luni. Pentru aceştia, Avocatul Minorului crede că „ trebuie văzut dacă un copil care a fost reţinut de peste 100 de ori este într-adevăr într-o situaţie de risc. Aşa cum văd eu lucrurile, cred că da, adică o fată care a fost reţinută de atâtea ori, e clar că familia sa, părinţii săi, o pun într-o situaţie foarte complicată. Măsuri pentru cazurile extreme? Da, eu sunt pentru ridicarea tutelei, chiar dacă este vorba de o perioada determinată ”. Arturo Canalda a propus, în mai multe cazuri, asumarea temporară a tutelei pentru aceşti copii, tocmai pentru a-i îndepărta de mediul care îi forţează să comită aceste infracţiuni. “ Familiile acestor copii trebuie să înţeleagă faptul că aceste situaţii nu sunt admisibile, ele sunt responsabile pentru acestea. Copiii sunt mici, fac ce le spun adulţii şi ei comit aceste infracţiuni pentru că cineva le comandă acest lucru şi pentru că aceşti adulţi au beneficii în urma acestor delicte ”. În consecinţă, la setul de infracţiuni se adaugă cele comise de părinţi: corupere de minori, instigare la comiterea de infracţiuni şi captare. L-am întrebat pe Avocatul Minorului de ce nu este posibilă acţiunea justiției, dacă există legi şi mjloace pentru aplicarea ei. Arturo Canalda precizează că legea este interpretabilă şi susţine că “ sistemele de protecţie funcţionează rezonabil în administraţie, însă există diferenţe, de la caz la caz. Problemele apar când există aceste cazuri extreme, cazurile în care trebuie să demonstrăm că e vorba de situații de risc, de lipsa de protecţie chiar atunci când, formal, există rude. Dacă reuşim ca aceşti copii, care au comis foarte multe infracţiuni, să fie incluşi într-o perioadă de readaptare, de reeducare şi să fie chiar guvernul regional autoritatea care îşi asumă tutela lor, pentru o perioadă, o lună, două, trei, ceea ce ar însemna retragerea din mediul în care este îndemnat copilul să comită infracţiuni, atunci părinţii îşi pot da seama că dacă îşi aduc copiii atât de mici în situaţii de genul acesta, pierd, pentru o perioadă, copilul, dar şi orice ajutor social din partea administraţiei ”.\n\nProblema, a mai declarat Canalda, este că legea încurajează administraţia să nu facă acest lucru, adică nu se pune problema asumării tutelei atâta vreme cât aceşti copii au părinţi sau rude care sunt responsabili pentru ei. Depinde, deci, de interpretarea legii şi de deciziile instanţelor regionale.\n\nPe scurt, cercul vicios arată aşa: copilul prins asupra faptei, de obicei furt, din bancomate sau de pe mesele de la terasele din centrul Madridului, este reţinut de poliţiştii de la Grupo de Menores (GRUME), dus la un centru de minori, de unde fuge sau este scos de părinţi, veri, unchi etc, pe baza actelor de identitate. În aceeaşi zi, acelaşi copil este din nou în stradă. În ultimele luni, minorii care dau bătăi de cap autorităţilor acţionează în felul următor: în momentul în care o persoană, aflată în faţa bancomatului, introduce codul PIN, cu o secundă înainte să extragă banii, un copil acoperă, cu o revistă, un afiş, un ziar, fanta prin care ies bancnotele, iar altul îi distrage atenţia victimei. Copilul cu revista ia rapid banii şi fuge mâncând pământul. La colţul străzii, îi bagă în buzunarul celui care coordonează de la distanţă toate mişcările şi acţiunea s-a terminat. Unii spun că un copil poate să ajungă să câştige până la 1500 de euro pe zi, bani care se duc aproape toţi în România, în Ţăndărei, judeţul Ialomita. Acolo, se spune, romii şi-au făcut castele şi o duc boiereşte pe spatele copiilor din Spania şi, în ultimele luni, în Anglia, unde cei din Gallinero au început să se mute, auzind că ajutoarele sociale sunt mai mari. De la Madrid, copiii au început să fie trimişi şi în alte locuri din Spania, în oraşe mai mici sau mai mari.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0675.html"
  }
}