{
  "title": "Înscrie-te la vot: 80.000 de români vor putea vota în Spania",
  "content": "* dacă ai ales Spania, alege şi primarul * românii sunt cetăţenii europeni cu drept de vot, cei mai numeroşi din Spania * participarea la alegerile locale oferă o mai mare vizibilitate comunităţii româneşti, care va decide astfel, la un loc cu ceilalţi locuitori, cum se investeşte banul public la nivel local * românii sunt străinii cei mai numeroşi care contribuie la bugetul Spaniei prin plata taxelor şi impozitelor * în Spania trăiesc peste 830 de mii de români, dintre care peste 650.000 au vârsta legală pentru a vota şi dintre aceştia doar 12 % au solicitat deja înscrierea în registrul electoral * cine nu votează nu contează pentru viaţa comunităţii, iar data limită pentru înscriere este 15 ianuarie 2011 * şi nu uita cine poate să voteze, de asemenea, poate să şi candideze * \n\n\n\nAproximativ 12 la sută dintre românii din Spania au decis deja să se înscrie deja în registrul electoral spaniol, în calitatea de cetăţeni europeni, fapt care le conferă dreptul de a vota la alegerile locale.\n\nScrisorile de la Oficiul Electoral trebuie semnate şi returnate\n\nPe lângă aceasta, în această perioadă peste 312 de mii de români au primit solicitări de înscriere în registrul electoral spaniol, în cadrul campaniei de pregătire a censului electoral dinaintea viitoarelor alegeri locale.\n\nAceste solicitări sunt de fapt scrisori tipizate care conţin un formular în care destinatarul poate completa şi confirma faptul că doreşte să fie înscris în registrul electoral din Spania şi, în consecinţă, poate vota sau chiar poate candida la alegerile locale.\n\nProcedura este destul de simplă, iar destinatarul nu trebuie decât să bifeze căsuţa din dreptul propoziţiei „ deseo ejercer el derecho de sufragio en España en las elecciones municipales ” (… doresc să-mi exercit dreptul de vot în Spania la alegerile locale).\n\nConducerea Oficiului Electoral consideră că aproximativ o treime dintre persoanele chestionate vor răspunde afirmativ la aceste scrisori. „ Scrisorile au fost trimise deja la Poştă şi modalitatea de a răspunde este foarte simplă. Scrisorile conţin acea declaraţie formală prin care destinatarul acceptă înscrierea în registrul electoral şi nu trebuie decât să fie bifată căsuţa din dreptul afirmaţiei ‘doresc să-mi exercit dreptul de vot’, trebuie pusă data şi semnătura. După aceea, scrisoarea se poate îndoi şi se lipeşte cu propriul lipici, după care poate fi introdusă în orice cutie poştală de la oficiile Poştei. Răspunsul se trimite fără timbru, iar adresa Oficiului Electoral este scrisă deja pe plicul care ajunge la destinatar. De obicei o treime din răspunsuri ajung la noi, în cazul cetăţenilor comunitari „, ne-a precizat Jose Luis Viezma – director adjunct al Oficiului Registrului Electoral din cadrul Institutului Naţional de Statistică din Spania.\n\nÎnscrierea se poate face şi pe internet\n\nDe obicei, dacă scrisoarea nu este trimisă imediat înapoi, ajunge să se piardă şi astfel, destinatarul nu mai reuşeşte să voteze, deşi are dreptul. În această campanie de constituire a censului alegătorilor comunitari, autorităţile au introdus şi facilitatea de a face înscrierea pe internet.\n\n„ De această dată a fost creată şi această posibilitate de a efectua declaraţia formală prin intermediul paginii noastre web https://sede.ine.gob.es , unde se găseşte linkul pentru înscriere. Pe scrisorile trimise de Oficina del Registro Electoral se găseşte şi o parolă de procedură electronică – clave de tramitacion telematica – cu ajutorul căruia se poate face această înscriere pe pagina web. Singura informaţie necesară este numărul de identificare NIE, care nu apare pe scrisoare, ci pe documentele de identitate ale persoanei „, ne-a mai explicat Jose Luis Viezma – director adjunct al Oficiului Registrului Electoral.\n\nDe la intrarea României în Uniunea Europeană, în 2007, Oficiul Electoral (Oficina Electoral) a trimis, în două rânduri, scrisori tuturor cetăţenilor români, cu ocazia alegerilor locale şi europene, solicitându-le înscrierea în registrul electoral.\n\nDacă în 2007, doar 50 de mii de români au ales să voteze la alegerile locale din Spania, până la ora actuală numărul acestora a crescut până la 81.496.\n\nDe asemenea, anul acesta, la alegerile pentru Parlamentul European, românii din Spania au putut să voteze fie pentru listele spaniole, fie pentru candidaţii din România.\n\nÎn primul caz au fost peste 60 de mii de români care au solicitat înscrierea în registrul electoral spaniol, în timp ce pentru candidaţii din România au votat puţin peste 1000 de persoane.\n\nLa ora actuală, Oficiul Electoral din cadrul Institutului Naţional de Statistică a început o nouă campanie de informare prin trimiterea a 757.000 de scrisori către cetăţenii europeni din Spania care nu sunt înscrişi în registrul electoral.\n\nCu această nouă ocazie au fost trimise scrisori doar acelor cetăţeni europeni care nu au mai primit niciodată o astfel de solicitare, dar care se regăsesc în evidenţele populaţiei d ela primării.\n\nÎn consecinţă, românii care au primit scrisoarea din partea Oficiului Electoral din Spania înaintea alegerilor din 2007 şi nu au răspuns pozitiv, de această dată nu vor mai primi o nouă scrisoare.\n\nÎN CONCLUZIE: Există trei mijloace simple de înscriere în registrul electoral spaniol\n\n1. Prin poştă: Răspunsul afirmativ la scrisoarea trimisă la domiciliu de Oficina Electoral\n\n2. La sediul primăriei: unde se completează o declaraţie formală\n\n, unde solicitanţii vor avea nevoie de un certificat electronic care se poate obţine de la Fábrica Nacional de Moneda y Timbre ( http://www.fnmt.es/ ).\n\nOficiul Electoral a trimis deja prin poştă scrisoarea de solicitare a înscrierii în registrul electoral, care conţine un formular, în engleză şi spaniolă.\n\nAceasta este campania oficială de înscrieri oferită cetăţenilor europeni din Spania înaintea alegerilor locale din 22 mai 2011.\n\nLa număr de înscrieri, în comparaţie cu ceilalţi cetăţeni comunitari, românii se află pe locul doi, în urma britanicilor, dintre care pot vota 91 de mii. De altfel, în unele localităţi din Levante, unii cetăţeni britanici sunt chiar membri ai consiliilor locale, în timp ce participarea germanilor la viaţa politică se face simţită mai ales în insulele Baleare, unde numărul cetăţenilor europeni este foarte mare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0517.html"
  }
}