{
  "title": "Anuntul oficial al Ministerului Muncii din Spania: \"Cetatenii romani vor avea nevoie de un permis de munca\"",
  "content": "Masura de restrictionare a accesului pe piata muncii va fi aplicata temporar si nu-i va afecta pe romanii care fac parte deja din piata muncii din Spania, precizeaza Ministerul Muncii din Spania printr-un comunicat de presa .\n\nMinistrul Muncii si Imigratiei, Valeriano Gomez, va prezenta vineri in reuniunea Consiliului de Ministri „ propunerea de a reactiva, asa cum se prevede in acordul din 2008, perioada tranzitorie in privinta accesului pe piata muncii din Spania pentru cetatenii romani „.\n\nIn consecinta, cetatenii romani care doresc sa vina la munca in Spania trebuie sa obtina o autorizatie care va fi emisa pe baza unui contract de munca (cuenta ajena).\n\nAceasta masura nu va avea nici un efect asupra cetatenilor romani care fac parte din piata spaniola a muncii, se subliniaza in comunicatul Ministerului Muncii si Imigratiei din Spania, care adauga ca „ aceasta este o decizie strict tehnica, bazata pe consideratii interne generate de situatia pietei muncii din Spania si se incadreaza in politica generala de imigratie, adoptata de guvern prin intermediul dialogului cu interlocutorii sociali, care urmareste ajustarea fuluxului de intrare la necesitatile pietei muncii „.\n\nMinisterul recunoaste ca romanii au un mare grad de ocupare in cadrul pietei Muncii si demonstreaza o „ integrare deplina in societatea spaniola „.\n\n„ Masura va avea caracter temporar si va fi evaluata in mod continuu, in functie de evolutia pietei muncii din Spania. Guvernul a mentinut si mentine un dialog permanent cu autoritatile romane in legatura cu acest moratoriu. Guvernele celor doua tari au acordat crearea unui grup operativ de lucru pentru a gestiona toate aspectele privind aplicarea acestei masuri „.\n\nAceasta masura nu va afecta libera circulatie a cetatenilor Uniunii Europene, se mai precizeaza in comunicatul ministerului spaniol.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0449.html"
  }
}