{
  "title": "Taxă de 1 % pe trimiterile de bani către şi din România",
  "content": "PDL-ul vrea ca 1% din transferurile de bani să fie reţinute cu scopul de a finanţa proiecte destinate diasporei. Propunerea a fost lansată de către deputatul PDL pentru românii din Europa, William Brînză şi a fost înaintată deja spre dezbatere către parlament.\n\n„ Deputatul democrat liberal William Brînză solicită ca 1% din valorea sumei trimisă de românii din străinătate în România să se reîntoarcă la ei prin susținerea financiară a proiectelor şi a programelor destinate promovării culturii naţionale în rândul comunităţilor româneşti din străinătate. În acest sens deputatul de diaspora a depus în Parlamentul României un proiect legislativ prin care solicită completarea articolului 7 din Legea nr.299/2007 privind sprijinul acordat românilor de pretutindeni „, se precizează pe pagina web a deputatului PDL, William Brînză. Tot acolo apar şi alte informaţii legate de posibilul impact al acestei măsuri, atâta timp cât „ în perioada ianuarie-februarie 2010 românii care lucrează în străinătate au trimis în ţară 874 milioane de euro. În contextul crizei actuale această sumă are o importanţă majoră în formarea contului curent contribuind la reducerea deficitului „.\n\nÎn comunicatul publicat pe pagina sa web , deputatul PDL recunoaşte implicarea redusă a Statului român: „ Statul român a arătat implicare redusă față de românii din străinătate când a venit vorba să le returneze sprijinul. Dovadă bugetul Departamentului pentru Românii de Pretutindeni care are drept obiectiv păstrarea și afirmarea identității entice, cultural, lingvistice și religioase a românilor din afara granițelor țării, conform standardelor internaționale în materie și întărirea legăturilor dintre România și comunitățile roânești de peste hotare. Obiectiv greu de realizat având în vedere bugetul atribuit DRP. Dacă în 2007 bugetul acestei instituții a fost de 20 milioane de lei, în 2008 i s-a alocat doar 5 milioane de lei, asta în condițiile în care în afara granițelor țării muncesc și trăiesc peste 10 milioane de români. Proiectul legislativ urmează să primească aviz de la comisia de buget după care va fi dezbătută în Parlamentul României. Ea iși va fi pusă în vigoare doar dacă va fi votată de 50+ 1 din numărul deputaților „.\n\nPrezentată astfel, acel 1% din banii trimişi acasă de români pare să nu afecteze în nici un fel buzunarul românilor, însă din propunerea înaintată de William Brînză la Parlament se înţelege foarte clar că „ entităţile care efectuează operaţiuni de transferuri de bani ale persoanelor fizice, în şi străinătate, vor reţine echivalentul a 1 % din suma transferată. Sumele reţinute se fac venit la bugetul de stat şi vor fi destinate finanţării proiectelor şi a programelor destinate promovării culturii naţionale în rândul comunităţilor româneşti din străinătate „.\n\nAceasta este propunerea iniţiată de deputatul PDL, William Brînză pentru completarea articolului 7 din legea nr. 299/2007 privind sprijinul acordat românilor de pretutindeni. Din textul propunerii nu se înţelege clar formularea „în şi străinătate” , dar se presupune că este vorba de orice trasfer făcut către şi în afara României. În aceste condiţii, dacă propunerea va fi aprobată, va exista o nouă taxă în România, de 1% pe transferurile fincaciare. De asemenea, în text nu se precizează dacă „ entităţile care efectuează transferuri de bani ” sunt doar firmele de transfer rapid sau toate entităţile care se ocupă cu transferul de bani, printre care se află majoritatea băncilor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0557.html"
  }
}