{
  "title": "Hora Unirii în Plaza Mayor la Madrid",
  "content": "Câteva sute de români din Madrid au sărbătorit Ziua Națională a României la un eveniment extraordinar organizat în centrul capitalei cu muzică și dansuri din Maramureș.\n\nAnsamblul Transilvania i-a emoționat pe cei care s-au aflat aseară în Plaza Mayor, unde artiștii sosiți din România au cântat și au dansat spre bucuria tuturor.\n\nTimp de mai bine de 2 ore, muzica și voia bună au pus stăpânire pe cea mai cunoscută piață din Madrid, iar românii s-au încins la câteva hore pe cinste.\n\nEvenimentul a fost organizat de Ambasada României de la Madrid împreună cu Consiliul Județean Maramureș, care a încercat să promoveze cu această ocazie și atracțiile turistice ale regiunii.\n\nPreședintele CJ Maramures, Gabriel Zetea, le-a explicat jurnaliștilor spanioli cum este regiunea pe care o administrează și le-a făcut cadou câte traistă tradițională din lână și mai multe broșuri informative.\n\n„ Maramureș este un loc încărcat de spiritualitate, tradiție și credință. România sărbătorește pe 1 decembrie Marea Unire din 1918, un eveniment la care au participat foarte mulți maramureșeni ”, a declarat Gabriel Zetea, președintele Consiliului Județean Maramureș.\n\nPe de altă parte, ambasada a reușit să marcheze pentru prima dată Ziua Națională a României cu un eveniment organizat chiar de 1 decembrie și într-un loc atât de important cum este Plaza Mayor.\n\n„ Am ales Maramureșul pentru că este leagănul românismului. Este o zonă cu tradiții extraordinare și face parte din demersurile ambasadei de a promova toate regiunile turistice din România. Probabil că data viitoare o să fie Bucovina sau altă regiune ”, ne-a declarat ambasadoarea României la Madrid, Gabriela Dancău.\n\nMaramureșenii au instalat în preajma scenei și o poartă din lemn adusă special din Maramureș.\n\nUnul dintre momentele speciale ale sărbătoririi Zilei Naționale a fost proiectarea culorilor steagului României pe fațada unei clădiri cunoscute din Plaza Mayor – Casa de la Panaderia.\n\nLa această ceremonie a fost prezent și Horacio Díaz, director în cadrul primăriei Madrid, care i-a felicitat pe românii stabiliți în capitala Spaniei și l-a evocat pe împăratul Traian.\n\n„Datorită lui Traian, astăzi, românii și spaniolii vorbim limbi din aceeași familie fapt care ne permite să ne înțelegem cu facilitate în ambele margini ale Mediteranei”, a spus Horacio Diaz, în fața asistenților.\n\nPrintre sutele de români care s-au bucurat de aceste momente speciale de Ziua Națională s-au numărat și spanioli, dar și turiști străini care au avut ocazia să vadă imaginea autentică a României.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0097.html"
  }
}