{
  "title": "Ambasada reia cursurile pentru românii aflați în șomaj",
  "content": "Cetățenii români din Spania care nu au un loc de muncă sau care se află în cautarea unui job mai bun pot să primească informații direct de la instituțiile specializate: EURES, ANOFM și SEPE.\n\nLa inițiativa Ambasadei României a fost demarată o campanie de informare pe teme legate de piața muncii pentru românii aflați în Spania, adresată în special persoanelor aflate în șomaj.\n\nCampania este realizată în colaborare de către Agenția Națională de Ocupare a Forței de Muncă – ANOFM și Serviciul Public de Ocupare spaniol – SEPE.\n\nPrimele ateliere de informare au fost organizate la Madrid, în luna iunie 2017, având ca temă căutarea unui loc de muncă în Spania și UE, pregatirea unui CV și a unui interviu, antreprenoriatul, prestațiile sociale, drepturi și obligații avute de șomeri și prezentarea oportunităților oferite de România persoanelor care doresc să se întoarcă în țară.\n\nPrezentările realizate s-au bucurat de apreciere din partea participanților; de aceea, activități similare urmează să fie realizate și în alte comunități autonome spaniole unde se află un număr mare de cetățeni români.\n\nUrmătoarele ateliere de informare vor avea loc în Valladolid – Comunitatea Castilla și Leon, în data de 8 mai 2018, în intervalul orar 9.30 – 14.30, la sediul Centrului Național de Formare Profesională, Calle Villabáñez, nº 26, 47012 – VALLADOLID.\n• redactarea unui Curriculum Vitae și a unei scrisori de intenție;\n• instrumente de căutare a unui loc de muncă în Spania și în Europa – rețeaua EURES;\n• informații privind piata muncii în România și oportunitățile existente pentru cei ce doresc să se întoarcă în țară.\n\nÎnscrierea pentru participare la eveniment se poate face până pe data de 2 mai 2018 la numărul de telefon 987 29 78 00 – interior (extensión) 831959 și la adresele de e-mail: EURES-castillayleon@jcyl.es și madrid.social@mae.ro.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0036.html"
  }
}