{
  "title": "Cadoul Spaniei pentru romani: Restrictii pe piata muncii si in 2013",
  "content": "Guvernul spaniol nu va ridica restrictiile pe piata muncii pentru romani in 2013. Comisia Europeana a aprobat prelungirea restrictiilor aplicate romanilor in 22 iulie 2011.\n\nCE a aprobat o cerere transmisa de autoritatile spaniole la 13 decembrie 2012 privind prelungirea restrictionarii temporare a accesului lucratorilor romani pe piata fortei de munca din Spania pana la 31 decembrie 2013, din cauza perturbarilor grave care afecteaza piata fortei de munca din aceasta tara, informeaza un comunicat dat publicitatii vineri la Bruxelles , dupa cum informeaza Agerpres.ro .\n\nAceste restrictii nu pot fi mentinute dupa sfarsitul anului 2013, intrucat restrictiile temporare impuse liberei circulatii a lucratorilor romani si bulgari trebuie anulate in toate statele membre incepand cu 1 ianuarie 2014.\n\nDecizia Comisiei se bazeaza pe o clauza specifica de salvgardare din Tratatul de aderare a Bulgariei si Romaniei incheiat in 2005. Aceasta clauza permite statelor membre care au ridicat restrictiile impuse lucratorilor din Bulgaria si Romania sa le restabileasca ulterior, in caz de perturbari grave ale pietei fortei de munca din statele respective, sub rezerva acordului din partea Comisiei.\n\nSpania si-a deschis piata fortei de munca pentru lucratorii romani si bulgari in 2009, dar in august 2011 CE a autorizat Spania sa restrictioneze temporar libera circulatie a lucratorilor romani pana la 31 decembrie 2012.\n\nRestrictionarea accesului lucratorilor romani la piata fortei de munca din Spania pana la 31 decembrie 2013 se aplica in toate sectoarele si regiunile, dar nu-i afecteaza pe romanii care erau deja activi pe piata spaniola a fortei de munca la 22 iulie 2011.\n\n‘De la jumatatea anului 2011, cand au fost reintroduse restrictiile privind accesul lucratorilor romani la piata fortei de munca, situatia economica si cea a pietei fortei de munca din Spania s-a inrautatit si mai mult. Am ferma convingere ca libera circulatie a muncitorilor trebuie promovata si ca restrictiile impuse acesteia nu rezolva problema ratei ridicate a somajului. Cu toate acestea, piata fortei de munca din Spania a fost foarte grav afectata de criza si, prin urmare, Comisia a fost de acord cu aceasta masura temporara’, a declarat Laszlo Andor, comisarul european pentru ocuparea fortei de munca, afaceri sociale si incluziune.\n\n‘Vom continua sa monitorizam indeaproape piata fortei de munca din Spania si nu vom ezita sa modificam sau sa revocam aceasta decizie de indata ce evolutia pietei spaniole a fortei de munca o va permite. In acelasi timp, trebuie ca si Romania, la randul sau, sa ia masuri adecvate pentru a stimula crearea de locuri de munca. Pentru a ameliora situatia ocuparii fortei de munca, incurajez ambele tari sa implementeze masurile prevazute in pachetele privind ocuparea fortei de munca si tineretul, prezentate de Comisie in acest an’, a adaugat Andor, citat in comunicat.\n\nSpania detine recordul in ceea ce priveste atat rata somajului in general – 26,2%, fata de 22,7% cu un an in urma -, cat si somajul in randul tinerilor, de 55,9%. La nivelul UE, rata medie a somajului este de 10,7%, iar in randul tinerilor, de 23,4%. Deoarece toate regiunile din Spania sunt afectate de niveluri ridicate ale somajului, perturbarile de pe piata fortei de munca nu sunt limitate la o anumita regiune.\n\nIn prezent, in Spania locuiesc 913 000 de romani, ceea ce reprezinta 17% din populatia de origine straina din Spania si indica o crestere anuala de 12 000. In conformitate cu Sondajul privind forta de munca in UE, rata somajului in randul romanilor din Spania este foarte ridicata, afectand 36,4% din populatia activa din punct de vedere economic, in comparatie cu 23,3% in cazul cetatenilor spanioli, noteaza comunicatul CE. Rata ocuparii fortei de munca in randul cetatenilor romani in varsta de munca (15-64 de ani) este de numai 50,8%.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0309.html"
  }
}