{
  "title": "Spania: 600.000 de români vor ”putea” să voteze în 9 secții",
  "content": "În 7 iunie vor avea loc primele alegeri europene pentru Parlamentul European la care cetățenii români participă la fel ca şi ceilalți alegători europeni. De această dată, românii vor alege 33 de parlamentari din rândul candidaturilor prezentate în România, însă, cei care locuiesc în Spania şi au solicitat să voteze aici vor putea să-şi aleagă reprezentanții din rândul politicienilor spanioli.\n\nNumărul românilor care vor vota în Spania a ajuns la 49.317, după ce în ultima perioadă s-au dus mai multe campanii de promovare a înscrierii în registrul electoral. În cazul celorlalți 600 de mii de români cu drept de vot, care continuă să existe în registrul electoral din România, nu s-a făcut practic nimic din perspectiva candidaților la aceste alegeri. În Spania nu a avut loc (până la închiderea ediției) nici un act electoral al unor partide din România pe tema alegerilor europene. Pe lângă aceasta, în Spania vor exista doar 9 secții de vot: MADRID, Avda. Alfonso XIII nr.157 (Ambasada); ALCALA DE HENARES, Avenida de Reyes Catolicos nr. 9; CIUDAD REAL, Calle Mata nr.37; BARCELONA, Calle San Juan de la Salle nr.35 bis (Consulat General); SEVILLA, Calle Nicaragua nr.18 (Consulat General); BILBAO, Calle Padre de Lojendio nr. 2 (Fundación Ellacuria); ALMERIA, Carretera Huercal de Almeria nr.46; ZARAGOZA, Calle Camino de Las Torres nr. 24; CASTELLON DE LA PLANA, Calle Larra nr. 2 (Consulat).\n\nPotrivit informațiilor transmise de Ministerul Afacerilor Externe din România, la alegerile europene din 7 iunie poate vota orice cetăţean român aflat în străinătate, inclusiv turiştii. Pot vota cetăţenii români care au împlinit, până în ziua alegerilor inclusiv, vârsta de 18 ani si care au acte de identitate româneşti valabile, în original.\n\nCetăţenii români care s-au înscris pe listele de vot din Spania sau din alt stat membru al UE, indiferent dacă votează sau nu pentru aceste liste, nu vor putea vota listele electorale româneşti pentru alegerile europarlamentare.\n\nSpre deosebire de românii care votează pentru candidații români la Parlamentul European, cei aproape 50 de mii care s-au înscris în registrul electoral spaniol pot vota chiar şi prin corespondență, în cazul în care în ziua de 7 iunie sunt plecați din localitate. Din nefericire, în România nu a fost introdusă încă modalitatea de a vota prin poştă, motiv pentru care majoritatea românilor din Spania nu vor putea vota din cauza distanțelor care îi separă de secțiile de votare şi, în consecință, interesul slab al partidelor din România pentru electoratul românesc din Spania este de înțeles.\n\nÎn privința românilor care vor vota în Spania, partidele politice au introdus chiar şi candidați români pe liste. Directorul de Imigrație din cadrul Primăriei Torrejon de Ardoz, Marius Ioan va candida pe listele Partidului Popular, iar românca Mariana Venec se află pe lista PSOE.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0674.html"
  }
}