{
  "title": "Cine moare în străinătate, plătește!",
  "content": "Costurile de repatriere a romanilor decedati sunt o problema binecunoscuta pentru familiile care au emigrat in strainatate si sunt lovite de astfel de situatii neprevazute.\n\nAccidentele de munca, cele rutiere sau problemele de sănătate sunt cauzele de deces cele mai întâlnite in randul romanilor din diaspora. Sunt nenorociri neașteptate pentru că de cele mai multe ori romanii care mor in strainatate sunt persoane tinere, in puterea varstei.\n\nPe langa durerea familiei, urmașii celor decedați trebuie să se facă luntre și punte ca să plătească în timp record sumele cerute de firmele de pompe funebre.\n\nRepatrierea unui cadavru in Romania costa cel putin 5 mii de euro, daca este sa luam drept exemplu piata din Spania, si de cele mai multe ori, costul este suportat de familie si de cei apropiati. Puțini români au grijă să contracteze o poliță de repatriere, iar Statul Român nu dorește să se implice în această problemă.\n\nCu toate ca a fost o cerinta mai veche a unor reprezentanti ai romanilor din diaspora, unii dintre ei chiar parlamentari, problema repatrierilor nu a fost tratata de nici unul dintre guvernele in ultimile doua decenii.\n\nNici noua conducere a Ministerului Romanilor de Pretutindeni nu-si propune sa se implice in acest caz.\n\nMai mult, ministrul Românilor de Pretutindeni, Angel Tîlvar, a declarat în exclusivitate pentru Știri Diaspora că, momentan, singura soluție pentru repatrierea românilor decedați în diaspora ar fi polițele de asigurare în caz de boală sau deces. Asta, în condiţiile în care Poliţia Romană plăteşte în anul 2015 aproape 12 milioane de euro pentru repatrierea infractorilor români din afara granițelor, scrie StiriDiaspora.com .\n\nMinistrul Tîlvar vorbeste în interviul publicat de pagina web a stirilor din diaspora si despre problema votului din strainatate de la ultimele alegeri si recunoaste ca sistemului de vot actual are deficiente majore in diaspora.\n\nReprezentantul românilor de pretutindeni din cabinetul lui Victor Ponta atinge si problematica finantarii proiectelor ONG-urilor din diaspora, dupa ce Departamentul de Politici pentru Relația cu Românii de Pretutindeni a fost criticat anul trecut pentru lipsa de transparenta la analizarea proiectelor.\n\nTîlvar spune că suma acordata proiectelor din diaspora nu va fi mai mare, dar asigură că se vor schimba criteriile de evaluare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0236.html"
  }
}