{
  "title": "Patriarhul Bisericii Ortodoxe a ajuns la Madrid",
  "content": "Sute de credincioşi l-au întâmpinat pe Preafericitul Părinte Patriarh Daniel la Biserica Parohiei „Preasfânta Născătoare de Dumnezeu” din Madrid, Spania. Preafericitul Părinte Patriarh Daniel a ajuns, vineri după-amiază, în Spania, unde efectuează timp de 5 zile o vizită canonică, potrivit paginii web a Patriarhiei.\n\nPatriarhul Bisericii Ortodoxe Române a fost aşteptat cu multă căldură de sute de credincioşi la Biserica parohiei „ Preasfânta Născătoare de Dumnezeu ” din Madrid, iar Preasfinţitul părinte Timotei, Episcopul ortodox român al Spaniei şi Portugaliei l-a întâmpinat cu mare bucurie şi a spus: „ Cercetarea Preafericirii Voastre este pentru noi semn dumnezeiesc al milei şi marii milostiviri a Domnului revărsat asupra noastră cei ce am făgăduit să-I dăm Lui toată viaţa noastră. Suntem bucuroşi că în purtarea de grijă a lui Dumnezeu faţă de noi putem trăi aceste zile de har şi de binecuvântare, iar ca Episcop al binecredinciosului popor român din Sfânta Episcopie a Spaniei şi Portugaliei vă dorim să fiţi binevenit în mijlocul nostru Preafericite Părinte ”.\n\nLa rândul său, Preafericitul Părinte patriarh Daniel i-a felicitat pe credincioşii prezenţi pentru munca şi sacrificiul pe care-l fac pentru poporul român, după cum informează Radio TRINITAS, preluat de Patriarhia Română.\n\nDe asemenea, Preafericirea Sa a subliniat importanţa misiunii lor pentru construcţia noii catedrale din Madrid şi pentru Biserica Ortodoxă Română şi a spus: „ Această misiune sfântă nu s-ar putea îndeplini fără ajutorul, susţinea şi contribuţia tuturor credincioşilor parohiei Preasfânta Născătoare de Dumnezeu din Madrid, chemaţi să fie părtaşi la îndeplinirea acestei misiuni. În felul acesta toţi vor deveni ctitori, pururi pomeniţi la sfintele slujbe şi se vor împărtăşi din lumina neînserată a Învierii. Pentru că numai prin jertfa Crucii ne învrednicim de viaţa în Hristos Cel Înviat. Cu ajutorul lui Dumnezeu vom săvârşi slujba punerii pietrei de temelie a viitoarei Biserici Catedrale şi Reşedinţe Episcopale la care vă aşteptăm pe toţi să participaţi, deoarece este un eveniment istoric din viaţa parohiei ”.\n\nPreafericitul Părinte Patriarh Daniel a oferit părintelui Teofil Moldovan Crucea patriarhală pentru activitatea misionară şi rodnică de treizeci de ani desfăşurată în parohia „ Preasfânta Fecioara Maria ” din Madrid. Au mai fost acordate şi diplome de vrednicie pentru cei care contribuie la buna desfăşurare a misiunii Bisericii Ortodoxe Române în parohia „ Preasfânta Fecioara Maria din Madrid ”.\n\nDuminică Preafericitul Părinte Patriarh Daniel va pune la Madrid piatra de temelie pentru noua catedrala a episcopiei Ortodoxe Romane a Spaniei şi Portugaliei.\n\nSlujba de punere a pietrei de temelie la Catedrala din Madrid va avea loc duminică, 18 aprilie, pe parcela dobândită de Parohia „ Prea Sfânta Fecioara Maria din Madrid „, situată între străzile Tubas, Trompetas şi Trombones din districtul LATINA (Ensanche de Carabanchel), la ora 9.\n\nÎn zilele următoare, Patriarhul se va întâlni cu preşedintele Comunităţii Madrid, Esperanza Aguirre, dar şi cu ministrul Justiţiei, Caamaño, cu care probabil va avea discuíi legate şi de recunoaşterea religiei ortodoxe drept confesiune oficială în cadrul legislaţiei spaniole din domeniu. Aceasta este prima vizită a Patriarhului Bisericii Ortodoxe în Spania, o ţară tradiţional catolică, unde de altfel va avea şi întâlniri cu liderii bisericii catolice spaniole. De asemenea, trebuie amintit că multe parohii ortodoxe funcţionează în Spania în spaţii obţinute de la biserica catolică, care a fost foarte deschisă până acum faţă de credinţa ortodoxă a celor peste 800 de mii de români stabiliţi aici.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0577.html"
  }
}