{
  "title": "Peste 100.000 de români cu drept de vot la alegerile locale",
  "content": "Peste 102 mii de români vor putea să voteze la alegerile locale din Spania din 22 mai 2011, după cum arată rezultatele provizorii pe care le avea Institutul Național de Statistică în 28 ianuarie, cu câteva zile înainte de terminarea perioadei de înscrieri.\n\nUltima campanie de constituire a registrului electoral al cetățenilor europeni s-a încheiat în 31 ianuarie, după ce au fost transmise încă din luna noiembrie, anul trecut, peste 312.000 de scrisori din partea Biroului Electoral, prin care cetățenii români erau întrebați dacă doresc să fie incluși în registrul alegerilor locale din 22 mai.\n\nCetățenii români stabiliți în Spania au răspuns afirmativ într-o proporție destul de mică în raport cu numărul scrisorilor trimise (312.000), însă numărul celor care au decis să se înscrie în registrul electoral spaniol depășește 21.000, fapt care conferă comunității românești din Spania o mai mare greutate electorală în strategiile de campanie ale partidelor politice spaniole.\n\nÎnainte de începerea ultimei campanii de înscrieri în registrul electoral erau înregistrați 81496 de cetățeni români, iar la ora actuală numărul românilor care pot fi considerați alegători cu drepturi depline la locale, în Spania, ajunge la 102.182.\n\nPublicația noastră a demarat în ultimul an o campanie de informare pentru promovarea participării românilor la viața politică a orașelor în care s-au stabilit în Spania și aceasta va continua și de acum înainte chiar dacă înscrierile care se vor face de acum înainte nu vor fi incluse în registrul electoral din 22 mai. Sub titlul “ Dacă ai ales Spania, alege și primarul ” (voteaza.romanul.eu), ziarul Românul, emisiunea radio “ Dimineți pe românește ” (radioromanul.com) și Uniunea Muncitorilor Români din Spania au încercat să stimuleze înscrierea românilor din Spania în registrul electoral spaniol și, în continuare, vor informa despre procedura stabilită de Biroul Electoral în vederea includerii cetățenilor europeni ca alegători în Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0496.html"
  }
}