{
  "title": "România \"se mută\" în Spania",
  "content": "Pe tot parcursul anului 2009 peste 30 de mii de români s-au mutat în Spania în dorinţa de a găsi o viaţă mai bună. În condiţiile actuale, numărul noilor veniţi l-a depăşit pe cel al celor care au plecat înapoi, în aşa fel încât la ora actuală, românii continuă să fie a doua naţionalitate după cea spaniolă din Regat. Institutul Naţional de Statistică din Spania a publicat astăzi ultimele date oficiale privind evidenţa populaţiei străine din Spania, iar numărul românilor depăşeşte orice record istoric. Potrivit INE, la 1 ianuarie 2010, comunitatea românească din Spania era cea mai numeroasă în comparaţie cu celelalte naţionalităţi, numărând 829.715 de membri. Anul trecut, românii din Spania numărau 798.892 de suflete şi pe parcursul anului 2009, în ciuda numeroaselor plecări spre România, comunitatea a crescut cu 3,9 %. În acest moment, românii reprezintă 14,1 % din populaţia străină a Spaniei, care la rândul ei reprezintă peste 12% din populaţie. Populaţia totală a Spaniei este de 46,9 milioane, dintre care 5,7 milioane sunt străini.\n\nÎn rândul cetăţenilor europeni, românii ocupă primul loc, fiind urmaţi de britanici (380.000) şi de germani (195.000). Dintre străinii necomunitari, comunitatea marocană este cea mai numeroasă, cu aproape 750 de mii de persoane, urmată de ecuadorieni, cu aproximativ 400 de mii şi columbieni, cu 290 de mii. Regiunile cu cei mai mulţi străini sunt Insulele Baleare, Valencia şi Madrid.\n\nFenomenul migrator al românilor s-a aflat, în ultimul an, sub un mare semn de întrebare din lipsa studiilor sociologice, deoarece toate instituţiile spaniole şi româneşti au prevăzut dacă nu o întoarcere masivă în România, cel puţin au depistat un dute-vino constant între cele două ţări în căutarea unor oportunităţi de lucru. În condiţiile economice actuale ale Spaniei este greu de crezut că românii ar mai putea găsi ceva de făcut aici, dar cifrele oficiale dezmint acest lucru şi, în acest context, criza spaniolă pare mai uşor de dus decât cea din România.\n\nFaţă de anul trecut, numărul străinilor din Spania proveniţi din ţările extracomunitare a scăzut şi, în schimb a crescut numărul europenilor care au ales să scape de criză tocmai în Spania, unde acum şomajul ar putea depăşi 20%.\n\nÎn privinţa categorii de vârste şi separării pe sexe, comunitatea românească din Spania îşi păstrează o oarecare proporţie din anii trecuţi.\n\nDintre cei 829.715 de români, 436.967 sunt bărbaţi, iar femeile sunt mai puţine, ajungând la 392.748. La grupele de vârste se observă că într-o măsură covârşitoare predomină populaţia tânără şi activă.\n\nMinorii românii până la vârsta de 15 ani ajung la suma totală de 130.588, în timp ce grupa de vârstă de 16 – 44 ani numără 585.873. Românii cu vârsta cuprinsă între 45 – 64 de ani ajung la 107.557, iar cei care au peste 65 de ani ajung la aproape 6000.\n\nStructura comunităţii româneşti din Spania arată în continuare că emigrarea românilor către peninsulă, care la început era doar o acţiune temporară de a munci şi de a face economii, a dus la o stabilire treptată a întregii familii aici. Bărbatul sau femeia care venise în Spania pentru a munci 1 an sau doi şi cu ideea clară, de a strânge bani pe care să-i investească în ţară, a ajuns să se convingă că în Spania se poate simţi mai mult sau mai puţin ca acasă. La ora actuală, criza economică le-a trezit multora dorul de casă, dar sosirea constantă de noi cetăţeni români dovedeşte că migraţia românilor către Spania nu s-a sfârşit odată cu prăbuşirea sectorului construcţiilor. Cu o rată ce ar putea depăşi 20% din populaţia activă, pe timp de criză, Spania continuă să fie o şansă mai bună decât România pentru foarte mulţi români.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0569.html"
  }
}