{
  "title": "Castellon: Românii sunt aşteptaţi la cursuri de teatru şi de dans popular",
  "content": "Toţi românii care doresc să facă parte din ansamblul de dans popular „ Suflete româneşti ” sau din trupa de teatru a asociaţiei AIPE sunt aşteptaţi să se înscrie în aceste grupuri şi să participe la repetiţii şi antrenamente. Doritorii pot suna la numărul de telefon 642.214.207.\n\nAnsamblul „ Suflete româneşti ” este condus de profesorul Adrian Mihălcescu, originar din Târgovişte. De trei ani, Adrian coordonează cele 12 fete şi doi băieţi care fac parte din grupul de dans şi este mereu în căutare de noi talente româneşti, oferind, în acelaşi timp, o şansă celor care nu au experienţă şi vor să înveţe să danseze. „ Orice român care doreşte să ni se alăture este binevenit. Toţi cei care vor să înveţe să danseze pe muzică populară, dar şi cei care sunt pasionaţi de alte stiluri de dans vor găsi susţinere la noi. Noi ne dorim să dăm o şansă valorilor care există între români, dar pe care nu le promovează nimeni aici ”, ne-a precizat Adrian Mihălcescu.\n\nDe-a lungul timpului, ansamblul a participat la numeroase spectacole de pe tot cuprinsul Spaniei. „Suflete româneşti” pregăteşte în prezent un program artistic pentru ziua de 1 Decembrie, pe care o va sărbători atât la Castellon, cât şi la Albocasser şi Tarragona, unde grupul a fost invitat de asociaţiile româneşti de acolo.\n\nÎn Castellon, ziua de 1 Decembrie va fi sărbătorită de AIPE la librăria Babel din Plaza Borrull, acolo unde, de câţiva ani, este o adevărată tradiţie celebrarea Zilei Naţionale a României alături de spanioli. Sunt aşteptaţi toţi compatrioţii care doresc să fie prezenţi la eveniment.\n\nDin luna august, în cadrul AIPE funcţionează şi o trupă de teatru condusă de profesorul Dan Mărăcinaru. Prima piesă pregătită a fost „ La Cicuta ” (Cucuta), scrisă chiar de coordonatorul grupului. Tinerii actori au participat cu această piesă la festivalul „ Octubre Dones SGAE 2010 ” din Valencia, pe 14 octombrie, şi la a VI-a ediţie a Săptămânii Interculturale din Castellon, care a avut loc între 18 şi 23 octombrie. „ Avem nevoie de cineva care să sprijine activitatea grupului şi care să ne ajute financiar pentru transportul la spectacole, decoruri şi costume ”, ne-a mărturisit Dan Mărăcinaru. În prezent, grupul lucrează intens la piesa de teatru „ Cântăreaţa cheală ” de Eugen Ionesco, în limba spaniolă.\n\nÎn cadrul asociaţiei mai activează o echipă de baschet, un grup de muzică folk şi un grup de tineri pasionaţi de muzica pe computer şi diverse stiluri de dans.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0523.html"
  }
}