{
  "title": "2024 - Secții de votare în străinătate pentru alegerile prezidențiale și parlamentare",
  "content": "o Vineri 22 noiembrie, de la 12:00 la 21:00, ora locală; o Sâmbătă 23 noiembrie, de la 7:00 la 21:00, ora locală; o Duminică, 24 noiembrie, de la 7:00 la 21:00, ora locală. Alegătorii care la ora 21.00 se află la sediul secției de votare, precum și cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot pot să își exercite dreptul de vot până cel mult la ora 23.59 (ora locală), în condițiile legii.\n\no Sâmbătă și Duminică 30 noiembrie și 1 decembrie, de la 7:00 la 21:00, ora locală. În cazul în care, la ora 21.00, în ambele zile de vot, la sediul secției de votare sau în afara sediului secției de votare se află în continuare alegători la rând, aceștia își vor putea exercita dreptul de vot până cel mult la ora 23.59 (ora locală), în condițiile legii.\n\no Vineri 6 decembrie, de la 12:00 la 21:00, ora locală; o Sâmbătă 7 decembrie, de la 7:00 la 21:00, ora locală; o Duminică, 8 decembrie, de la 7:00 la 21:00, ora locală. Alegătorii care la ora 21.00 se află la sediul secției de votare, precum și cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot pot să își exercite dreptul de vot până cel mult la ora 23.59 (ora locală), în condițiile legii.\n\nRegatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord\n\nRegatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord\n\nRegatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Regatul Unit al Marii Britanii şi Irlandei de Nord Universitatea de Stat din Moldova, Facultatea de Litere, Str. Universitatea de Stat din Moldova, Facultatea de Drept, Str. Blocul Didactic Nr. 1 al Universității de Stat de Medicină și Farmacie, Str. Nicolae Testemițeanu nr. 27, Chișinău, MD- 2025\n\nLa Quinta de Cervantes, Sala de Exposiciones, Calle Navarro Centro de Negocios Coslada, Calle de la Mancha, 1, 28823 Centro de Mayores de Puente Castro, Calle La Flecha, 11, Ayuntamiento de Pinto, Plaza de la Constitución, 1, 28320 Avenida Abogados de Atocha, 15, 28330 San Martín de la\n\nHotel La Pinta – Calle Rabida, 75, Palos de la Frontera\n\nIPETA – Instituto de Promoción Económica de Talavera: Calle Templarios, 41, cod poștal 45600, Talavera de la Reina, provincia Toledo Casa de las Asociaciones: Plaza de la Constitución, 1, cod Antiguo Hangar de la Estación de Ferrocarril: Calle Airén, 8, Hotel Ciudad de Ubeda, Calle Cronista Juan de la Torre, 5, Museo-Molí de la Reixa – Onda Natura, C. la Cosa 2, 12200,",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0342.html"
  }
}