{
  "title": "Raspunsuri prin Facebook la intrebarile romanilor din Spania",
  "content": "Ambasada Romaniei de la Madrid a initiat, de scurt timp, o comunicare mult mai fluida cu cetatenii care au nevoie de informatii prin intermediul retelei de socializare Facebook. Pe langa interpelarile vizitatorilor, responsabilii din Ambasada au decis sa realizeze o serie de intalniri on-line cu persoane publice din Romania, pe diverse teme de interes.\n\nPrima persoana care a fost intrebata de romanii din Spania a fost ministrul Muncii din Romania, doamna Sulfina Barbu, care a raspuns la mai multe intrebari legate de domeniul asigurarilor sociale.\n\nPublicam aici cateva dintre intrebarile si raspunsurile publicate pe pagina de pe Facebook a Ambasadei de la Madrid:\n\nI. T.: – Lucrez cu carte de munca in Spania de mai bine de cinci ani in regim general. De cati ani am nevoie ca sa lucrez aici ca sa primesc pensie de la statul spaniol? Vechimea de aici se acumuleaza la vechimea din Romania? Va multumesc.\n\nRaspuns: Pentru a primi pensie de la statul spaniol aveti nevoie de minim un an vechime.\n\nIn cazul in care perioada cotizata ? vechimea – in statul comunitar este de cel putin un an, statul respectiv, in cazul dvs. Spania, plateste o cota din pensie. In cazul in care s-a cotizat mai putin de un an, statul respectiv nu plateste o parte din pensie, iar vechimea respectiva, de ex. 9 luni, este preluata de alt stat membru cand se calculeaza pensia comunitara.\n\nConform prevederilor Regulamentului 1408/71 al Consiliului Europei, orice cetatean care face stagiul minim de pensionare (15 ani cotizati) in doua sau mai multe state din Uniunea Europeana, la implinirea virstei de pensionare poate incasa o pensie comunitara, adica o pensie care cumuleaza drepturile din Romania la care se adauga drepturile de pensie pentru contributiile platite in Germania, Italia, Spania, etc.\n\nOrice zi lucrata, cotizand la sistemul asigurarilor de stat (Seguridad Social), se acumuleaza la vechimea din Romania.\n\nC. R.: – Ce se poate face pentru a se agiliza procesul prin care atunci cand autoritatile spaniole cer cartea de munca a unui cetatean roman, sa nu se mai intarzie asa cum se intarzie acum. Si in completare, nu este posibila o conexiune intre cele 2 baze de date (spaniol si roman) asemanatoare celei existente in cazul Ministerului de Interne?\n\nRaspuns: Potrivit legislatiei in vigoare, respectiv Legii 263/2010 privind sistemul unitar de pensii publice, dovada vechimii in munca realizata de fostii asigurati pana la data de 1 aprilie 2001, data de la care evidenta perioadelor de asigurare in sistemul public de pensii este detinuta in format electronic de casele teritoriale de pensii si la nivel central de catre CNPP, se face de catre persoanele interesate cu carnetul de munca, de asigurari sociale sau cu alte acte prevazute de lege sau cu adeverinte de vechime in munca eliberate de fostele unitati angajatoare.\n\nCNPP nu detine informatii anterioare datei de 1 aprilie 2001 privind fostele unitati angajatoare sau alte date legate de calcularea drepturilor de pensie in Romania.\n\nNu exista posibilitatea „conexiunii celor doua baze de date referitoare la perioadele de asigurare realizate de o persoana atat in Romania, cat si in Spania”, fiecare stat membru utilizand propria baza de date si eventualele documente prezentate de persoana in cauza pe suport de hartie, in vederea confirmarii perioadelor de asigurare realizate de catre persoanele interesate, in statul membru respectiv.\n\nG. J.: – Pentru a reinnoi NIE cu drept de munca, dobandit de pe urma sotului care munceste cu contract, imi trebuie o adeverinta din Romania (de la primaria din localitate) din care sa reiasa ca suntem casatoriti. Am intrebat la primarie si nimeni nu stie despre ce e vorba. Important este ca trebuie sa renovam NIE si datorita incompetentei sau nestiintei, ramanem fara drept de munca. Va multumesc.\n\nRaspuns: Va informam ca pentru a-si dovedi calitatea de soti, cetatenilor romani li se solicita dovada valabilitatii contractului de casatorie deoarece au existat cazuri in care cetatenii romani divortati au prezentat certficatul de casatorie incercand sa beneficieze fraudulos de calitatea de membru de familie a unui cetatean roman cu liber acces pe piata muncii. Pentru reglementarea acestei situatii s-a convenit cu autoritatiel spaniole sa se accepte o certificare legalizata a valabilitatii certificatului de casatorie romanesc, certificare care se obtine la consulatele romanesti (cu plata taxei consulare aferente).\n\nM.D.: – Daca un cetatean roman care incaseaza o pensie de invaliditate din partea statului Spaniol are dreptul sa incaseze o pensie si din partea statului roman fiind cetatean roman? Statul roman acorda pensii de invaliditate cetatenilor care se prezinta la comisiile de evaluare si care indeplinesc criteriile medicale stabilite. Pe baza faptului ca detineti un certificat de invaliditate in Spania nu puteti automat beneficia si de pensie de invaliditate din Romania.\n\nRaspuns: Va rugam sa reveniti cu mai multe detalii: este vorba despre pensie de invaliditate sau despre indemnizatie de handicap? Confuzia asupra acestor termeni este frecventa, asa ca avem nevoie de informatii suplimentare in vederea clarificarii.\n\nIn cazul in care persoana in cauza este posesoare de certificat de incadrare in grad de handicap, atunci se poate adresa Directiei Generale Protectia Persoanelor cu Handicap pe adresa de email registratura@anph.ro . Oricum va rog sa se lamurim toate detaliile pe mail, asa ca asteptam sa ne scrieti. Procedura de evaluare se face diferit, in functie de gradul de invaliditate/handicap.\n\nIn cazul in care sunteti posesor al unei decizii medicale asupra capacitatii de munca, atunci se poate adresa Casei Teritoriale de Pensii emitente.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0386.html"
  }
}