{
  "title": "Consulatele primesc din nou cereri pentru paşapoarte",
  "content": "Odată cu introducerea noului paşaport, şi în Spania a fost implementată tehnologia pentru confecţionarea acestui document. Secţia Consulară a Ambasadei României la Madrid şi Consulatele Generale ale României din Barcelona şi Sevilla au început preluarea electronică a cererilor de eliberare a documentelor de călătorie, după cum se specifică într-un comunicat al Ambasadei de la Madrid.\n\nPrin introducerea acestui sistem, cetăţenii români cu reşedinţa în Spania îşi vor putea ridica paşaportul direct de la misiunile consulare menţionate. Astfel, cetăţenii nu vor mai fi nevoiţi să se deplaseze în ţară. Noul sistem va fi extins gradual şi la restul consulatelor României din Spania.\n\nAmbasada României în Spania mai precizează că eliberarea paşaportului simplu electronic pentru cetăţenii români (atât cel cu menţiunea domiciliului în România, cât şi cel cu menţiunea domiciliului în Spania) durează, în medie, 30 de zile de la prezentarea solicitării.\n\nDe asemenea, pentru situaţii speciale, se pot elibera: titluri de călătorie (pentru cetăţenii români aflaţi în străinătate, care nu mai posedă un document de călătorie valabil, pentru ca titularul să se poată întoarce în ţară. Titlul de călătorie are o valabilitate de cel mult 30 de zile) şi paşapoarte simple temporare (pentru cetăţenii români care nu mai posedă un document de călătorie valabil, iar în perioada imediat următoare au nevoie urgentă demonstrată de un paşaport valabil. Paşaportul temporar are o valabilitate de maxim un an şi se eliberează doar o singură dată).\n\nTitlurile de călătorie şi paşapoartele simple temporare de călătorie se eliberează în aceeaşi zi în care este prezentată solicitarea la secţia consulară. Noua procedură de eliberare a paşapoartelor electronice şi a titlurilor de călătorie presupune prezenţa obligatorie a solicitantului la sediul Consulatului, inclusiv a minorilor, având în vedere că este necesară prelevarea amprentelor, fotografia şi semnătura digitală. De asemenea, este necesară prezentarea în original a tuturor actelor necesare eliberării documentelor de călătorie. Paşapoartele eliberate anterior (model vechi) rămân valabile până la expirare.\n\nPentru că durata procesării datelor se măreşte odată cu introducerea noului sistem, se ia în calcul reintroducerea unui sistem de programări. „ Durata de eliberare a unui titlu de călătorie sau a unui paşaport se măreşte până la 30 – 40 de minute şi acum analizăm posibilităţile de a introduce un sistem de programări pentru cazurile care nu sunt urgente. De aceea, le recomandăm tuturor cetăţenilor români să verifice din timp valabilitatea documentelor şi în special, valabilitatea Cărţii de Identitate, fără care nu se poate elibera un paşaport nou „, ne-a declarat şeful Secţiei Consulare de la Madrid, consulul Petre Constantin.\n\nDe asemenea, conducerea consulatului recomandă tuturor cetăţenilor să-şi programeze cu destul timp înainte călătoriile şi să verifice valabilitatea documentelor de călătorie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0594.html"
  }
}