{
  "title": "Numarul romanilor angajati legal in Spania scade dramatic",
  "content": "Peste 39 de mii de romani din Spania au ramas fara contracte de munca de la reactivarea restrictiilor in 22 iulie 2011.\n\nCifrele inregistrate la Asigurarile Sociale din Spania contrazic autoritatile spaniole si romane, care au dat asigurari in 2011 ca restrictiile pe piata muncii nu-i vor afecta pe romanii stabiliti deja aici.\n\nPe deasupra, criza economica si lipsa locurilor de munca din Spania incepe sa afecteze in mod serios numarul romanilor angajati legal, cu contract.\n\nImediat dupa declansarea crizei in constructii, in 2008, romanii s-au refugiat in sectorul servicii si in agricultura. \n\n De la reactivarea restrictiilor pe piata muncii insa, in 22 iulie 2011, contractele au scazut de la o luna la alta, iar romanii care si-au pierdut dreptul de munca nu au mai avut aceeasi mobilitate pe piata muncii.\n\nSi asta, in primul rand pentru ca somajul se afla in crestere si in al doilea rand pentru ca s-a raspandit zvonul in randul angajatorilor, potrivit caruia romanii au nevoie de autorizatii speciale pentru a putea fi contractati. \n\n\n\nLa ora actuala, ultimele date ale Ministerului Muncii din Spania arata ca in decembrie 2012 erau angajati 262.950 romani. Numarul compatriotilor a scazut dramatic in ultimul an, de la 276.741 cati erau inregistrati la Asigurarile Sociale din Spania in decembrie 2011. \n\n\n\nScaderea angajarilor a inceput insa din iulie 2011 cand guvernul spaniol a reactivat restrictiile privind accesul pe piata muncii pentru cetatenii romani. \n\n\n\nLa acea vreme numarul romanilor care munceau legal in Spania a atins recordul de 302.520 (iunie 2011). In total, 39570 de romani au iesit din evidentele Asigurarilor Sociale din Spania de la reactivarea moratoriului.\n\nAcum romanii mai lucreaza cu acte in regula indeosebi in regimul general – 142.904, agricultura – 64.884, in case – 31.224, in timp ce 23.768 sunt persoane fizice autorizate (autonomos). \n\n\n\nLa Serviciul de Munca sunt inregistrati doar 60.000 de beneficiari de ajutoare de ?omaj, in timp ce in Spania exista, potrivit statisticilor oficiale, peste 930.000 de romani. \n\n\n\nAutoritatile spaniole au dat asigurari la momentul reactivarii moratoriului ca romanii aflati in Spania nu vor fi afectati, insa o mare parte dintre cei care nu erau nici angajati, nici someri inregistrati, au pierdut si dreptul de munca, dar si dreptul la asistenta medicala.\n\nDin perspectiva cifrelor se vede ca restrictiile nu au facut decat sa reduca numarul contractelor legale din randul romanilor si sa-i determine pe multi dintre ei sa se descurce la negru.\n\nLa finalul lui 2012, guvernul de la Madrid a prelungit restrictiile pana in decembrie 2013.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0305.html"
  }
}