{
  "title": "Arşinel & Co. a cântat şi a jucat pentru 1700 de români",
  "content": "Turneul Teatrului de Revistă „ Constantin T ă nase ” s-a încheiat cu succes după 3 zile de spectacole organizate în Getafe, Aranjuez şi Alcalá de Henares. Dovada stau cei peste 1700 de români care s-au prezentat la cele trei spectacole. „ Sute de rom â ni au p ă r ă sit s ă lile de spectacole din cele trei localit ăţ i cu z â mbetul pe buze . S -au fotografiat cu vedetele teatrului : Alexandru Ar ş inel, Nae L ă z ă rescu, Vasile Muraru, Cristina Stamate, Gabriel Doroban ţ u, Liliana Mocanu, Valentina F ă tu ş i cu ceilal ţ i 30 de membri participan ţ i la acest ultim turneu care s-a bucurat de sprijinul nemijlocit al Consiliului General al Municipiului Bucure ş ti ş i al gazdei Casa de Rumania de España „, ne-a precizat organizatorul turneului, Valentin Potrivitu, preşedintele asociaţiei Casa de Rumania de España.\n\nEchipa teatrului „ Constantin Tănase ” a fost însoţită şi de reprezentanţii municipalităţii bucureştene, în persoana consilierilor generali Veronica Toma şi Mariana Chiriş. Şi ele au fost mulţumite de modul în care s-a derulat turneul artiştilor români şi au dat asigurări că programul „ Români pentru români ” va continua: „ Vorbim despre un proiect mai amplu din care acest program face parte ş i care a fost ini ţ iat de domnul Adrian Videanu cu sprijinul Consiliului General al Municipiului Bucure ş ti ş i al activei Asocia ţ ii Casa de Rumania de España ş i care credem c ă este un proiect viabil ş i foarte bine primit de rom â nii din Spania drept pentru care s-a hot ă r â t continuarea sa şi iat ă a m ajuns la al treilea an de existen ţă ş i credem că va continua şi î n viitor at â ta timp c â t rom â nii no ş tri vor decide s ă r ă m â n ă î n aceast ă minunat ă ţ ar ă, care este Spania „.\n\n– Maestre, c e impresie v-au f ă cut rom â nii din Spania în acest an ?\n\n– Excelentă, ca întotdeauna. Este un public care transmite un sentiment special şi care mai transmite şi un dor de ţară de neimaginat pentru cineva care nu a emigrat, dar care în acelaşi timp îţi umple inima de bucurie: bucuria de a te re î nt â lni cu ai t ă i .\n\n– Şi despre spanioli cu ce părere rămâneţi ?\n\n– O părere la fel bună. Văd că românii noştri sunt profesionişti de succes şi le demonstrează că au credibilitate şi încet încet ne vor aprecia tot mai mult. Spania e o ţară soră care deja şi-a demonstrat afectivitatea faţă de sora sa latină, România, iată chiar şi prin acest gest de a accepta integrarea unui număr aşa de mare de români, dându-le posibilitatea să traiască civilizat pentru a putea să-şi susţină familiile faţă de care trăiesc atât de departe. Mulţumim Spania!\n\n– Cum vi se par aceste turnee prin proiectul “Rom â ni pentru Rom â ni”?\n\n– Dacă m-aţi fi întrebat acum trei ani despre proiect v-aş fi promis că vom încerca din răsputeri să continue în următorul an şi cum suntem deja la al treilea an, ce mai pot să spun? Să fim sănătoşi şi noi şi bunul nostru prieten Valentin Priceputu (n.n. Potrivitu) cum îmi place mie să-i spun şi să ne vedem în sălile de spectacole. Unde? Nu ştiu să vă răspund. Întrebaţi-l pe el. Artiştii Teatrului de Revistă C.Tănase vă aşteaptă şi la anul în noua dumneavoastră casă, Spania, iar când veniţi în concediu vă aşteptăm la Bucureşti. Muchas gracias!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0625.html"
  }
}