{
  "title": "Paşaportul electronic - o altă bătaie de cap pentru românii din străinătate",
  "content": "Consulatele nu vor mai intermedia obţinerea paşaportului, în viitorul apropiat, odată cu introducerea tehnologiei şi a noii proceduri de eliberare a paşapoartelor electronice. Deja, în 10 judeţe din România, Serviciile de Paşapoarte din cadrul Prefecturilor nu mai primesc solicitările cetăţenilor români prin intermediul consulatelor. „ Din decembrie, anul trecut, a fost introdusă posibilitatea ca cetăţenii români să poată solicita eliberarea paşaportului prin consulatele româneşti, însă de la 1 septembrie a.c., noua procedură de eliberare a paşapoartelor electronice îi obligă pe solicitanţi să se prezinte personal la Serviciul de Paşapoarte din România, acolo unde a fost deja introdusă aceasta „, ne-a precizat Eliza Diaconescu, vice-consul al Secţiei Consulare de la Madrid.\n\nNoul paşaport care va include date biometrice şi de aceea este necesară prezenţa solicitantului la Serviciul de Paşapoarte. În acest moment, românii care au domiciliul în ţară în judeţele Argeş, Brăila, Buzău, Călăraşi, Galaţi, Giurgiu, Covasna, Harghita şi Ilfov trebuie să se prezinte personal pentru a obţine un alt paşaport, care de acum înainte va fi electronic şi va conţine mai multe date decât cel actual. Totuşi, potrivit unui comunicat de presă al Ambasadei, cetăţenii proveniţi din judeţele respective, dar care au domiciliul permanent în străinătate pot depune cereri de paşapoarte cu domiciliul în străinătate la misiunile diplomatice şi oficiile consulare, având în vedere că aceste documente se procesează încă la Direcţia Generală de Paşapoarte.\n\nÎn continuare, consulatele vor putea să gestioneze cereri de eliberare a paşapoartelor doar pentru cetăţenii cu domiciliul aflat în restul ţării, iar procedura durează cam 3 luni. Noul proces de eliberare a paşapoartelor ar putea fi implementat în viitor şi la consulatele României, însă până atunci, românii care rămân fără paşapoarte în Spania vor fi nevoiţi să meargă în ţară pentru eliberarea acestui document de identitate. Din fericire, în cadrul Uniunii Europene, orice cetăţean român poate circula şi cu Cartea de Identitate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0639.html"
  }
}