{
  "title": "Procurorul cere 45 de ani inchisoare pentru parintii care si-au maltratat copilul adoptat din Romania",
  "content": "Justitia spaniola a inceput procesul impotriva sotilor Maria de las Nieves R.L. si Jose R.M., care sunt acuzati de maltrarea unui copil adoptat din Romania in 2001 si pentru care procurorul cere aplicarea pedepsei cu inchisoarea pentru 45 de ani. Procesul in cazul lui Miguel Angel, copilul adoptat din Romania, a inceput marti 23 februarie, cu declaratiile medicilor care confirma ca minorul a suferit traumatisme care nu puteau fi produse decat prin lovituri si nu in urma unei cazaturi asa cum sustinea mama acestuia.\n\nMiguel Angel a fost adoptat la varsta de 2 ani din Romania si a fost dus de parintii adoptivi la Mallorca, in localitatea Llucmajor. In iunie 2006, copilul a fost internat in stare de coma in spitalul Son Dureta si anchetatorii afirma ca acesta a fost batut, iar motivul este ca „nu si-ar fi facut temele”. O doctorita de la spitalul din Mallorca a declarat in fata judecatorului ca in ziua in care copilul a fost internat avea multiple traumatisme la cap, la nivelul fetei, la coate, pe picioare si in alte zone ale corpului si era acoperit de vanatai.\n\nProcurorul a prezentat in dosar ca mama adoptiva tipa si il batea pe copil, impingandu-l sau lovindu-l. Potrivit dosarului, in 2002, la doar un an de la adoptie, copilul de origine romana a primit ingrijiri medicale pentru leziuni suferite la un dinte, in 2003 a fost cusut in doua locuri la gura, in 2004 a fost cusut in 5 locuri la frunte, apoi a fost dus la spital cu bratul rupt si cu falca rupta. In 2006, Miguel Angel a suferit o dislocare a degetului aratator si o contuzie la mana. In 2006, inainte de a intra in coma, copilul a primit ingrijiri medicale de patru ori pentru leziuni la cap. In luna iunie, mama a inceput sa-l impinga pe copil pentru ca „nu-si facuse temele”. In consecinta, copilul a cazut si s-a lovit de diverse obiecte. In urma agresiunii, minorul a intrat in coma, iar mama adoptiva l-a chemat acasa pe sotul ei care a gasit copilul inconstient.\n\nIn urma leziunilor, Miguel Angel a suferit un traumatism craneo cerebral grav si a fost internat in cadrul Fundatiei Guttmann din Badalona, specializata in reabilitare neurologica si apoi intr-un centru pentru persoane cu handicap. Miguel Angel are acum 11 ani si se afla intr-o stare vegetativa, avand o invaliditate de 98 la suta. Sufera deficiente vizuale, paralizie cerebrala si cu mari greutati se poate alimenta singur. A suferit sechele grave care il vor afecta toata viata.\n\nOpinia publica este socata de acest caz de violenta si se ridica numeroase semne de intrebare cu privire la actiunea institutiilor din insula care ar fi trebuit sa intervina la timp. Copilul fusese dus de 40 de ori la Urgenta intr-un interval de 3 ani. Avocatul mamei cere anularea acuzatiilor pe baza argumentului ca leziunilor ar fi fost involuntare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0491.html"
  }
}