{
  "title": "Își căuta mama în Spania, dar a încăput pe mâna proxeneților",
  "content": "O adolescentă de naționalitate română, care dorea să o regăsească pe mama ei în Spania după mulți ani, a fost violată și obligată să se prostitueze cu forța.\n\nTânăra voia să-și revadă mama de care se despărțise când era foarte mică și a fost păcălită de persoane care i-au spus că aceasta trăiește în Spania.\n\n„ Mi-au spus că mama mea se afla aici, în Spania. Am vorbit la telefon cu o femeie și am crezut că e ea, după cum mi-a zis ”, povestește Marina, nume fictiv ales de presa spaniolă, care informează despre tragica experiență a româncei.\n\nMarina a ajuns în Spania în luna octombrie 2014 și a fost închisă într-un apartament din Catarroja (Valencia).\n\n„Prietena” care a însoțit-o din România și celelalte persoane i-au luat mobilul și actele și i-au spus că trebuie să se prostitueze.\n\n„ Mi-au spus că trebuie să le plătesc 2000 de euro pentru că m-au adus aici și dacă nu fac ce îmi spun mă vor ucide ”, mai spune Marina care de-abia împlinise 18 ani când își începuse călătoria spre Spania.\n\nÎn primele zile de captivitate, tânăra ar fi fost obligată să întrețină relații sexuale cu mai mulți clienți în parcul industrial din Catarroja, sub supravegherea atentă a proxeneților.\n\nMai mult, unul dintre aceștia ar fi violat-o în locuința în care era obligată să trăiască sub un control absolut. Nu avea voie să iasă pe stradă singură și ajunsese în Spania fără nici un ban.\n\nSalvarea ei a fost un șofer căruia i-a povestit ceea ce s-a întâmplat și care a dus-o direct la sediul Gărzii Civile.\n\nPreusupușii proxeneți au fost arestați în noiembrie 2014 când se pregăteau să fugă în România.\n\nTribunalul Audiența Provincială din Valencia analizează acest caz în care sunt acuzați 3 bărbați și o femeie, toți de naționalitate română.\n\nProcurorul cere aplicarea unei pedepse cu închisoarea de minim 8 ani pentru trafic de persoane și prostituție forțată, dar în cazul presupusului violator pedeapsa ar putea ajunge la 17 ani de închisoare.\n\nCei patru au negat toate acuzațiile și au spus că au venit cu toții în aceeași mașină ca să muncească în agricultură.\n\nVictima și-a apărat versiunea în fața instanței cu lacrimi în ochi, după ce avocatul apărării a pus la îndoială faptul că rămăsese însărcinată în urma călătoriei în Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0101.html"
  }
}