{
  "title": "Un roman fuge de pe plantatia pe care era exploatat de un compatriot",
  "content": "Politia spaniola a descoperit, in urma unui denunt depus de un roman, ca in regiunea Valladolid din Spania, actiona de mai multe vreme o retea de intermediere de locuri de munca „la negru”, prin care erau exploatati numerosi cetateni romani.\n\nFuga muncitorului roman, care era exploatat intr-un sat din provincia Valladolid, a alertat Politia care a descoperit astfel o retea de plasare de muncitori, infiintata de un roman care oferea locuri de munca in Spania, in agricultura. Muncitorii erau racolati in tara si li se spunea ca vor castiga 6 euro pe ora.\n\nCand ajungeau in Spania, insa, romanul le lua tuturor pasapoartele si le cerea sa munceasca 240 de ore pe gratis, ca sa plateasca asa-zisele „cheltuielile” de transport in Spania.\n\nPolitia l-a arestat pe romanul in cauza si a descoperit ca detinea documentele a 50 de muncitori, iar intr-un apartament de 4 camere cazase 24 de oameni. Romanii erau adusi pana in satul Ventosa de la Cuesta, in apropiere de Matapozuelos.\n\nDupa cum informeaza periodicul El Norte de Castilla, totul a inceput in 9 septembrie cand un roman a denuntat la Politia din Leon ca era exploatat de compatriotul sau C.C., de 30 de ani. Potrivit denuntului, C.C. era acuzat ca aducea de mai multa vreme romani la munca, cu promisiunea ca vor avea legal locuri de munca in Spania si ca urmau sa fie platiti legal, cu 6 euro pe ora.\n\nPotrivit declaratiei citate de periodicul local, din momentul in care ajungeau la destinatie, in Spania, intermediarul roman le lua tuturor pasapoartele si le spunea ca trebuie sa-i plateasca cheltuielile suportate pentru transportul in Spania. In acest sens, intermediarul solicita ca toti muncitorii sa lucreze 240 de ore fara sa primeasca bani. Dupa ce munceau o luna si jumatate, asa-zisul angajator urma sa anuleze datoria tuturor si de atunci promitea sa le plateasca 6 euro pe ora de munca.\n\nPolitia l-a retinut pe C.C. pentru incalcarea drepturilor muncitorilor, dar si pentru ca tinea 24 de persoane intr-un apartament de 4 camere. Dupa cum a mai spus romanul care a fugit la Politia din Leon si apoi a declarat politistilor din Brigada de Straini si Frontiera din Valladolid, romanul care ii adusese in Spania ii transporta in fiecare sambata intr-un sat in zona si le dadea fiecaruia 15 – 20 de euro ca sa-si cumpere de mancare pentru toata saptamana urmatoare. Pentru ca nu le ajungea mancarea, unii erau nevoiti sa apeleze si la mila altora.\n\nDupa ce l-au retinut pe intermediarul roman, C.C., politia a gasit in domiciliul sau documentele a 50 de persoane si suma de 7 000 de euro. Ulterior, Politia a descoperit ca unii muncitori lucrasera si 250 de ore fara sa fie inregistrati la Asigurarile Sociale, iar unii angajatori il platisera si cu 8 euro pe ora pentru romanii adusi la munca.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0434.html"
  }
}