{
  "title": "Consulatul de la Zaragoza ne face de râs în Spania",
  "content": "Zeci de persoane și-au scurtat mini-vacanța de 1 mai pentru că aveau programare la Consulatul din Zaragoza, care de fapt era închis.\n\nPresa spaniolă relatează despre cazul de la Consulatul României de la Zaragoza care a trimis chiar și mesaje de confirmare pentru cetățenii care aveau programări într-o zi în care de fapt este închis.\n\nCarlos Giménez a povestit pentru ziarul Heraldo.es despre „furia” pe care a simțit-o după ce „a fost nevoit să se întoarcă din vacanță cu o zi mai devreme, degeaba”.\n\n„De la început mi s-a părut ciudat că ne-au dat o programare pentru luni, știind că este sărbătoare, dar după mai multe telefoane la consulat și un mesaj primit pe mobil în aceeași sâmbătă, 30 aprilie, care ne amintea de ora la care trebuia să mergem la programarea noastră, am decis să mă duc crezând că era în regulă”, spune Carlos Giménez pentru Heraldo de Aragon.\n\nPerechea lui Carlos avea o programare pentru 2 mai la Consulatul României, pentru solicitarea unui pașaport, pentru că au o călătorie planificată în Anglia.\n\n„Pe 20 februarie am reușit să obținem programare pentru 2 mai, de la 10:05 până la 10:15, după cum ne-au confirmat. Pe măsură ce se apropia data, mi-am dat seama că e zi de sărbătoare și am încercat să iau legătura prin telefon. Era imposibil să luăm legătura cu cineva. Așa că am rămas în dubii. Cu două zile înainte am primit un mesaj de confirmare a programării. Eram pe plajă, ne bucuram de mini-vacanță și, în ciuda faptului că mi s-a părut ciudat că deschid într-o zi liberă, am fost mai liniștit”, explică Carlos Giménez.\n\nSurpriza lui Carlos a fost însă imensă când a ajuns luni, 2 mai, la consulatul din Zaragoza, doar ca să vadă că era închis.\n\n„Nu ni s-a întâmplat doar nouă, ci și tuturor cetățenilor care au venit acolo”, spune Carlos Giménez pentru Heraldo.\n\nPe lângă faptul că situația este incomodă, cei doi trebuie să renunțe la biletele de avion pe care le-au cumpărat deja pentru Anglia.\n\n„Cine știe când ne dau programare acum? Sunt minim două luni de așteptare. Ce facem acum cu biletele de avion pe care le avem deja? O să ne despăgubească cineva?”, se întreabă bărbatul din Zaragoza, care mai spune că singura explicație pe care au obținut-o este aceea de la „o persoană care se afla în clădire, care ne-a spus că ne va suna ca să o rezolvăm, dar nici nu știm cine a fost”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0011.html"
  }
}