{
  "title": "DPRRP are 2 milioane de euro pentru diaspora: \"Nu vrem sa se mai intoarca banii la buget\"",
  "content": "Guvernul Romaniei va acorda aproximativ 2 milioane de euro pentru finantarea proiectelor din diaspora, orientate spre pastrarea identitatii culturale a romanilor de pretutindeni.\n\nDepartamentul Politici pentru Relatia cu Romanii de Pretutindeni a deschis o sesiune de finantare pentru proiecte, in perioada 12 martie – 3 aprilie. Ca sa anunte aceasta campanie de finantare, conducerea DPRRP s-a intalnit cu o parte dintre asociatiile romanesti din Spania si cu reprezentantii cultelor religioase.\n\nScopul declarat al deplasarii a fost acela de a explica mai bine procedura de prezentare a proiectelor, in asa fel incat acestea sa fie acceptate intr-un numar cat mai mare de comisia de evaluare de la DPRRP.\n\n„ In ultimii ani, chiar daca (pentru romanii de pretutindeni) au fost bugete mici, pana la urma s-au intors bani la buget, pentru ca nu au fost cheltuiti toti. Nu au fost proiecte bune sau daca au trecut de selectie, cei care le-au propus nu le-au dus pana la capat „, ne-a declarat secretarul de Stat pentru Romanii de Pretutindeni, Stejarel Olaru, la finalul deplasarii la Madrid.\n\nDelegatia DPRRP a primit si critici din partea asociatiilor, care au cerut o mai mare transparenta privind acordarea subventiilor. „ Liderii asociatiilor au fost interesati de proceduri. Au avut critici la aceste proceduri, exemplificand anii precedenti. Am notat toate aceste critici si observatii. Ne-au prins bine, pentru ca ne dorim sa facem in asa fel incat, chiar si cei care vor avea proiecte respinse sa inteleaga de ce au fost respinse, in mod argumentat. Ceva s-a intamplat pana acum, ori departamentul nu a comunicat bine, ori ei nu au comunicat bine. Vrem sa incercam o alta abordare, sa nu se mai intoarca bani la buget, sa vedem cine sunt oamenii acestia care solicita finantare si sa le explicam ce proiecte trebuie sa faca. Noi luptam pentru mentinerea identitatii culturale, pentru asta finantam. De aceea vrem ca proiectele lor sa fie atat de bine facute incat sa nu putem sa le respingem „, a mai spus secretarul de stat Stejarel Olaru.\n\nSeful departamentului pentru romanii de pretutindeni a mai spus ca in curand va exista o strategie guvernamentala pentru diaspora si ca documentul care sta la baza acesteia poate fi gasit pe pagina web a institutiei, unde se afla in dezbatere publica.\n\n„ In aceasta strategie, esential este faptul ca incurajam si ne dorim constituirea unei comisii interguvernamentale care sa aduca la aceeasi masa Ministerul Educatiei, Ministerul Culturii, Patriarhia Romana, Institutul Cultural Roman, televiziunea romana, radioul public si o serie intreaga de institutii care pot si au chiar si bugete dedicate activitatilor pentru comunitatile romanesti din strainatate. Ne dorim o maturizare institutionala si nu mai vrem sa ascundem informatiile care in realitate sunt informatii publice: adica ce bani sunt la dispozitia departamentului si cum vor fi folositi „, a mai precizat Stejarel Olaru, al carui departament se afla in subordinea ministrului delegat pentru romanii de pretutindeni, Cristian David.\n\nViitorul proiectului Limba, Cultura si Civilizatie Romaneasca va depinde de modul in care vor colabora mai multe institutii pe care noua conducere de la DPRRP doreste sa le implice in viitor. In ultimii ani, in Spania, predarea in limba romana a avut de suferit din cauza proastei finantari si uneori din cauza dezinteresului autoritatilor regionale spaniole sau chiar cel al parintilor romani, care nu sunt motivati sa-si inscrie copiii la cursurile LCCR. Pentru o scoala romaneasca mai eficienta in strainatate, guvernul promite o colaborare stransa cu asociatiile, Patriarhia si alte institutii.\n\n„Am avut mai multe discutii cu ministrul Cristian David si una din solutii pentru cursurile de limba romana este reorganizarea Institutului Hurmuzachi, care se afla tot in interiorul Ministerului de Externe. Ne-am spus ca poate n-ar fi rau ca Institutul Hurmuzachi sa preia treptat proiectele importante legate de limba, cultura si civilizatie. In momentul de fata, noi avem o linie de finantare care se refera la acest domeniu, sustinem astfel de proiecte, dar inca mai avem discutii si cu reprezentantii Ministerului Educatiei, despre cum legam astfel de proiecte, astfel incat sa nu ne dublam”, a mai adaugat seful DPRRP la Madrid.\n\nEste mai importanta constructia unei biserici in Ucraina decat la Roma\n\nIn ceea ce priveste evaluarea proiectelor, secretarul de stat Stejarel Olaru a precizat ca vor fi luate in calcul si marimea comunitatilor, dar si specificul acestora.\n\n„ Sunt comunitati in zonele limitrofe ale Romaniei, care au anumite nevoi si sunt cele mai indepartate, cu alte nevoi. Legea spune foarte clar: trebuie sa avem grija de comunitatile de romani care sunt vulnerabile, care nu au acces la surse de informare in limba romana, care nu pot invata limba materna, care nu au acces la serviciul religios, care se afla sub presiune din partea autoritatilor, adica sunt in pericol sa fie asimilati.\n\nIn momentul in care Romania este un exemplu european de tara care protejeaza minoritatile, nu ne dorim decat reciprocitate. Sa zicem ca sunt doua proiecte similare, constructia unei biserici la Roma si una in Ucraina. Cred ca este mai important sa construiesti o biserica pentru o comunitate de romani din Ucraina decat pentru cei din Roma, care oricum au astfel de biserici, in timp ce in zona respectiva, in Ucraina, nu exista nici o biserica „, a mai spus Stejarel Olaru, care anunta ca va exista un sistem strict de monitorizare a proiectelor care vor primi finantare.\n\nDepartamentul Politici pentru Relatia cu Romanii de Pretutindeni a publicat pe pagina web ghidul de prezentare a proiectelor pentru diaspora , care pot fi depuse pana in data de 3 aprilie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0296.html"
  }
}