{
  "title": "Primarul român Aurel Truță, invitat la masă de regii Spaniei",
  "content": "Între invitaţii regilor Felipe al VI-lea şi Letizia, la dineul oferit cu ocazia vizitei în Spania a preşedintelui Iohannis, a fost şi Aurel Truţă, unicul primar român al unei localităţi spaniole. El ne-a împărtăşit emoţiile pe care le-a trăit la Casa Regală.\n\nAurel Truţă a trăit ieri o zi memorabilă: a fost invitat la masă de regii Spaniei, Felipe al VI-lea şi Letizia, împreună cu alţi români reprezentanţi ai comunităţii care au o activitate deosebită în Spania, personalităţi din lumea artelor sau ştiinţei, integraţi în societatea spaniolă.\n\nCâştigător al alegerilor locale din 24 mai în mica localitate Páramo de Boedo, din provincia Palencia, Aurel Truţă este primul cetăţean român primar în Spania. Cu ocazia vizitei în Spania a preşedintelui Klaus Iohannis, dl. Truţă ne-a spus că momentul de la Casa Regală spaniolă, când regii l-au întrebat cum a câştigat alegerile spaniole, a fost probabil cel mai emoţionant din viaţa lui.\n\n„ A fost o întâlnire extraordinară. Nu m-am aşteptat la o curiozitate atât de mare din partea familiei regale să mă cunoască. Am fost surprins că au ştiut de existenţa mea, ştiau că sunt primul român care conduce o primărie în Spania „, ne-a mărturisit Aurel Truţă.\n\nRegii Felipe al VI-lea şi Letizia l-au întrebat pe primarul român cum a reuşit să câştige alegerile din localitatea spaniolă, iar acesta le-a relatat cum a primit propunerea din partea Partidului Popular şi a acceptat să candideze , contând pe susţinerea majorităţii locuitorilor.\n\nLa recepția oficială organizată de Casa Regală spaniolă, regele Felipe al VI-lea a recunoscut contribuţia românilor la economia spaniolă. În discursul său, şeful statului spaniol a subliniat: „ În ultimii ani, sute de mii de cetăţeni români s-au stabilit în Spania şi au devenit astăzi comunitatea străină cea mai numeroasă din ţara noastră. Prin efortul ei, această comunitate a adus o însemnată contribuţie la dinamismul economiei noastre, fapt care merită să fie pe deplin recunoscut „.\n\nPrimarul Aurel Truță ne-a mai spus că prima invitație de a participa la recepția oferită în cinstea președintelui României a venit chiar de la Casa Regală a Spaniei. „Casa Regală a sunat la primăria noastră din Paramo de Boedo ca să-mi transmită invitația”.\n\nAurel Truță a reușit să ajungă primar într-o comună cu 100 de locuitori din Palencia, după ce a primit majoritatea voturilor localnicilor spanioli. La întâlnirea cu președintele Klaus Iohannis, primarul român i-a înmânat o placă inscripționată din partea primăriei Paramo de Boedo, din Palencia.\n\nPrimarul Aurel Truță: ”Vreau să demonstrez că românii sunt capabili ”\n\nPovestea lui Aurel Truță, primul primar român din Spania",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0202.html"
  }
}