{
  "title": "Guvernul Madridului a lansat o campanie de informare de înscriere la vot pentru imigranţi",
  "content": "Peste 500 de mii de străini din regiunea Madrid au dreptul să voteze la alegerile locale din 2011 şi pentru informarea acestora în vederea înscrierii pe listele electorale, guvernul regional a început să distribuie aproape 50 de mii de broşuri informative în mai multe limbi. Consiliul Regional de Imigraţie din cadrul Comunotăţii Madrid a iniţiat această campanie de informare a cetăţenilor străini cu drept de vot la alegerile locale din 2011 şi, în special, pentru români.\n\nMinistrul regional pentru Muncă, Femeie şi Imigraţie, Paloma Adrados, a lansat ieri această campanie care se va derula prin intermediul centrelor de participare pentru imigranţi, primăriilor şi asociaţiilor, care vor distribui cele aproape 50 de mii de broşuri informative în limbile română, bulgară, spaniolă şi engleză.\n\nPaloma Adrados a specificat ea însăşi care sunt condiţiile pentru ca românii şi ceilalţi străini să poată vota la alegerile din 2011. „ Să aibă 18 ani, să fie înregistraţi la primărie la evidenţa populaţiei şi să se înscrie în registrul electoral fie la primărie, fie la sediul Oficiului Electoral, fie pe pagina web a Institutului Naţional de Statistică. Trebuie să reamintesc însă că data limită este 15 ianuarie pentru încheierea înscrierilor şi după acea dată persoanele care nu s-au înscris nu vor putea vota „, a precizat ministrul regional pentru Muncă, Femeie şi Imigraţie Paloma Adrados.\n\nGuvernul regional speră să stimuleze astfel înscrierea cât mai multor străini din regiune la vot, unde sunt aşteptaţi să solicite înscrierea pe listele electorale aproximativ 500 de mii de străini, dintre care cei mai numeroşi sunt românii, urmaţi de ecuadorieni.\n\nLa alegerile locale din 2011 vor putea să voteze cetăţeni din UE, deci şi românii, din Norvegia, Islanda, Perú, Bolivia, Columbia, Ecuador, Paraguay, Noua Zeelandă şi Chile.\n\nPână acum, la nivel naţional dintre cei 650 de mii de români care ar avea drept de vot s-au înscris doar 80 de mii în registrul electoral, iar restul riscă să piardă posibilitatea de a-şi alege primarul pe 22 mai 2011. Termenul limită pentru înscrierea pe listele electorale este 15 ianuarie 2010.\n\nMai multe informaţii despre procedura de înscriere la vot pe http://voteaza.romanul.eu",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0515.html"
  }
}