{
  "title": "Madridul - \"pământ românesc\"",
  "content": "În ciuda crizei economice care afectează Spania şi sectorul construcţiilor în care lucrau mulţi români, la ora actuală a doua naţionalitate după cea spaniolă, la Madrid, continuă să fie cea română. În ultimul an, potrivit datelor centralizate la 1 iunie, românii au continuat să fie cea mai numeroasă comunitate de străini din regiunea Madridului, conform datelor anunţate de Guvernul regional al Madridului. Peste 209 mii de compatrioţi sunt înscrişi în registrele de evidenţă a populaţiei de la primăriile din zonă, cu 3 mii mai mult decat la începutul anului.\n\nFaţă de ultimele date publicate, comunitatea românească creşte chiar şi pe timp de criză şi chiar dacă de la începutul anului creşterea a fost de 1,6 %, colectivul românilor a fost cel care a crescut cel mai mult în ceea ce priveşte numărul de noi veniţi, fiind urmat de cel al chinezilor şi a cetăţenilor din Paraguay.\n\nDispunerea geografică în regiune a românilor este la fel ca şi în anii trecuţi, zona Corredor de Henares fiind regiunea madrilenă cu cea mai mare concentrare de cetăţeni români. În ceea ce priveşte însă fenomenul migrator, autorităţile au observat că o parte dintre români fac frecvent drumuri între România şi Spania şi invers în funcţie de impactul creat de criza economică asupra familiilor.\n\n„ Din punct de vedere statistic se observă o creştere uşoară a numărului cetăţenilor români. Impresia noastră, culeasă nu neaparat din datele de registru, ci din discutiile cu asociaţiile, cu centrele pentru români, cu primăriile, este că există un număr constant de cetăţeni români care vin şi pleacă, adica petrec câteva luni aici, câteva luni acasă, în România, în căutare de loc de muncă sau muncind. E un fenomen natural şi logic, dat fiind că suntem toţi cetăţeni europeni şi avem libertate de mişcare. Această situaţie se observă mai ales în cazul bărbaţilor, care se mişca astfel, în timp ce femeile şi copiii rămân pe loc, în regiune „, ne-a precizat ministrul regional al migratiei, Javier Fernandez Lasquetty cu ocazia prezentării ultimelor date demografice.\n\nÎn regiunea Madrid trăiesc 1.113.551 de străini şi reprezintă 17,1 % din populaţia totală, iar concluzia studiului este că în primele 6 luni ale anului s-a produs o stagnare a imigraţiei şi se observă, totuşi, o foarte mică tendinţă de întoarcere în ţara de origine. Deocamdată, foarte puţini străini au ales să se întoarcă în ţara natală.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0638.html"
  }
}