{
  "title": "LISTA COMPLETA: Adresele sectiilor de votare din strainatate la referendumul de suspendare din 29 iulie",
  "content": "Sectii de votare la referendum in strainatate. Adresele sectiilor de votare organizate in cadrul misiunilor diplomatice si oficiilor consulare din cadrul serviciului exterior al MAE pentru referendumul de suspendare a presedintelui Romaniei in 29 iulie.\n\nRIO DE JANEIRO Consulatul General al Romaniei Rua Cosme Velho, no.526, Bairro Laranjeiras, CEP 22241-090, Rio de Janeiro, Brasil\n\nLARNACA Ambasada Romaniei House of Arts&Letters Strada Kalogreon, nr.4, intersectie cu str. Makaroui, 6017, Larnaca (vis-a-vis de Sectia de politie din Larnaca, deasupra Restaurantului Marzano)\n\nGENEVA Misiunea Permanenta a Romaniei pe langa ONU si alte Org.Int. 6 Chemin de la Perriere, 1223 Cologny-Geneve\n\nBREST Ambasada Romaniei Consulatul Onorific al Romaniei la Brest: 1 rue de l’Harteloire, 29200 Brest\n\nBORDEAUX Ambasada Romaniei Hotel Ibis Styles Bordeaux Saint Jean – Salon Medoc: 68-78 rue de Tauzia 33800 Bordeaux (acces direct prin 30 rue de Saget);\n\nVENEZIA Institutul Roman de Cultura si Cercetare Umanistica de la Venetia Palazzo Correr-Campo Santa Fosca Cannaregio 2214-30121 Venezia (Sala Parter Institutul Cultural Roman – Venetia)\n\nKIELCE Consulatul General Onorific al Romaniei la Kielce Al. Solidarnosci 36, 25-323 Kielce\n\nIALOVENI Ambasada Romaniei Casa de Cultura, str. Al. cel Bun nr. 89\n\nBARCELONA Consulatul General al Romaniei Calle San Juan de la Salle no.35 bis, 08022 Barcelona\n\nCASTELLON Consulatul Romaniei Avenida Valencia s/n. esquina Rambla de la Viuda, 12006 Catellon de la Plana\n\nCASTELLON 2 Consulatul Romaniei Avenida Valencia s/n, esquina Rambla de la Viuda – 12006 Castellon de la Plana\n\nROQUETAS DE MAR Consulatul Romaniei Centro de Servicios Sociales – Avenida Curro Romero, nr. 46, Roquetas de Mar (vis-a-vis de Autogara Roquetas).\n\nTARRAGONA Consulatul General al Romaniei – BARCELONA Palau Municipal de Tarragona, Pati del Rei Jaume I, Piata de la Font nr. 1, 43003\n\nONDA Consulatul Romaniei – CATELLON DE LA PLANA Centre d’Ocupacio i Cultura de Onda, Calle Balmes no2\n\nVALENCIA Consulatul Romaniei – CATELLON DE LA PLANA Paseo de la Petxina, nr. 42, 46008, Valencia (Complejo Deportiva – Cultural Municipal)\n\nALCAZAR DE SAN JUAN Consulatul Romaniei – CIUDAD REAL Centro Civico de Alcazar de San Juan, Plaza de Espana, s/n, 13600-Alcazar de San Juan\n\nCUENCA Ambasada Romaniei Asociacion Hispano Rumana de la Provincia de Cuenca, C/ Pedro Almodovar, s/n, 16002\n\nCOSLADA Ambasada Romaniei Ayuntamiento de Coslada; Avda de la Constitucion, no. 47, 28821\n\nTORREJON DE ARDOZ Ambasada Romaniei Colegio El Buen Gobernador, Avda. de la Constitucion, no. 9\n\nFUENLABRADA Ambasada Romaniei Ayuntamiento de Fuenlabrada, Plaza de la Constitucion, no.1, entrada principal, 28943\n\nHUELVA Consulatul General al Romaniei – SEVILLA Centro Social La Orden, Calle San Bartolome de la Torre s/n\n\nLEPE Consulatul General al Romaniei – SEVILLA AV.de Huelva s/n Pabelon municipal de Deportes , Centro de Mayores, Santa Maria la Bella\n\nPALOS DE LA FRONTERA Consulatul General al Romaniei – SEVILLA Plaza de Toros, s/n, Salon multifuncional , Recinto Ferial\n\nCARTAYA Consulatul General al Romaniei – SEVILLA Edidficio de Formacion , Avenida de la Profesionalidad, s/n, cp: 21450",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0345.html"
  }
}