{
  "title": "Documentele cu care romanii din Spania pot sa voteze la alegerile din 9 decembrie",
  "content": "Cetatenii romani cu resedinta in Spania isi vor putea exercita dreptul de vot cu ocazia alegerilor legislative din Romania programate pentru ziua de duminica, 9 decembrie 2012, la un numar de 41 de sectii de votare.\n\nAcestea au fost organizate de Ambasada Romaniei de la Madrid si misiunile consulare ale Romaniei din Spania, cu sprijinul deosebit al autoritatilor spaniole. \n\n\n\nEste pentru a doua oara cand diaspora va fi direct reprezentata in Parlamentul Romaniei, iar cetatenii romani rezidenti in Spania vor putea alege intre candidatii inscrisi pentru Camera Deputatilor si Senat, din colegiul uninominal nr. 1 din cadrul circumscriptiei nr. 43.\n\nProgramul de votare in ziua de duminica, 9 decembrie 2012, va fi 07:00 – 21:00 (ora locala).In Madrid capitala cele doua sectii de votare vor fi organizate la sediul Ambasadei Romaniei (din Avda. Alfonso XIII, nr. 157, 28016 Madrid). \n\n\n\nPentru a putea vota, cetatenii romani rezidenti in SPANIA vor trebui sa prezinte un document de identitate romanesc valabil si un document care sa ateste resedinta in Spania.\n\nDocument romanesc valabil – poate fi oricare din urmatoarele:\n\nATENTIE! NU se voteaza cu: (1)Titlu de calatorie, (2) Buletinul de identitate (model vechi cu valabilitate nelimitata) sau (3) Carte de identitate provizorie\n\nCertificat de resedinta pentru cetateni comunitari – Certificado de registro (foaia de culoare verde);\n\nDovada oficiala a depunerii actelor pentru preschimbarea certificatului de cetatean comunitar (resguardo), insotit de certificatul de rezidenta (care se preschimba);\n\nOrice alt document emis de autoritatile spaniole (institutii publice de stat) care sa mentioneze explicit adresa de resedinta a titularului.\n\nIn baza deciziei BEC nr.79/22.11.2012, sectiile de votare din strainatate (in acest caz Spania) nu vor avea sau utiliza urne speciale (mobile).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0318.html"
  }
}