{
  "title": "Clamparu - condamnat in Spania la 30 de ani de inchisoare",
  "content": "Tribunalul Provincial din Madrid l-a condamnat la 30 de ani de inchisoare pe Ioan Clamparu, acuzat ca a obligat mai multe femei sa se prostitueze in Spania. \n\n Considerat de presa din Spania drept unul dintre cei mai importanti traficanti de femei din Europa, Ioan Clamparu a fost judecat pentru patru infractiuni de prostituire fortata, pentru obligarea unui minore sa se prostitueze si pentru provocarea unui avort.\n\nIn schimb, acesta va trebui sa plateasca indemnizatii de 12.020 de euro pentru trei femei care au declarat impotriva sa ca martori protejati, iar pentru minora care l-a acuzat pe Clamparu ca a obligat-o sa avorteze, judecatorul a cerut plata unei indemnizatii de 30.506 euro.\n\nPrin aceasta condamnare, magistratii spanioli recunosc probele prezentate de acuzare. Procurorii precizau ca in 2000, Clamparu si acolitii sai au reusit sa aduca in Spania un numar nedeterminat de femei. Dupa ce acestea erau ademenite cu slujbe in baruri si restaurante sau in case, erau obligate sa se prostitueze.\n\nCand ajungeau in Spania, membrii retelei lui Clamparu le spuneau femeilor ca au de platit costul deplasarii in Spania si ca se pot achita de datorie doar daca se prostitueaza. Cele care refuzau sa practice prostitutia erau amenintate si agresate fizic.\n\nPotrivit tribunalului de la Madrid, Ioan Clamparu si oamenii sau distribuiau femeile in diverse zone din Madrid, in care erau puse sa se prostitueze. \n\n\n\nPolitiile din mai multe state europene au colaborat ca sa-l prinda pe Clamparu, la Madrid. Anchetatorii cred ca reteaua condusa de el avea ramificatii in Italia, Irlanda, Franta, Marea Britanie si Spania. \n\n\n\nSentinta Tribunalului de la Madrid aplica pedeapsa maxima solicitata de procuror, dar subliniaza si faptul ca Ioan Clamparu nu va ramane in inchisoare mai mult de 20 de ani, limita stabilita de Codul Penal. \n\n\n\nIoan Clamparu a fost condamnat deja si in Romania la 13 ani de inchisoare, dar mai trebuie sa raspunda si in fata justitiei din Italia. De asemenea, avocatul sau poate ataca sentinta dictata de Tribunalul de la Madrid",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0383.html"
  }
}