{
  "title": "Servicii consulare \"modernizate\": 4 luni de aşteptare pentru un paşaport",
  "content": "Serviciile consulare din Spania continuă să fie principala bătaie de cap a românilor care au nevoie de diferite documente. Din cauza numărului mare de români şi, implicit, a solicitărilor, la Secţia Consulară de la Madrid, perioada de programare pentru emiterea unui paşaport ajunge şi la 4 – 5 luni.\n\nDe când este permisă eliberarea noilor paşapoarte electronice la consulate, procedura complexă de introducere a datelor solicitantului în sistemul informatic a determinat şi o creştere a timpului de emitere a unui document. Drept pentru care, la ora actuală, numărul mare de solicitări a determinat apariţia unei liste de aşteptare care se întinde pe durata câtorva luni, încât unii români se gândesc dacă nu iese mai rentabil să se deplaseze în ţară pentru solicitarea documentului, decât să-l facă la consulat.\n\nGrigore Marian, un român din Paracuellos de Jarama ne-a explicat cum a decurs procedura de solicitare a paşaportului pentru el şi pentru copiii săi: „ Am făcut o solicitare în luna august şi am fost programat să vin la Consulat la Madrid de-abia în ianuarie, ca să pot primi paşaportul. La consulat am adus toate documentele necesare şi tot acolo am făcut şi fotografiile. Până la urmă am primit paşapoartele, dar am avut noroc că nu am avut nevoie de documente în perioada aceasta. Am plătit 100 de euro pentru un paşaport „.\n\nUn alt cetăţean român din regiunea Madrid care a descoperit, recent, problema programărilor este Daniela Ştefan din Coslada, căreia i s-a propus să vină în luna iunie pentru paşaport. „ Am nevoie de paşaport şi când am fost la consulat mi-au spus că programarea nu poate să fie mai devreme de luna iunie. Atunci am insistat şi le-am cerut să-mi dea o programare mai devreme pentru că merg cu copilul în ţară şi atunci este prea târziu. Aşa am primit pentru luna aprilie „, ne-a mărturisit Daniela.\n\nÎncă de anul trecut, România se mândreşte cu statutul de a fi prima ţară din lume care a introdus paşapoartele biometrice, dar pentru românii din Spania acest lucru nu a ajuns încă să fie un exemplu de modernizare sau o bucurie.\n\nŞeful Secţiei Consulare de la Madrid, consulul Petre Constantin ne-a explicat că numărul de solicitări este mare şi pentru faptul că în regiune sunt mulţi români. „ Avem 3 staţii pe care se procesează solicitările, iar timpul de implementare este acum mult mai lung. Un alt aspect care trebuie avut în vedere este şi faptul că în regiunea Madrid sunt peste 235 de mii de români „, ne-a precizat consulul Petre Constantin.\n\nDin acelaşi motiv, al numărului mare de cetăţeni români care există în Spania, Ambasada României se justifică, de câţiva ani buni, pentru faptul că nu oricine poate contacta telefonic sediul Consulatului de la Madrid şi că doritorii trebuie să încerce şi pe celelalte căi de comunicare, respectiv email sau fax. „ Vă reamintim că, din cauza numeroaselor solicitări telefonice ale cetătenilor români şi străini, nu este posibilă preluarea tuturor apelurilor. De aceea, vă rugăm să folosiţi şi celelalte mijloace de comunicare şi îndeosebi e-mail-ul pentru contactarea Consulatului sau obţinerea informaţiilor consulare „, se precizează pe pagina web a Ambasadei de la Madrid. Motivul invocat în anumite momente de conducerea Ambasadei de la Madrid a fost faptul că centrala telefonică se blochează atunci când sună prea multe persoane deodată. Deşi pare o problemă tehnică, relativ uşor de rezolvat, nici la ora actuală nu există posibilitatea de a contacta telefonic, în condiţii normale, Secţia Consulară a Ambasadei de la Madrid.\n\nDe asemenea, în ciuda faptului că în 2010 majoritatea serviciilor consulare s-au scumpit, iar unele taxe chiar s-au dublat, problemele de comunicare, precum cea a centralei telefonice, nu au fost remediate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0501.html"
  }
}