{
  "title": "Spania a fost „inundată” de lumina Paştelui ortodox",
  "content": "Românii din Spania au sărbătorit Învierea Domnului în cele 60 de parohii ortodoxe care există deja în toata peninsula. Ca în fiecare an, credincioşii au venit de la distanţe destul de mari ca să ia lumina Paştelui de la compatrioţi şi să reuşească astfel să se simtă acasă, măcar cu gândul la cei dragi.\n\nLa Madrid şi în acest an, Slujba de Înviere a fost oficiată în centrul oraşului în Plaza Mayor, unde s-au adunat aproape 10.000 de români care au venit să asculte vorbele preotului Teofil Moldovan şi primului episcop ortodox al Spaniei şi Portugaliei, înscăunat încă de anul trecut.\n\nPloaia a fost destul de intensă în prima parte a slujbei însă toată lumea a fost prevazută cu umbrele şi numărul credincioşilor nu a scăzut deloc, iar până la sfârşit în Plaza Mayor din Madrid s-au împărţit aproape 8000 de pacheţele cu paşti.\n\nLa slujbă au participat şi reprezentanţi ai guvernului regiunii Madrid care au sprijinit, încă de acum trei ani, organizarea slujbei în centrul istoric al oraşului, unde normele de ordine publică au impus începerea slujbei mai devreme, la ora 21.30.\n\n„ Dacă v-aţi simţit în această piaţă ca acasă este cea mai mare mulţumire pentru noi, precum şi faptul că aţi putut simţi până acum ospitalitatea spaniolilor şi madrilenilor ”, a spus Javier Fernandez Lasquetty – ministru regional de imigraţie, de la microfonul de la care le-a spus tuturor celor prezenţi „ Hristos a Înviat! ”.\n\nPentru episcopul Timotei Lauran acesta a fost primul Paşte petrecut în Spania, unde a fost impresionat de numărul credincioşilor care au participat la slujba de Înviere. „ Am fost impresionat de credincioşii noştri care au venit într-un număr aşa de mare la Madrid. La ora actuală avem cam 60 de parohii în toată peninsula şi cam peste tot preoţii noştri oficiază slujba Învierii afară, în aer liber pentru ca în Spania trăiesc oficial 780 de mii de români şi având în vedere faptul că 83% s-au declarat ortodocşi nici un lăcaş nu este încăpător. Slavă lui Dumnezeu că avem 60 de preoţi care sunt păstori sufleteşti românilor noştri şi cărora le pot oferi Paşti ca acasă ”, a declarat după slujba de la Madrid, ÎPS Timotei, episcopul Spaniei şi Portugaliei.\n\nÎn Madrid, alte mii de români s-au adunat şi la parohiile din Coslada, Arganda del Rey şi Alcalá de Henares şi, de asemenea, în restul Spaniei foarte mulţi români au participat la slujba Învierii alături de preoţii ortodocşi.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0697.html"
  }
}