{
  "title": "Se formează Reţeaua Românească din Barcelona",
  "content": "Cu prilejul sărbătoririi Marii Uniri a Principatelor Române, românii din diverse zone ale Cataluniei au participat duminică, 24 ianuarie, la ora 12, la Centrul Civic Sant Martin din Barcelona la actul de inaugurare a Reţelei Româneşti din Catalunia – Xarxa Romanesa.\n\nLa acest eveniment au fost invitaţi toţi românii şi toate asociaţiile de români din Catalunia, cît şi numeroşi reprezentanţi politici ai primăriilor din Barcelona, Sant Adrià de Besòs sau din alte oraşe catalane.\n\nLa discuţii au luat cuvîntul Josep Mª Sala i Griso – secretar de Formació i Ciutadania al PSC, Dani de Torres – Comisionado para la Inmigración de la Primăria Barcelona, Marian Popescu – PSD, Florin Gaiseanu – preşedintele ASOCROM şi Geanina Boicu de la Xarxa Rumanesa.\n\nJosep Mª Sala a precizat că „ Xarxa Romanesa este un proiect important, progresist şi integrator, care se adresează românilor din Catalunia; este o iniţiativă pe care PSC o creează cu scopul de a fi un punct de întîlnire pentru toţi românii-catalani şi catalanii-români, de a se încorpora în acest proiect, fie ca militanţi, fie ca simpatizanţi, fie ca prieteni ”.\n\nPSC continuă tradiţia de a forma reţele – mai există o reţea arabă, una latină, una africană – „ cu obiectivul principal de a integra într-o formă comodă pe toţi cei care ajung în Catalunia, unificîndu-i printr-un proiect comun, socialist ”.\n\nDani de Torres a subliniat rolul important pe care l-au jucat fluxurile migratorii de-a lungul ultimelor decade şi mai ales în perioada 1915-1930, cînd numărul locuitorilor din capitala catalană s-a dublat prin sosirea masivă a celor care veneau din alte zone ale Spaniei.\n\nÎn prezent, Barcelona este „ rezultatul procesului migrator de ieri, un proces care se caracterizează printr-o mare diversitate şi printr-un grad de transformare socială, care incorporează noi factori într-o societate care e prin însăşi natura sa plurală şi diversă ”.\n\nUn moment special al evenimentului a fost cel în care toţi cei prezenţi şi-au dat mîna într-o simbolică horă a unirii. La încheierea manifestării s-au servit produse catalane şi româneşti.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0602.html"
  }
}