{
  "title": "Jafurile comise de români îi infurie pe spanioli în Extremadura și Andaluzia",
  "content": "Localnicii din câteva sate din Extremadura, Sevilla și Cordoba au început să strângă măslinele, în grupuri numeroase, de frica românilor care jefuiesc plantațiile fără nici o reținere.\n\nUltimele arestări făcute de Garda Civilă în rândul românilor din sud-vestul Spaniei confirmă temerile spaniolilor care sunt jefuiți zilnic de grupuri de culegători care dau iama prin plantatiile cu maslini.\n\nPatru români au fost arestați recent în Sevilla și în posesia lor au fost găsite 10 tone de măsline, furate de pe mai multe plantații din regiunea Sierra Sur de Sevilla și din Córdoba.\n\nAutoritățile remarcă faptul că hoții sunt foarte bine organizați, au unelte și sunt foarte agresivi. Garda Civilă din Roca de Estepa anchetează alte 5 persoane de naționalitate română, acuzate de furturi masive de măsline.\n\nAgenții au descoperit că grupurile de hoți de măsline acționează foarte rapid, iar uneori rup crengile arborilor cu tot cu măslinele pe care le vând apoi la centrele de recolectare din regiune.\n\nNumărul mare de furturi de măsline i-a determinat pe spanioli să organizeze patrule pe timpul nopții, dar multora le este frică pentru că numeroase ocazii hoții s-au dovedit a fi foarte agresivi.\n\nUn paznic spaniol a fost bătut crunt acum câteva săptămâni de mai mulți hoți care l-au scos din mașină în prezența altor persoane. Potrivit declarațiilor martorilor agresorii erau români.\n\nUltimul incident, care indică faptul că tensiunile dintre români și spanioli sunt în creștere, s-a produs în satul Navalvilla de Pela, din Extremadura. \n\n Mai mulți localnici au văzut acum câteva zile un grup de români care tocmai furau măsline, de pe o plantație din apropierea localității.\n\nHoții au fost depistați de una din patrulele civile formate din localnici, care funcționează în zonă din luna noiembrie. După ce s-a dat alarma, cel puțin 30 de localnici s-au adunat pe plantația de măslini unde au început să se înjure cu românii și ar fi ajuns la bătaie, dacă presupușii hoți nu ar fi anunțat Garda Civilă.\n\nLocalnicii au criticat și Garda Civilă pentru că nu le-a confiscat uneltele românilor, iar asociația persoanelor afectate de furturile de măsline, din localitate, avertizează că situația este o adevărată „bombă” care stă să explodeze.\n\nPrimarul localității cere măsuri din partea administrației regionale, iar în 5 februarie va avea loc un protest în fața guvernului regional din Mérida.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0179.html"
  }
}