{
  "title": "Brancusi a ajuns in Spania la Guggenheim Bilbao",
  "content": "Unele dintre cele mai valoroase sculpturi ale lui Constantin Brancusi sunt expuse acum la Muzeul Guggenheim din Bilbao. Multasteptata expozitie Brancusi – Serra a fost inaugurata sambata si este o propunere indrazneata prin care se urmareste crearea unei perspective diferite asupra operei romanului, in contrast cu cea a lui Richard Serra, un artist marcat profund de creatia lui Brancusi.\n\nLa Bilbao pot fi vazute acum opere cunoscute in toata lumea cum sunt Muza adormita, Negresa Alba, Maiastra, Pasare in Spatiu, Sarutul si multe altele.\n\nBrancusi – Serra reprezinta a cincea retrospectiva a operei romanului si de aceasta data au fost aduse 30 de lucrari din toata lumea.\n\nSunt doi artisti fundamentali in sculptura moderna si contemporana, care au schimbat istoria sculpturii , a spus Ignacio Vidarte, directorul Muzeului Guggenheim Bilbao, la deschiderea expozitiei.\n\nMuzeul Guggenheim din Bilbao ii prezinta acum publicului spaniol intr-o noua lumina, cu asemanari si diferente. Serra a devenit sculptor datorita lui Brancusi, al carui atelier l-a vizitat zilnic timp de un an in timpul unei burse la Paris. Artistul american a fost marcat atunci de felul in care se misca, in mod paradoxal, sculpturile lui Brancusi.\n\nMajoritatea lucrarilor sale au o calitate innascuta a miscarii. Ele nu se misca, nu sunt mobile in sensul literal al cuvantului, dar ofera o senzatie a miscarii sau o dinamica a spatiului , a precizat curatorul Oliver Wick, principalul responsabil pentru indeplinirea acestui proiect.\n\nOliver Wick s-a straduit timp de 2 ani impreuna cu Fundatia Beyeler din Elvetia sa adune cele mai reprezentative lucrari pentru o expozitie in care Brancusi demonstreaza ca este pentru totdeauna actual si universal si multe lucrari au fost aduse din SUA si din Franta, dar si de la Muzeul de Arta din Craiova.\n\nAsa cum probabil stiti operele lui Brancusi sunt extrem de fragile, extrem de valoroase si cu greu se imprumuta vreodata , a mai spus Oliver Wick.\n\nExpozitia de la Bilbao nu vrea sa creeze comparatii, dar urmareste sa provoace o noua perspectiva asupra lucrarilor pe care le cunoasteam deja, pentru ca asa cum spune Oliver Wick, ne-am obisnuit sa inchidem sculpturile lui Brancusi in spatii mici sau in vitrine.\n\nIei doar un cap mic, este mic, dar cu cat are mai mult spatiu, cu atat capata mai mult o calitate monumentala. Asa, literalmente, simti puterea pe care o poate are sculptura. In mod obisnuit, aceste capete mici sunt tinute in vitrine mici, asa ca aceasta putere este anulata. Aceasta a fost sa zicem, incercarea mea cand am inceput acest proiect, sa eliberez cumva toata aceasta opera din vitrina si publicul sa fie in contact direct cu ea .\n\nAceasta este prima expozitie in Spania, cu atatea lucrari semnate de Brancusi si pe langa asta, Guggenheim Bilbao prezinta in premiera si o serie de filmari inedite cu artistul roman. Aceste imagini puteau fi vazute doar la Centrul Georges Pompidou din Paris. Expozitia poate fi vizitata pana in 15 aprilie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0421.html"
  }
}