{
  "title": "Romanii din Spania se pregatesc de Paste",
  "content": "Saptamana Pastilor ii uneste in acest an pe ortodocsi si pe catolici, motiv pentru care in aceste zile, solemnitatea procesiunilor catolice se va imbina cu lumina alba a Invierii pe care ortodocsii si-o vor transmite unul altuia.\n\nSi in acest an, zeci de parohii ortodoxe si catolice din toata Spania vor fi locul de intalnire al romanilor care pastreaza cu sfintenie traditia Pastilor.\n\nIn acest articol am incercat sa adunam cat mai multe informatii despre organizarea Slujbei de Inviere de la parohiile ortodoxe din Spania.\n\nSambata mare, 23 aprilie 2011 – ora 9:oo: Sfanta Liturghie, dupa care Credinciosii care au contribuit cu bani (vezi Tabelul) isi pot primi cutia: „Pastile”, plus „lumanarea” in mod gratis.\n\nSlujba Invierii si Sfanta Liturghie se vor sluji sambata, 23 aprilie, ora 24, in C/ Cuesta de Teatinos, nr. 12, langa Alcala Magna, unde se va contrui biserica.\n\nSlujba va avea loc de la ora 23:00, in Parque de Ocio (targul saptamanal langa Plaza de Toros) – Pr. Mihai Catalin Savu, Biserica Ortodoxa „ Sf. Mare Mucenic si Tamaduitor Pantelimon ” din Torrejon de Ardoz.\n\nSlujba de Pasti va avea loc sambata, 23 aprilie, incepand de la ora 23.30, in Recinto Ferial din Coslada, langa Hotelul NH, unde are loc targul de vineri dimineata.\n\nParohia Ortodoxa „Sfantul Nicodim De La Tismana” din Getafe va celebra sambata, 23 aprilie – ora 22.30, Slujba Invierii Domnului in incinta Polideportivo San Isidro din Getafe, la capatul strazii Toledo, dupa parc, Metro – linia 12, statia Alonzo de Mendoza, iar duminica, 24 aprilie, de la ora 16, in Parcul Alhondiga – sector III (lacul cu rate) va invitam la „Vecernia Invierii” si apoi la „ Sarbatoarea Pastelui la iarba verde „.\n\nParohia Ortodoxa Romana „ Sfintii Parinti Ioachim si Ana ” din San Sebastian de los Reyes va invita sa luati „lumina” in Noaptea de Inviere, sambata, 23 Aprilie 2011 incepand cu ora 23:00 la biserica din Calle DIEGO DE LEON nr. 14, San Sebastian de los Reyes (langa statia de tren; in spate la correo) – Preot Alexandru Tothazan 610 194 378 sau 642 776 581\n\nParohia Ortodoxa „Sfantul Apostol Iacob Zevedeu” din Aranjuez va celebra sambata, 23 aprilie, ora 23.00, Slujba Invierii Domnului in incinta Club Escuela de Piraguismo Aranjuez – Carretera Madrid nr. 6 (aceeasi adresa de anul trecut), iar duminica, 24 aprilie, de la ora 16 va invitam la „Sarbatoarea Pastelui la iarba verde” (table, sah, voley, badminton, jocuri, gratar, muzica, dans si voie buna).\n\nParohia otodoxa din Mostoles si Alcorcon va invita sa participati la Slujba de Inviere, sambata, 23 aprilie, de la ora 22:30 la 24:00, in Parcul Cuartel Huerta din fata Conservatorului si Bibliotecii Minicipal din Mostoles. – Pr. Marius Picu – tel: 642 850 701.\n\nSlujba Invierii Domnului va fi in Alcazar de San Juan, la Plaza de Toros, la miezul noptii (ora 0,00), iar Sf. Liturghie la Biserica din Tomelloso, c/San Roque 179, la ora 10 dimineata – Pr. Alexandru.\n\nSlujba de Inviere va avea loc la ora 23.00, Avenida Reina Sofia 4, (langa piscina). Pr. Gavril 677.078.486, 969.326.152.\n\nSlujba Invierii va incepe la ora 24 la Gandia (playa), Biserica Sf. Apostoli Petru si Pavel pentru comunitatea ortodoxa din zona de Safor si provincia Valencia – Pr. Emanuel Pop\n\nSlujba de Inviere va avea loc la biserica parohiala (C / ARAGO, 14, GIRONA ? reper centrul comercial PC City), in noaptea de sambata (23 aprilie) spre duminica (24 aprilie), incepand cu ora 24.00! Pr.Mihai Solomon.\n\nSlujba Invierii in parohia „Sfanta Treime” din Logrono va incepe la 23:45. Adresa: Paseo Del Prior nr. 6, Iglesia de los Salvatorianos, tel. 659 226 360 Parintele Vasile Magnet.\n\nSlujba de Inviere, la Benidorm, se va desfasura ca si in anii trecuti la Hotel Bali, Palatul de Cristal, incepand cu ora 23,30 – Pr. Cristian Chiorescu.\n\nSlujba Invierii in parohia Sf. Antonie cel Mare Gijon – Oviedo va incepe la orele 00:00 ale zilei de duminica 24 aprilie a.c., in biserica Parohiei San Miguel din Gijon, calle Cataluna colt cu Calle Valencia (Colegiul San Miguel) – Protoiereu Florin Nicolae GOIA.\n\nLa Vitoria Gasteiz, Slujba Invierii se va oficia sambata 23 aprilie spre duminica 24 aprilie, la ora 24.00, in Biserica Santa Lucia din Calle Jacinto Benavente N. 36, Vitoria-Gasteiz, Alava – Protoiereu Radu Sorin Ursu.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0477.html"
  }
}