{
  "title": "Costel Busuioc îşi încearcă norocul fără SONY BMG",
  "content": "Cunoscutul artist român, Costel Busuioc, a renunţat recent la toate beneficiile economice care i-ar putea reveni în urma contractului semnat cu casa de discuri Sony BMG şi a decis să-şi continue cariera fără asistenţa casei care l-a lansat.\n\nCostel este foarte nemulţumit de modul în care a fost gestionată promovarea sa ca artist şi a mărturisit că decizia a luat-o după mai multe dezamăgiri pe care le-a avut în relaţia cu respectiva casă de discuri. „ Am renunţat la tot ce mi se cuvenea din vânzarea discurilor scoase până acum, doar ca să mă pot dezvolta ca artist. Am văzut că în privinţa mea nu s-a găsit bunăvoinţa necesară ca să fiu promovat aşa cum cred că aş fi meritat şi de aceea am făcut acest pas „, ne-a declarat Costel Busuioc, la scurt timp după despărţirea de Sony BMG, operaţiune prin care a renunţat la încasarea unei sume care se apropia de 100 de mii de euro.\n\nÎnainte de suspendarea contractului care trebuia să dureze 5 ani, Costel a cerut consultanţa unui avocat specializat în astfel de contracte şi care oferă servicii unor cunoscute figuri ale muzicii din Spania. La ora actuală, românul care a urcat prima dată pe scenă, anul trecut, în cadrul concursului „ Hijos de Babel „, continuă să se pregătească şi ne-a spus că se apropie din ce mai mult de împlinirea visului său, acela de a cânta la Operă. „ Mă pregătesc intens în continuare şi profesorul meu, Juan Lomba, mi-a spus că e foarte mulţumit de evoluţia mea. Am terminat recent de învăţat ‘Traviata’ şi continui să mă pregătesc pentru ca atunci când va veni momentul să pot cânta la Operă „, a mai spus Costel, care încă de la finalizarea concursului de anul trecut a beneficiat de o bursă de studiu acordată de Fundaţia „ Dinu Patriciu „, ceea ce îi dă posibilitatea să se dedice cu totul pregătirii sale. La ora actuală el trăieşte în Coslada, unde locuieşte împreună cu alţi români într-un apartament.\n\nÎn ultima perioadă, apariţiile lui Costel s-au petrecut doar la concerte cu caracter benefic, în România. În curând, el va decide şi cine îi va fi noul impresar artistic, iar cel mai apropiat de el încă de anul trecut, a fost Jose Ramon Florez, unul dintre cei mai bine cotaţi producători muzicali din Spania. Deocamdată, însă, Costel ne-a spus că nu a luat o decizie în acest sens.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0667.html"
  }
}