{
  "title": "Alicante: Examen în decembrie pentru obţinerea atestatului de limba română",
  "content": "Universitatea din Alicante, în colaborare cu Institutul Limbii Române din Bucureşti, organizează o nouă sesiune de examene ACLro (nivel A1, A2 -începători, B1, B2-intermediari, C1 şi C2-avansaţi). Universitatea din Alicante este unica instituţie din Spania care poate organiza un examen oficial de limba română şi poate elibera candidaţilor o diplomă recunoscută de Ministerul Educaţiei din România, dar şi la nivel internaţional – „ Atestatul de competenţă lingvistică a cunoştinţelor de Limba română ” (ACLro).\n\nProiectul este rezultatul colaborǎrii dintre Institutul Limbii Române din Bucureşti şi catedra de Limba Română din cadrul Departamentului de Traducere al Universităţii din Alicante, în cadrul căruia activează profesoarele Cătălina Iliescu şi Delia Prodan. Anul acesta va fi organizată a treia sesiune de examene, prima având loc în anul 2008, când a fost semnat acordul dintre Universitatea din Alicante şi Institutul Limbii Române din Bucureşti.\n\nExamenele vor avea loc în ziua de 4 decembrie 2010, începând cu ora 10.00, şi au o durată de aproximativ cinci ore, testele fiind concepute la Bucureşti de către Institutul Limbii Române, în concordanţă cu Sistemul European Comun de Referinţă pentru Limbi Străine. Înscrierile se pot face până la data de 26 noiembrie, fiind organizate de către Centrul Superior de Limbi Străine (vechea denumire: Societatea de Relaţii Internaţionale) din cadrul Universităţii din Alicante. Vârsta minină a celor înscrişi trebuie să fie de 14 ani, iar taxa care trebuie achitată este de aproximativ 100 de euro, valoarea acesteia fiind mai mică pentru studenţii universităţii.\n\nPrintre cei înscrişi la primele examene oficiale din anii anteriori s-au numărat studenţi de la secţia de Limba română, înfiinţată în anul 2004 în cadrul Departamentului de Traducere de la Universitatea din Alicante, întreprinzători din diverse sectoare de activitate economică şi tineri români de pe întreg teritoriul spaniol. În general, candidaţii aveau nevoie de o recunoaştere oficială a cunoştinţelor de limba română, atât în vederea unei posibile întoarceri, cât şi pentru a le folosi pe piaţa muncii din Spania sau din România.\n\nMai multe informaţii privind probele ACLro sunt publicate pe pagina web: http://www.csidiomas.ua.es/examenes-oficiales/rumano",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0526.html"
  }
}