{
  "title": "Hotii romani socheaza politia spaniola cu o noua metoda",
  "content": "Prima data au fost telefoanele cu fise, iar acum hotii romani au pus ochii pe bancomate. Dupa ce telefoanele publice din Spania au ajuns sa fie inlocuite in ultimii 10 ani cu cele cu cartela, din cauza faptului ca grupuri de delincventi, multi dintre ei romani, le goleau sau le smulgeau cu totul, a venit acum randul bancomatelor sa fie victimele hotilor.\n\nIn Asturia, in nordul Spaniei, politia a arestat 2 romani care faceau parte dintr-un grup de hoti care se ocupa cu sustragerea de bani din bancomate.\n\nMetoda este pe cat de ingenioasa, pe atat este de simpla. Asa cum pe vremuri, in Romania daca vroiai sa suni de la un telefon public riscai sa pierzi monedele nefolosite pentru ca cineva blocase dinainte orificiul in care cadeau fisele, acum la unele bancomate, hotii instaleaza un sistem asemanator.\n\nPolitistii au fost socati de simplitatea metodei pe care o aplica hotii romani. Potrivit cotidianului La Voz de Asturias, au denumit metoda cu expresia „capacul capcana”.\n\nHotii nu foloseau violenta si nici nu ajungeau sa dea ochii cu victimele. Autorii furturilor astupa gura bancomatului, prin care ar trebui sa iasa bancnotele, peste care lipesc o tabla. Atunci cand un client al bancii introduce cardul in bancomat si doreste sa extraga banii observa ca acestia nu ies si deseori victima crede ca operatiunea de extragere nu a avut loc. La scurt timp, victima paraseste locul, in cautarea altui oficiu bancar. La scurt timp vin si hotii care dezlipesc tabla si pun mana pe banii blocati.\n\nPolitistii au descoperit aceasta metoda in urma cu doua luni, iar primele arestari au avut loc in 22 septembrie, cand hotii asteptau sa ia banii dintr-un bancomat din localitatea Aviles. Politia a retinut 2 romani, banuiti ca fiind membri ai gruparii si ii cauta pe alti trei. In total au reusit sa comita 11 astfel de furturi, dar autoritatile au decis sa anunte toate departamente de securitate ale bancilor cu privire la aceasta noua metoda de furt.\n\nNu este pentru prima data cand bancile sunt nevoite sa-si modifice sistemul de siguranta din cauza delincventilor romani. De cativa ani incoace, mai multe banci din Spania au inceput sa solicite introducerea codului PIN de mai multe ori in timpul unei operatiuni, pentru ca fusesera depistate grupuri de adolescenti romani care jefuiau batranii care scoteau bani de la bancomat, distragandu-le atentia exact in momentul in care introduceau cifrele sumei pentru extragere sau atunci cand scoteau banii.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0430.html"
  }
}