{
  "title": "Ciocnire pe autostradă la Madrid, provocată de un român",
  "content": "Șoferul de naționalitate română a circulat 5 kilometri pe contrasens pe o autostradă din sudul Madridului, înainte să se tamponeze frontal cu alt autovehicul în care se aflau 4 persoane.\n\nGarda Civila a fost alertată duminică dimineață, la ora 7:10, după ce a fost depistat un autoturism care circula pe contrasens pe autostrada A-4. Agenții au pornit în direcția acestuia, dar la scurt timp a fost anunțat un accident grav, la kilometrul 17.\n\nAutoturismul condus pe contrasens era un Renault Laguna, iar coliziunea s-a produs în apropierea orașului Pinto, cu un autoturism Audi Q7, în care se aflau o femeie și cei trei copii ai săi, două fete de 13 și 27 de ani și un băiat de 22. Toți sunt de naționalitate suedeză și se întorceau din vacanța pe care o petrecuseră într-una din țăile din Nordul Africii.\n\nImpactul a fost atât de puternic, încât autovehiculul Audi, care cântărea aproape 2,5 tone a fost răsturnat, iar mașină condusă de român a fost distrusă total în partea frontală.\n\nRomânul, în vârstă de 30 de ani, a murit la fața locului, iar femeia care se afla la volanul celuilalt autovehicul, Audi Q7, a decedat la spital. Ceilalți trei pasageri din autoturismul care circula regulamentar au suferit răni ușoare și au fost duși la spital.\n\nMedicii care au ajuns la fața locului nu au mai putut face nimic pentru șoferul român care ar fi murit pe loc, potrivit serviciului de Urgență Summa.\n\nAutoturismul Renault Laguna nu aparținea șoferului decedat, care a putut fi identificat cu inițialele F.C., datorită unui permis auto românesc pe care-l avea la el.\n\nAnchetatorii încearcă să afle acum prin ce zonă a pătruns șoferul român pe contrasens, iar primele informații arată că a putut să circule cel puțin 5 kilometri în sens opus. Garda Civilă va încerca să afle dacă românul s-a pierdut sau dacă a intrat intenționat pe sensul contrar cu intenția de a se sinucide.\n\nAgenții spanioli bănuiesc că românul se întorcea de la o petrecere, iar raportul pe care-l vor face medicii în urma autopsiei va stabili dacă acesta a consumat alcool sau droguri.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0198.html"
  }
}