{
  "title": "Aniversare Juan Ramón Jiménez și Lucian Blaga la Madrid",
  "content": "Ziua de 24 mai din acest an a fost încărcată de o anumită valoare spirituală, dar în același timp şi culturală, pentru toţi cei prezenţi la evenimentul organizat de Biblioteca “Lucian Blaga” din Madrid, care după cum ştim de multă vreme îşi desfăşoară activitatea în sediul Federaţiei Asociaţiilor Românilor din Spania – FEDROM.\n\nAm spus spirituală şi culturală în acelasi timp, din două motive. Primul este cel al comemorării a 56 de ani de la moartea celui care a fost Juan Ramón Jiménez, şi care în 1956, a primit meritatul Premiu Nobel pentru Literatură, dar şi comemorarea marelui nostru poet, dramaturg şi filozof, Lucian Blaga, de la moartea căruia s-au împlinit tot în acest timp 53 de ani. Al doilea motiv pentru care evenimentul respectiv a fost dedicat celor doi poeţi, unul spaniol şi celălalt român, a fost aniversarea a o sută de ani de la apariţia primei proze lirice a lui Juan Ramón: „Platero y yo”, editată la Madrid, în decembrie 1914, fapt care a condus la organizarea pe parcursul întregului an 2014, a unei importante manifestări culturale, nu numai în Moguer, unde s-a născut poetul, dar şi în restul Spaniei. \n\n Care ar fi fost cea mai potrivită demonstrație de respect din partea noastră, a românilor care trăim aici, pentru această ţară? Mi-am pus această întrebare cu mult timp în urmă şi răspunsul cel mai apropiat în faţa celor mai nobile sentimente care acum ne leagă pe noi şi pe spanioli, nu a fost altul decât o bună relaţie a schimburilor interculturale şi de asemenea spirituale. O dovadă a respectului reciproc, a constituit-o apariţia în România, a volumului „Platero şi eu”, editat de Casa Cărţii de Ştiinţă din Cluj-Napoca, o ediţie unică în felul ei, tradusă în limba română de Andrómeda Caraneaga şi subsemnatul, poetul Gheorghe Vinţan, care a avut un succes deosebit la Târgul Internaţional de carte de la Alba Iulia, precum şi aici la Madrid, unde s-a bucurat de o prezenţă româneasca şi spaniolă importantă. \n\n Don Javier Helgueta, doctorand la Universitatea din Alcala de Henares, a făcut o minuţioasă şi documentată prezentare a celor doi poeţi care a produs o impresie sentimentală în ambele părţi ale auditoriului, cu privire la creaţia literară a celor doi mari scriitori. \n\n Întreaga asistenţă a fost onorată de prezenţa doamnei Carmen Hernández-Pinzón, nepoata poetului spaniol, din viaţa căruia, domnia sa a ţinut să ne spună o multitudine de întâmplări şi aspecte mai puţin cunoscute din geneza acestei cărţi, despre care însuşi poetul spunea: “Platero, măgăruşul meu, nu-i doar o carte pentru copii, cartea este scrisă pentru toate locurile unde întâlnim copii!”. \n\n Întalnirea s-a încheiat cu citirea unor capitole în limba spaniolă şi română din lirică în proză juanramoniană. Cei prezenţi, prin glasul poetei, Estrella Cuadrado Morgado şi prin vocile celor doi traducători, au trăit un moment inedit, ascultând cuvintele unei elegii andaluze. \n\n Autorul acestei cărţi în limba română, prin intermediul ziarului “Românul” ţine să-şi anunţe intenţia de a prezenta „Platero şi eu” în toate municipiile unde românii sunt constituiţi deja într-o comunitate asociativă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0275.html"
  }
}