{
  "title": "Românul, prima publicație românească la chioșcuri în Spania",
  "content": "Știrile românilor din Spania ajung, în premieră, la chioșcurile de ziare pe aceeași tejghea cu publicațiile spaniole de prestigiu.\n\nOdată cu intrarea în rețeaua de distribuție a presei spaniole, Românul își deschide paginile atât pentru publicul spaniol, interesat de România, dar mai ales pentru românii care trăiesc în Spania și pe care i-a obișnuit cu știrile de care au nevoie.\n\nPrintr-o ediție consistentă, de 24 de pagini, cu articole originale și informații de interes, Românul devine astfel primul ziar românesc care își urmează cititorii la chioșcurile de ziare și care le oferă informații de actualitate de primă mână:\n\nLuciana Antofi semnează un amplu portret al noului președinte al României – „ Klaus Iohannis, un președinte neamț pentru România ” , care semnalează, pe parcusul a 6 pagini, toate etapele unei cariere care a început acum 14 ani la Sibiu și care continuă astăzi la Cotroceni.\n\nJurnalistul spaniol de origine română, Adrian Mac Liman , fost corespondent pentru El Pais și reputat analist internațional, ne oferă în această ediție o viziune limpede asupra turbulențelor de la Răsărit, într-un articol cu titlul „Putin și dușmanii de altădată” , cuprins în pagina de informații internaționale.\n\n„Balans între realități cutremurătoare” este titlul unui articol de opinie semnat de jurnalista Ruxandra Constantinescu , care așează în oglindă realitatea românească și pe cea spaniolă la final de an, iar rubrica știrilor despre românii din Spania se concentrează pe campania de înscriere a românilor la alegerile locale din Spania.\n\nEditorialul ediției , semnat de Felix Damian , încearcă să sublinieze tocmai importanța participării românilor la viața politică din Spania, zguduită acum de schimbări majore și, penetrată pe alocuri, de apariția unor reprezentanți politici care sunt împotriva străinilor.\n\nRomânul a organizat în ultima lună o serie de întâlniri și interviuri cu primari sau reprezentanți ai autorităților spaniole ca să stimuleze înscrierea românilor în registrul electoral și, în acest sens, au fost difuzate știri și clipuri video cu mesaje din partea oficialilor spanioli, adresate românilor din Spania.\n\nToate informațiile despre situația permiselor românești în Spania, din 19 ianuarie\n\nUna dintre informațiile utile cu cel mai mare impact în aceste momente este, fără îndoială, rubrica utilă despre „Noua situație a permiselor românești de conducere” .\n\nO parte dintre permisele de conducere vor fi afectate de modificarea legii spaniole, care va intra în vigoare în 19 ianuarie. În paginile ediției noastre găsiți toate detaliile cu privire la situațiile în care se pot afla posesorii de permise auto și care sunt pașii de urmat pentru a evita amenzile poliției spaniole. Tot din actualitatea spaniolă ne-a mai atras atenția și noul ajutor de șomaj care va fi acordat persoanelor care nu găsesc de multă vreme un loc de muncă.\n\nÎmplinirea a 25 de ani de la Revoluția din 1989, care a marcat căderea regimului comunist al lui Nicolae Ceaușescu, nu putea să lipsească din paginile acestei ediții, unde veți găsi o sinteză semnată de Luciana Antofi sub titlul „Filmul unei revoluții” și o analiză cuprinzătoare a momentului istoric, în Europa, la „25 de ani de la Căderea Cortinei de Fier”.\n\nInterviul ediției: „Românii nu trebuie să se simtă imigranți în Madrid”\n\nPersonajul care apare, în acest număr, la interviul ediției este Salvador Victoria , ministrul regional pentru Justiție și purtător de cuvânt al guvernului regiunii Madrid, un prieten al României.\n\nOficialul madrilen a stat de vorbă cu Românul despre comunitatea românească din Madrid și ne-a povestit cum i s-a părut Bucureștiul, la finala UEFA, dintre Atletico Madrid și Athletic Bilbao.\n\nPagina de cultură vă oferă un interviu excepțional cu Roberto Cueto , prestigios critic de film, membru al juriului Festivalului de Film de la San Sebastian, care spune clar și răspicat, în spaniolă, că „Filmul românesc are o reputație ireproșabilă” .\n\nTot în categoria articolelor de cultură intră și un material bilingv despre „Crăciunul la români” , care poate fi cunoscut și de spanioli sub titlul ”La Navidad rumana, una fiesta cristiana del Este” .\n\nToate aceste informații și alte știri utile le puteți citi doar în ziarul Românul, care poate fi cumpărat acum de la chioșcurile de ziare și de la punctele de distribuție din rețeaua Românul la prețul de 1,20 euro exemplarul.\n\n* Dacă ziarul Românul nu ajunge la chioșcul tău preferat, scrie-ne prin email la redactia@romanul.eu și vom avea grijă ca data viitoare să nu lipsească!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0239.html"
  }
}