{
  "title": "Alicante: Examenul pentru atestatul de limba română, susţinut de 12 persoane",
  "content": "A treia sesiune de examene pentru obţinerea Atestatului de competenţă lingvistică a cunoştinţelor de Limba română (ACLro) a fost organizată pe 4 decembrie, la „Sede Ciudad de Alicante”. Prima ediţie a avut loc în anul 2008, când a fost semnat acordul dintre Universitatea din Alicante şi Institutul Limbii Române din Bucureşti.\n\nDeşi candidaţilor li s-a oferit posibilitatea de a obţine atestatul la toate nivelurile: începător (A1, A2), intermediar (B1, B2) şi avansat (C1, C2), solicitările au fost doar pentru examenul de începător şi avansat. La A1 şi A2 s-au înscris studenţi spanioli care studiază limba română şi pentru care obţinerea acestui atestata reprezintă un stimulent pentru a continua, iar la C1 şi C2 s-au prezentat şi români şi spanioli care au nevoie de atestat pentru a concura pentru anumite posturi, pentru a-şi depune dosarul pentru burse europene sau pentru a se prezenta la examene de traducători şi translatori pe lângă instituţii internaţionale.\n\n„ C riza economică este posibil să fi jucat un rol esenţial în scăderea numărului de înscrişi, 12 persoane, şi în provenienţa lor. În ediţiile anterioare foarte mulţi veneau de pe întreg teritoriul Spaniei, acum au venit doar din Alicante, de la Castellón şi din alte localităţi din Comunitatea Valenciană ”, precizează Cătălina Iliescu, conferenţiar doctor la Universitatea din Alicante. Instituţia este unica de profil din Spania care poate organiza un examen oficial de limba română şi poate elibera candidaţilor o diplomă recunoscută de Ministerul Educaţiei din România, dar şi la nivel internaţional. Proiectul este rezultatul colaborării dintre Institutul Limbii Române din Bucureşti şi catedra de Limba Română din cadrul Departamentului de Traducere şi Interpretare al Universităţii din Alicante, în cadrul căruia activează profesoarele Cătălina Iliescu, conferenţiar doctor, şi Delia Prodan, doctorand.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0500.html"
  }
}