{
  "title": "Doar 22 de români din toată Spania vor să voteze civilizat",
  "content": "Românii din Spania nu s-au înghesuit ca să se înscrie în noul registru electoral care le garantează posibilitatea de a vota civilizat, fie prin corespondență, fie la secții speciale, la următoarele alegeri din România.\n\nNumărul celor care au făcut efortul să completeze formularul de înscriere la consulate a ajuns la 22 după prima lună, dintre care 20 vor vota prin poștă și doi la secții speciale.\n\n„Am înființat un ghișeu special la Secția Consulară de la Madrid special pentru cetățenii care vor să se înscrie în registrul electoral și ca să evităm astfel cozile pentru acest lucru. Noi suntem pregătiți și îi așteptăm pe cei care vor să se înscrie”, ne-a declarat consulul Irina Marin, șeful Secției Consulare de la Madrid.\n\nAutoritățile române vor să evite cozile la următorul scrutin și legea electorală le va permite, pentru prima dată, românilor din străinătate să voteze prin poștă sau la secții pe care MAE și Autoritatea Electorală Permanentă le vor crea în orașele cu cel putin 100 de oameni înscriși.\n\nSe pare însă că noua lege a votului prin corespondență este cunoscută doar de românii care au avut drum la consulate, unde sunt într-adevăr afișe informative, sau dacă au participat la întâlnirea din luna februarie cu reprezentanți ai MAE sau ai Autorității Electorale Permanente, organizată la Madrid.\n\nDacă la nivelul Spaniei numărul de persoane înscrise este mic, atunci la nivel mondial, campania de înscrieri este un eșec total. Doar 314 români s-au înscris în toată lumea ca să voteze prin poștă sau la secții la următoarele alegeri din România.\n\nPerioada de înscriere va rămâne deschisă până la 3 luni înainte de alegerile parlamentare din toamnă.\n• Citește aici care sunt pașii ca să te înscrii în registrul electoral pentru românii din străinătate.\n\nCei care nu se vor înscrie pentru votul la secții sau prin poștă vor putea să voteze ca și până acum la sediile diplomatice, pe liste suplimentare.\n\nMinisterul Afacerilor Externe, însărcinat cu organizarea alegerilor în străinătate, a publicat un ghid explicativ al alegătorului din străinătate unde se găsesc toate informațiile despre procedura de înscriere la vot.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0155.html"
  }
}