{
  "title": "23 de români prinşi în flagrant la furt de cupru la Madrid",
  "content": "Peste 200 de kilograme de cablu de cupru, mai multe capace de canalizare, numeroase unelte de construcţii şi facturi de vânzare a cuprului reprezintă ceea ce au confiscat poliţiştii spanioli după ce au prins în flagrant un grup de români care fura cablu dintr-un cartier din Madrid (Usera).\n\nPotrivit unui comunicat al Poliţiei Naţionale din Madrid, agenţii spanioli i-au descoperit pe un teren viran de pe o stradă din Madrid pe cei 23 de români care lucrau de zor să scoată cablurile de la o staţie electrică veche, care erau îngropate la un metru adâncime.\n\nAutorităţile au fost alertate de intensa activitate pe care o desfăşurau hoţii de cupru, care erau împărţiţi pe echipe şi fiecare avea o sarcina bine stabilită. Unii săpau ca să scoată cablul din pâmânt, în timp ce o altă echipă tăia cablul cu flexul, iar ceilalţi făcuseră focuri în care topeau izolaţia cablului şi extrăgeau materialul care apoi era încărcat în furgonetă.\n\nAgenţii Poliţiei Naţionale care i-au depistat pe români au chemat imediat ajutoare şi, la scurt timp, cei 23 de hoţi de cupru au fost încercuiţi.\n\nCând au văzut că au fost descoperiţi, cei 23 au încercat să fugă pe străzile din apropiere, însă au fost arestaţi. Cu toate că numărul forţelor de ordine era mai mare, unul dintre românii surprinşi, când băgau cablul într-o maşină, nu a ezitat să-l atace pe unul dintre poliţişti.\n\nÎn cele din urmă, Poliţia Naţională i-a arestat pe toţi membrii grupului, care au vârste cuprinse între 21 şi 53 de ani. În urma numeroaselor furturi de cabluri electrice, de telefonie şi de la căile ferate din ultimii ani, autorităţile spaniole s-au văzut obligate să declanşeze o ofensivă naţională împotriva acestei practici şi Poliţia a reuşit să recupereze anul trecut peste 100 de tone de cablu furat, iar unele operaţiuni au avut loc chiar în cartierul ilegal al ţiganilor români din El Gallinero, din sudul Madridului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0498.html"
  }
}