{
  "title": "Anka Moldovan - primul deputat de origine străină la Madrid",
  "content": "O româncă este primul deputat de origine străină care ajunge în parlamentul regiunii Madrid, în cadrul grupului Partidului Popular.\n\nAnka Moldovan s-a născut în 1976 la Cluj Napoca și a ajuns în parlamentul regional după ce s-a aflat pe listele formațiunii sale pe locul 69, la alegerile din mai 2015.\n\nDemisia unei colege de partid care este cercetată într-un caz de corupție a permis ascensiunea româncei în rândul parlamentarilor care decid într-o mare măsură viața madrilenilor.\n\n„ Este o mândrie să fiu român și faptul că pot să-i reprezint pe toți cetățenii Madridului este o onoare pentru mine ”, ne-a spus Anka Moldovan, cu câteva minute înainte să depună jurământul ca deputat în Asamblea de Madrid.\n\nMomentul oficial al jurământului a fost urmat de aplauzele colegilor din Partidul Popular, iar faptul că Anka Moldovan a ajuns în Parlamentul regional se datorează în mare măsură liderului Partidului Popular din Madrid, Cristina Cifuentes, care a avut mereu încredere în ea.\n\n„ Este o persoană foarte muncitoare și este acel tip de om căruia dacă îi dai o sarcină o îndeplinește întotdeauna ”, ne-a declarat Cristina Cifuentes, președintele guvernului regional al comunității autonome Madrid.\n\nLa prima sesiune ca parlamentar, părinții Ankăi Moldovan au urmărit momentul jurământului din tribuna invitaților.\n\n„ Ea s-a format încă de la grădiniță la marea comunitate ortodoxă care s-a creat la biserica noastră din Madrid și nu a fost o simplă spectatoare, ci s-a implicat mereu ca să ajute ”, ne-a spus Teofil Moldovan, tatăl Ankăi și cel mai vechi preot ortodox român din Spania, care a fost însoțit la Asamblea de Madrid de soția sa Lucreția Moldovan.\n\nDe-a lungul anilor, Anka Moldovan a participat intens și la activitatea de integrare a străinilor din Madrid. A lucrat la CEPI Alcalá de Henares – Centrul Hispano Român, unde oferea cursuri de spaniolă, ca apoi să fie cooptată în echipa de guvernare la departamentul de imigrație.\n\nPe lângă cariera politică, Anka se poate mândri și cu o carieră în arta plastică reușind să-și expună picturile în galerii importante din New York, Berlin sau Paris.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0062.html"
  }
}