{
  "title": "Castellon de la Plana - Un nou program social pentru români",
  "content": "Cursurile de limba castellană şi valenciană sau de informare asupra sistemului educaţional şi sanitar spaniol sunt doar câteva dintre activităţile de care pot beneficia o parte dintre străinii din oraşul Castellon de la Plana, prin intermediul unui nou program social desfăşurat de autorităţile spaniole.\n\nPrimăria din Castellon a anunţat, la sfârşitul lunii septembrie, punerea în aplicare a unei noi iniţiative sociale, programul „Noi Yiran”, care vine în sprijinul străinilor din cartierul San Agustin y San Marcos al localităţii Castellon de la Plana. În oraş locuiesc 37.798 de străini, iar aproape 70% dintre aceştia, respectiv 24.218 persoane, sunt de origine română.\n\nNumele programului spaniol este format din cuvântul românesc „ noi ” şi din arabul „ yiran ” (vecini) şi a fost ales tocmai datorită numărului mare de români şi de arabi care locuiesc în cartierul San Agustin y San Marcos. Scopul acestei iniţiative a primăriei este de a consolida relaţiile dintre locuitorii autohtoni ai cartierului San Agustin y San Marcos şi străinii stabiliţi aici, majoritatea români.\n\nCarmen Amorós, consilierul departamentului de Bunăstare Socială din cadrul primăriei din Castellon, a prezentat proiectul pe 24 septembrie, la Centrul de Cultură din cartierul San Agustin.\n\nConaţionalii din acest cartier vor beneficia şi de programe de consiliere juridică, de prevenire a absenteismului şcolar şi a conflictelor generate de diferenţele culturale şi etnice, de consiliere familială şi socială, de familiarizare cu normele şi tradiţiile spaniole. De asemenea, unele dintre proiecte vizează sprijinirea femeilor, a vârstnicilor şi a tinerilor.\n\nProgramul va fi pus în aplicare prin intermediul Agenţiei de Mediere şi Integrare socială AMICS, organizaţie care desfăşoară multiple programe în sprijinul străinilor din Comunitatea Valenciană şi care are peste 80 de sedii în multe dintre localităţile valenciene. Programul este cofinanţat de ministerul Muncii şi Imigraţiei din Spania.\n\n„ Noi Yiran ” va fi realizat de doi mediatori culturali cunoscători ai limbii române şi arabe, ajutaţi de de alţi doi mediatori aflaţi în formare. La bunul mers al programului va contribui încă un mediator intercultural angajat de fundaţia Punjab.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0537.html"
  }
}