{
  "title": "Toate permisele de conducere trebuie sa fie spaniole de la 1 ianuarie",
  "content": "Românii din Spania, la fel ca și ceilalți rezidenți din alte țări europene, sunt obligați să-și preschimbe permisele de conducere emise în România, pana la sfârșitul anului.\n\nMai mult, cei care au obținut permisul de conducere în România, după ce au obținut rezidența legală în Spania, vor fi nevoiți să urmeze din nou cursurile școlii de șoferi, de această dată, în Spania. \n\n Ambasada României la Madrid a publicat o notă informativă pe pagina web cu privire la această nouă lege privind permisul de conducere. \n\n „Conform Directivei 126/2006/CE a Parlamentului European şi a Consiliului, cetățenii europeni (inclusiv cei români) care au rezidență într-alt stat membru UE, diferit de cel de origine, au obligația de a solicita preschimbarea permisului de conducere românesc cu unul emis de autorităţile statului de rezidenţă. Astfel, cetăţenii români rezidenţi în Spania trebuie să îşi preschimbe permisele româneşti cu unele spaniole. În acest sens, aceştia trebuie să se adreseze Direcţiei de Trafic din provincia spaniolă de rezidenţă. \n\n Cetăţenilor români care şi-au obţinut permisul de conducere românesc înainte de a-şi stabili rezidenţa în Spania (înainte de a obţine NIE), li se recunosc automat toate categoriile obţinute până la acea dată. În cazul în care permisul a fost obţinut în România după obţinerea rezidenţei spaniole (NIE), persoanele interesate vor fi examinate din nou de către autorităţile spaniole”, se precizează pe pagina web a Ambasadei de la Madrid. \n\n Această situație creează probleme românilor rezidenți în Spania, care muncesc la firme de transport și care ar putea să-și piardă slujba dacă nu reușesc să obțină la timp un permis de conducere spaniol. Pe deasupra, Garda Civilă din Spania poate să aplice amenzi de la 1 ianuarie 2015 tuturor străinilor care nu și-au preschimbat permisul de conducere.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0254.html"
  }
}