{
  "title": "Premierul Victor Ponta s-a caciulit degeaba la Madrid",
  "content": "Vizita premierului Romaniei la Madrid nu a schimbat cu nimic situatia dureroasa a romanilor din Spania, afectati de somaj si de restrictiile pe piata muncii impuse de guvernul spaniol.\n\nVictor Ponta s-a intalnit, luni, 22 iulie, cu premierul Mariano Rajoy, cu regele Juan Carlos si cu presedintele regiunii Madrid, Ignacio Gonzalez si tuturor le-a multumit pentru felul in care „este tratata comunitatea romaneasca”.\n\n„ Sunt foarte mândru de faptul că, românii care trăiesc aici muncesc, plătesc taxe, efortul lor se alătură efortului general de dezvoltare a regiunii şi de relansare economică pentru Madrid şi pentru Spania „, a spus premierul Victor Ponta in fata oficialilor de la Madrid.\n\nPonta: Românii nu mai vor sa munceasca in strainatate \n\n\n\nIn cele doua ore de reuniune cu Mariano Rajoy, la sediul guvernului, premierul Romaniei nu a cerut ridicarea restrictiilor pe piata muncii pentru cetatenii romani, dar i-a oferit asigurari omologului spaniol ca firmele spaniole sunt asteptate sa acceseze lucrarile de infrastructura din Romania, finantate cu bani europeni. {gallery}stories/ponta-la-madrid{/gallery} {jathumbnail off}\n\n„ Despre restricțiile pe piața muncii, 1 ianuarie va fi momentul în care nu doar Spania, ci și Marea Britanie și celelalte țări vor ridica ultimele restricții. Cred că nu este atât de important acest moment, 1 ianuarie, pentru că în conformitate cu toate studiile independente pe care le-am făcut, nu mai există în acest moment un număr semnificativ de cetățeni români care vor să meargă să muncească în străinătate”, a spus premierul Victor Ponta in cadrul conferintei de presa de la finalul intalnirii, dorind sa transmita ideea ca „nu va exista o creștere semnificativă nici în Marea Britanie, nici în Spania, nici în alte părți „, a spus Ponta referitor la problema restrictiilor aplicate romanilor.\n\nPremierul român nu cunoştea situaţia complicată în care se afla acum majoritatea românilor din Spania care, de la 22 iulie 2011, au un regim legal mult mai strict decat cel al strainilor din afara Uniunii Europene. \n\n Nu i-a cerut premierului Rajoy sa renunte la restrictii, cu toate ca acestea nu numai ca au restrans accesul romanilor la locurile de munca, dar i-au lasat pe multi rezidenti vechi in Spania fara asistenta medicala si fara drept de munca. \n\n Nici problemele legate de acordarea cardului sanitar in Spania, care a fost conditionata inca de anul trecut de guvernul spaniol prin detinerea unui contract de munca sau a unei asigurari private, nu au incaput pe agenda celor doi sefi de guverne.\n\nPonta a apreciat faptul ca „ Spania, în momente dificile din punct de vedere economic, s-a dovedit o țară primitoare cu românii, că este o țară în care nu am avut niciodată problem de discriminare, probleme de rasism „, uitand de cazuri precum cel al primarului anti-romani din Badalona, popularul Garcia Albiol, care a distribuit publicitate electorala cu mesajul „ Nu vrem romani „. \n\n\n\nPremierul României a spus ca-şi doreşte ca românii care stau in Spania să contribuie la iesirea din criza a tării. „ Pentru România, faptul că o parte importantă dinamică a populației din România – vorbesc de oameni activi, populație activă, cu bună pregătire – muncesc în Spania, este o mândrie, dar poate este o pierdere pentru economia noastră, însă un ajutor și un sprijin pentru efortul de relansare economică al Spaniei, care se va reflecta și în România, în mod pozitiv. Sper și îmi doresc ca românii care trăiesc aici să facă numai lucruri bune, iar pe cei care fac lucruri rele, împreună să îi sancționăm „, a mai adăugat Victor Ponta.\n\nPremierul nu a cerut explicatii nici pentru discriminarea administrativa a romanilor din Spania care trebuie sa astepte luni de zile, mai ales in regiunea Madrid, ca sa obtina certificatul de rezidenta NIE, document pe care ceilalti cetateni europeni il primesc pe loc, la alte birouri speciale ale administratiei spaniole.\n\nPentru firmele spaniole care ar putea dezvolta lucrari in Romania, accesand fonduri europene, guvernul Romaniei a promis ajutor si deschidere. Fiind intrebat despre ce garantii au fost oferite firmelor spaniole, si premierul Ponta si Mariano Rajoy au negat ca ar exista un regim preferential pentru firmele spaniole. \n\n\n\n„ Eu nu am cerut şi nici n-o să cer nicio garanţie primului-ministru. Ceea ce i-am spus a fost că firmele spaniole sunt întreprinderi cu experienţă, competitive, care vor să lucreze, care merg la concursuri şi care concurează cu alte multe întreprinderi din alte ţări, dar ceea ce am explicat, ceea ce am ştiut de la multe persoane, e că sunt firme care au demonstrat că sunt competitive „, a declarat premierul spaniol Mariano Rajoy, dupa care Ponta a spus ca „ atribuirea contractelor se face în baza legislaţiei europene, însă ceea ce am garantat premierului Rajoy este faptul că avem o experienţă pozitivă, până acum, în ceea ce priveşte proiectele efectuate deja de companii spaniole, de faptul că piedicile birocratice, uneori juridice, le avem în vedere şi pe cele mai multe le-am îndepărtat „.\n\nPremierul Ponta a recunoscut eforturile bugetare ale Spaniei, acordand astfel un vot gratuit politicii de austeritate pe care Mariano Rajoy o aplica de mai bine de un an si jumatate, in ciuda rezultatelor economice slabe. \n\n\n\n„ Cred foarte mult în faptul că eforturile făcute de Guvernul Spaniei pentru a lua măsurile necesare de relansare economică, de ajustare structurală, sunt măsuri necesare, care asigură o viitoare dezvoltare comună a Spaniei, a întregii Europe „, a declarat Victor Ponta, pana de curand un adept al principiilor socialismului francez, de diminuare a masurilor de austeritate. \n\n\n\nDe cealalta parte, Rajoy a spus ca Romania este un partener strategic pentru Spania, cu toate ca ultima vizita oficiala a unui premier spaniol in tara noastra a avut loc in 2001. \n\n „ Principalul rezultat al acestor întâlniri a fost să constatăm că Spania și România sunt parteneri strategici și, prin urmare, vom intensifica contactele bilaterale în toate domeniile, inclusiv întâlnirile la cel mai înalt nivel și care vor include participarea mai multor miniştri „, a spus Mariano Rajoy.\n\nÎntâlnire cu românii timp de 10 minute \n\n\n\nComunitatea românească de la Madrid nu a avut practic ocazia sa-i ceara explicatii sau ajutor premierului Victor Ponta pentru ca acesta nu a rezervat timp pentru o astfel de intalnire. Dupa ce a multumit autoritatilor spaniole pentru faptul ca „ romanii platesc taxe „, Ponta a plecat de la sediul guvernului regional.\n\nPana la iesirea din cladire, premierul Ponta a trecut prin multime, a dat mana cu mai multi presedinti de asociatii, preoti sau romani care voiau sa se fotografieze cu el si le-a promis ca „ data viitoare va sta mai mult „. Aşa-zisa intalnire cu comunitatea de la Madrid, prima pentru Victor Ponta, a durat 10 minute, timp in care in jurul premierului a fost o imbulzeala continua. Nu a fost timp pentru discutii serioase nici despre proiectele romanilor si nici despre teme la fel de importante precum sunt calitatea serviciilor consulare si nivelul ridicat al taxelor platite la consulate. \n\n\n\nUltima intalnire de pe agenda incarcata a premierului Ponta a fost o reuniune scurta cu Regele Juan Carlos I. Pe parcursul intregii zile, Victor Ponta a evitat interpelarile presei romanesti, dar la final a participat la o emisiune speciala de televiziune, unde a spus din nou cat de bine s-a simtit in Spania.\n\nProblemele romanilor din Spania nu s-au aflat nici o clipa pe agenda de discutii a premierului Victor Ponta cu autoritatile spaniole. \n\n Premierul Victor Ponta a urmat traditia guvernantilor romani din ultimii 20 de ani care, de fiecare data cand ies in Europa, pleaca fruntea si pupa mana „boierului”, chiar daca nu le cere nimeni asta. Mai mult, premierul si-a pus cenusa in cap, fara sa fie nevoie, pentru cazurile in care romanii comit infractiuni. \n\n Inca o data, oficialii romani au dovedit ca nu cunosc si nu-i intereseaza situatia reala a romanilor din Spania, iar primul indiciu este acela ca vorbesc mereu de un milion sau 900 de mii de romani, in timp ce datele statistice nu indica mai mult de 870 de mii romani (sursa: Institutul National de Statistica – INE), rezidenti in Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0292.html"
  }
}