{
  "title": "Castellon: Un nou transport al Băncii de Alimente ajunge la nevoiaşi",
  "content": "De patru ori pe an, în lunile mai, iulie, octombrie şi decembrie, de la Banca de Alimente a Spaniei sunt distribuite către centrele din toată ţara zeci de mii de tone de produse destinate persoanelor nevoiaşe.\n\nAlimente care se aduc în fiecare dintre cele patru etape sunt orez, zahăr, cacao solubilă, spaghete, cereale şi lapte praf pentru bebeluşi, fidea, biscuiţi, făină, lapte, macaroane şi brânză. Cantităţile de alimente diferă destul de puţin de la o etapă la alta.\n\nPentru provincia Castellon, în 2010 au fost destinate persoanelor aflate în dificultate 936 de tone de alimente. De la depozitul Băncii de Alimente din Castellon, produsele se îndreaptă către 110 asociaţii, fundaţii, centre de binefacere şi adăposturi sociale din provincie. O parte dintre acestea sunt româneşti: Biserica Ortodoxă Română, Biserica Română Creştină Adventistă de Ziua a Şaptea „ Lepanto ” sau Asociaţia românilor din Onda. Alte zeci de fundaţii şi asociaţii primesc alimente gratuite pentru nevoiaşi din depozitele Crucii Roşii. Printre acestea se numără Asociaţia Românilor din Castellon, Valencia şi Alicante şi Asociaţia Românilor din Oropesa del Mar.\n\nÎn luna decembrie a sosit cel de-al patrulea transport de alimente gratuite şi ultimul din acest an. În săptămâna 13-17 decembrie, produsele sunt distribuite asociaţiilor, urmând ca acestea să le depoziteze, să anunţe datele pentru depunerea dosarelor şi să planifice zilele în care oamenii se pot prezenta pentru a primi alimente gratuite.\n\nIon Soare, membru al Fundaţiei „ Sfântul Nicolae ” şi delegat pentru proiectele de solidaritate ale fundaţiei, ne prezintă demersurile pentru obţinerea alimentelor prin intermediul Bisericii Ortodoxe Române: „ Noi dăm alimente gratuite unui număr de aproximativ 3.000 de persoane pe an. Pentru depunerea dosarului este nevoie de adeverinţă de luare în spaţiu (empadronamiento), copie după NIE şi după paşaport sau cartea de identitate şi adeverinţă de la INEM că persoana respectivă este în şomaj sau nu este înregistrată ca având un loc de muncă. Produsele se dau pe persoană, nu pe familie. Dacă într-o familie lucrează doar tatăl, mama nelucrătoare şi copiii minori au dreptul să primească alimente gratuite. Deşi Biserica este cea căreia i se aduc produsele de la Banca de Alimente, distribuţia, depozitarea şi primirea dosarelor se face prin intermediul Fundaţiei, care ne ajută cu toate acestea ”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0511.html"
  }
}