{
  "title": "Primăria Madrid vrea să-i ajute pe tinerii români",
  "content": "Românii stabiliți în Madrid, care doresc să înceapă o afacere, ar putea fi ajutați de primărie.\n\nManuela Carmena, edilul-șef al Madridului, a promis că va încerca să-i ajute pe tinerii de naționalitate română care doresc să deschidă o afacere prin intermediul centrului Madrid International Lab, care oferă cursuri specializate în acest sens.\n\nAnunțul a fost făcut de municipalitatea Madridului, care dorește, de asemenea, să promoveze turismul madrilen în România.\n\nManuela Carmena este dispusă să susțină și manifestările culturale ale românilor din capitala Spaniei, pentru ca madrilenii să cunoască cât mai multe despre comunitatea românească din Madrid.\n\nAceste inițiative au fost anunțate pe pagina web a primăriei, după o întâlnire organizată săptămâna trecută între primarul Manuela Carmena, consilierul pentru drepturi sociale și muncă, Marta Higueras, Gabriela Dancău – ambasadorul României la Madrid și Maria Ligor, ministru delegat pentru românii de pretutindeni.\n\nAnecdota lăsată de această întâlnire este aceea că oficialii spanioli sunt convinși că au stat de vorbă cu ministrul de Externe al României, după cum se precizează în toate comunicatele de presă emise de primăria Madrid.\n\nEroarea se petrece însă pentru a doua oară, pentru că aceeași informație eronată a ajuns în presa locală spaniolă după ce ambasadorul României la Madrid a avut prima întâlnire cu Manuela Carmena.\n\nMai mult, Gabriela Dancău a republicat, pe contul său de pe Twitter, o postare transmisă de o publicație locală în care se vorbea despre întâlnirea primarului cu „ministrul român de Externe, Maria Ligor”.\n\nDacă în privința ambasadoarei este de acceptat un astfel de derapaj pentru că nu știe spaniolă, în cazul Mariei Ligor, care a condus misiunea diplomatică din Spania vreme de 5 ani, este de neînțeles cum a permis să se înțeleagă că este ministru de Externe.\n\nDincolo de acest aspect, care pune la îndoială seriozitatea reuniunii, Primăria Madrid a anunțat că va avea loc o reuniune cu reprezentanți ai comunității românești din Madrid care este constituită din 50.000 de membri și este una dintre cele mai numeroase din capitala Spaniei.\n\nNu se știe dacă reuniunea a atins și problema tot mai arzătoare a municipalității madrilene care a contabilizat până în luna martie aproape 900 de oameni ai străzii de naționalitate română, dintre care mulți sunt de etnie rromă.\n\nPrimăria Madrid susține că îi cunoaște pe toți cei 1300 de oameni care dorm în corturi și colibe sub cerul liber în 135 de puncte ale orașului și că are chiar și evidența bolilor de care suferă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0107.html"
  }
}