{
  "title": "Scade pentru prima data numarul romanilor din Madrid",
  "content": "Ultimele cifre publicate de autoritatile de la Madrid despre populatia straina au confirmat ca romanii incep sa plece din regiune, din cauza crizei si a somajului. In ciuda acestei tendinte de scadere, care afecteaza aproape toate comunitatile de straini, autoritatile spaniole nu cred ca se prevede o intoarcere in numar mare a romanilor.\n\nFoarte multi compatrioti s-au stabilit in regiune impreuna cu familia si majoritatea incearca sa depaseasca prin orice mijloace aceasta criza, fiind motivati si de faptul ca in Romania nu exista inca alternative pentru ei.\n\nNumarul romanilor din Madrid inregistreaza pentru prima data o scadere de la inceputul migratiei romanesti catre Spania. Este vorba de o reducere mica, de aproximativ 1400 de persoane, care nu anunta, in opinia autoritatilor madrilene, o intoarcere masiva in Romania. In ciuda acestei scaderi, romanii continua sa fie cei mai numerosi straini din regiunea Madridului, ajungand la 221 de mii de persoane.\n\nLipsa locurilor de munca a provocat insa o reducere a numarului de sosiri, iar intr-un an comunitatea romaneasca s-a restrans cu 0,6 la suta, dar cifra este deocamdata prea mica pentru a putea fi considerata drept anticiparea unui fenomen de masa. Nici oficialii madrileni nu se asteapta la o intoarcere masiva a romanilor, pentru ca, in ciuda conditiilor de criza, romanii continua sa se descurce mai bine la Madrid decat in Romania.\n\n„ In orice caz, comunitatea romaneasca este foarte integrata in Madrid. De asemenea au posibilitatea de a se duce mai des in tara de origine si multi si-au adus aici si familia „, a precizat Salvador Victoria, ministru regional al Madridului pentru Probleme Sociale si Imigratie. Chiar daca somajul este de aproape 23 la suta in Spania, la Madrid doar 20 de mii de romani sunt inregistrati oficial in somaj. Madridul a continuat sa ofere mai multe oportunitati de munca in ultimii ani de criza.\n\n„ Romanii s-au straduit sa se integreze si eu cred ca au reusit sa-si pastreze nu doar valorile culturale si de identitate, dar mai ales cele umane. Toti muncesc si se straduiesc sa treaca de aceasta criza cu imaginatie, munca si mult efort, in primul rand „, ne-a declarat Anka Moldovan, consultant in cadrul Ministerului Regional de Probleme Sociale, la Agentia de Imigratie si Cooperare Madrid.\n\nDatele publicate de Ministerul Regional pentru Probleme Sociale din Madrid arata ca anul trecut, pana la 1 ianuarie 2012, numarul strainilor din regiune a scazut cu 56.296. Aceste cifre sunt influentate si de faptul ca in ultimul an peste 30.000 de imigranti au obtinut cetatenia spaniola. La 1 ianuarie 2012, in regiune traiau 1.047.174 de straini, cu 0,8 % mai putin decat in 2011, si reprezinta 15,98 % din populatia Comunitatii Madrid. „ Din ianuarie 2011, populatia straina continua sa scada. Daca acum un an vorbeam despre o scadere de 15.521 de persoane, acum se observa o scadere importanta a strainilor cu 56.269 „, a precizat Salvador Victoria, ministrul regional al Comunitatii Madrid pentru Probleme Sociale.\n\nIn Spania, in comparatie cu celelalte comunitati de imigranti, romanii au facut fata destul de bine crizei, inca din 2008, cand au crescut contractele de munca, in special in agricultura. Peste 912 mii de romani traiesc acum in Spania si sunt in continuare cei mai numerosi imigranti, la fel ca si in regiunea capitalei, Madrid.\n\nCu o scadere de 1368 de persoane, comunitatea romaneasca (221.160) se mentine pe primul loc in lista nationalitatilor straine din regiune reprezentand 21,12 % dintre strainii care s-au stabilit in regiune. Romanii sunt prezenti in majoritatea municipiilor madrilene si in multe dintre ele detin majoritatea in randul strainilor. In regiune, ca numar de membri, urmeaza comunitatea ecuadoriana (99.306), cea marocana (88.870), columbiana (62.284) si peruana (54.158). Chiar daca se afla pe locul 6, comunitatea chinezilor (47.157) a crescut cel mai mult in 2011 cu 3,17 %.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0374.html"
  }
}