{
  "title": "România are consulat onorific în Insulele Canare",
  "content": "O româncă stabilită în Insulele Canare de 14 ani a devenit primul consul onorific al României în această regiune în care trăiesc 10 mii de compatrioți.\n\nConsulul onorific al României în Insulele Canare, Alina Elena Râmaru, este o avocată de carieră şi o reprezentantă activă a comunităţii româneşti din Insulele Canare.\n\nNoua reprezentanță diplomatică a României se află în localitatea Telde din provincia Las Palmas (Gran Canaria) pe Strada Poet Pablo Neruda, nr. 7, Local 101 A Bajo (Tel: +34 828 01 96 00, Fax: +34 828 01 89 49 – e-mail: rocons.canarias@gmail.com).\n\nConsulatul onorific al României în Insulele Canare, Regatul Spaniei, a fost deschis joi, 8 iunie, în cadrul unei ceremonii desfăşurate în prezenţa ambasadorului României în Regatul Spaniei, Gabriela Dancău, şi subprefectului Insulele Canare, Luis Miguel Molina González.\n\nLa eveniment au participat, de asemenea, președintele autorității insulei Gran Canaria (Cabildo), primarul capitalei Las Palmas de Gran Canaria, alți reprezentanţi ai autorităţilor regionale și locale, reprezentanţi ai corpului consular acreditaţi în Regatul Spaniei, oameni de afaceri, mass-media locală, precum şi reprezentanţi ai mediului academic și ai comunității deromâni din Canare.\n\nAmbasadorul român a apreciat că „deschiderea Consulatului onorific în Insulele Canare se înscrie în strategia Ministerului Afacerilor Externe român de îmbunătățire a calității asistenței consulare acordate cetățenilor români” și „răspunde unui interes real al spaniolilor din Canare de a descoperi cultura și tradițiile românești”.\n\n„Dorim să ne extindem prezența în cât mai multe comunități autonome spaniole, în încercarea de a face cunoscute mediului de afaceri spaniol oportunitățile pe care le oferă azi economia României, ca stat membru al Uniunii Europene”, a adăugat ambasadorul Gabriela Dancău.\n\nConsulatul Onorific al României în Insulele Canare are menirea de a contribui la dezvoltarea relaţiilor dintre Comunitatea Autonomă Insulele Canare şi România, în special în domeniul economic, comercial şi cultural, precum şi de a acorda asistenţă şi protecţie consulară în caz de nevoie cetăţenilor români aflaţi în circumscripţia consulară, în situaţii deosebite. Circumscripţia consulară cuprinde Comunitatea Autonomă Insulele Canare.\n\nRomânia poate înfiinţa, pe bază de reciprocitate, oficii consulare onorifice pe teritoriul altor state şi poate numi consuli onorifici, potrivit normelor şi principiilor internaţionale.\n\nÎnfiinţarea Oficiilor consulare onorifice şi numirea consulilor onorifici se aprobă de către ministrul afacerilor externe, printr-o patentă consulară prevăzută cu sigiliul de stat.\n\nConsulatul onorific se deschide prin consimţământul autorităţilor abilitate ale statului de reşedinţă. Consulul onorific poate fi desemnat din rândul cetăţenilor români domiciliaţi în statul de reşedinţă, al cetăţenilor acestui stat sau al cetăţenilor unui stat terţ stabiliţi în statul de reşedinţă. Candidaţii propuşi trebuie să îşi asume această demnitate pe durată nedeterminată.\n\nPersoanele propuse trebuie să deţină poziţii importante în ţările respective – oamenii politici reputaţi, personalităţi remarcabile în domeniile economic, financiar, bancar, cultural, ştiinţific, avocaţi de renume, cu independenţă financiară şi comportament adecvat funcţiei încredinţate, apropiaţi de România.\n\nPentru activitatea desfăşurată, consulii onorifici nu primesc din partea statului român salarii, indemnizaţii sau alte venituri şi suportă din bugetul propriu toate cheltuielile ocazionate de exercitarea funcţiei lor oficiale.\n\nConsulii onorifici îndeplinesc atribuţii consulare care nu implică exercitarea autorităţii de stat. Oficiile consulare de carieră sunt cele care au atribuţii care implică exercitarea autorităţii de stat: acordarea cetăţeniei, vize şi paşapoarte, documente de stare civilă, transmiteri de acte judiciare şi extrajudiciare, încasarea de taxe consulare pentru serviciile prestate.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0061.html"
  }
}