{
  "title": "Limba română ajunge şi în Comunitatea Valenciana",
  "content": "În şcolile din regiunea valenciană (Castellon, Valencia şi Alicante) învaţă, potrivit informaţiilor furnizate de biroul de presă al Ministerului Regional de Educaţie (CONSELLERIA DE EDUCACIÓN) peste 13 mii de copiii de origine română, reprezentând 6,8% dintre elevi. Recent, conducerea instituţiei din Valencia a semnat un acord cu Ambasada României privind predarea în şcolile din regiune a cursului de limbă cultură şi civilizaţie românească.\n\nDupă o perioadă îndelungată în care acest curs nu a putut fi implementat în regiune, timp în care profesorii au reclamat în mai multe rânduri sprijinul autorităţilor române şi spaniole, ministrul regional de Educaţie, Alejandro Font de Mora Turon, a anunţat că de la toamnă elevii români vor putea să înveţe limba maternă în şcolile spaniole.\n\nPrin documentul semnat „ autorităţile valenciene se angajează să sprijine introducerea cursului în reţeaua sa de şcoli, prin punerea la dispoziţie a sălilor de clasă şi a dotărilor necesare pentru buna desfăşurare a orelor, iar partea română îşi asumă organizarea grupelor de elevi şi selectarea profesorilor, precum şi desfăşurarea efectivă a cursului în baza unei programe specifice, aprobate de Ministerul român al educaţiei „, se precizează într-un comunicat de presă transmis de Ambasada României de la Madrid.\n\n„ Cursul de limbă cultură şi civilizaţie românească ” (LCCR) a luat naştere acum doi ani, prin semnarea unui acord între ministerele Educaţiei din România şi din Spania. În ciuda acordului interministerial semnat de ministrul român de atunci, Cristian Adomniţei, implementarea cursului s-a derulat într-un ritm foarte lent, deoarece în majoritatea regiunilor autonome precum Madrid, Catalunya sau Comunitatea Valenciana, au fost necesare alte acorduri pentru clarificarea unor aspecte particulare.\n\nCu toate că LCCR va ajunge de la tomană în 8 provincii ale Spaniei, accesul elevilor la acest curs extraşcolar continuă să fie destul de greu. Potrivit datelor furnizate de ambasada României din Spania, doar 4500 de elevi învaţă limba română prin intermediul acestui curs, în condiţiile în care în Spania trăiesc peste 150 de mii de români cu vârsta sub 19 ani. De asemenea, cu toate că iniţial cursul trebuia să fie predat pe diferite categorii de vârstă şi după un manual creat în mod special pentru aceşti elevi, în multe şcoli în care se predă LCCR elevii învaţă fără manuale şi sunt adunaţi la un loc indiferent de vârstă.\n\nPe lângă asta, în perioada următoare va avea loc o analiză a „ rezultatelor acestui proiect ” şi Ministerul Educaţiei, prin intermediul Institutului Limbii Române, „ va definitiva planificarea activităţilor pentru anul şcolar 2009-2010 „. Nu se bănuieşte care vor fi concluziile acestei analize, însă, o parte dintre profesorii din Spania se tem de o posibilă suspendare a cursului din lipsa fondurilor ( lccr.foroactivo.es ).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0666.html"
  }
}