{
  "title": "Bunuri de 3 milioane de euro furate de români în Spania",
  "content": "Poliția spaniolă a arestat 47 de români bănuiți de comiterea a cel puțin 500 de spargeri de locuințe și hale industriale.\n\nAutoritățile au avut nevoie de 600 de agenți de la Poliția Națională și de la Garda Civilă și a folosit elicoptere și efective călare, ca să-i aresteze pe toți suspecții: 47 de români, 5 spanioli și un marocan.\n\nOperațiunea a inclus 39 de descinderi simultane în orașe din regiunile Madrid, Toledo și Cuenca și confiscarea a numeroase bunuri care au fost evaluate la peste 3 milioane de euro.\n\nCa să transporte toate obiectele confiscate, polițiștii au avut nevoie de 3 camioane și 7 furgonete.\n\nOrganizația este acuzată de spargeri în Ciudad Real, Toledo, Madrid, Cuenca, Guadalajara, Cáceres, Segovia, León, Valladolid, Burgos și Palencia.\n\nAnchetatorii cred că gruparea avea în jur de 70 de membri și era condusă de un grup redus de 5 persoane și de un lider autoritar care le impunea celorlalți reguli stricte de conduită.\n\nSuspecții foloseau mai multe mașini pe care le schimbau între ei și aveau un nivel înalt de trai fără să lucreze nicăieri.\n\nPotrivit poliției spaniole, românii se întâlneau în San Fernando de Henares, Torrejón de Ardoz și Coslada ca să stabilească obiectivele și apoi își distribuiau sarcinile.\n\nObiectele furate erau depozitate în diverse garaje și locații deținute de grupare și erau puse în vânzare cu ajutorul unor pagini web.\n\nAnchetatorii cred că hoții se deplasau cu rapiditate și realizau mai multe spargeri pe noapte în diverse provincii.\n\nPrintre obiectele confiscate se află televizoare, calculatoare, camere video, foto, mașini de spălat ñi alte obiecte. De asemenea, agenții au găsit 260.000 de euro și 5 mașini de gamă înaltă.\n\nPoliția spaniolă a publicat un număr de telefon (926 27.79.05 – de luni până vineri de la 10 la 13) la care pot suna persoane păgubite de furturile comise de această organizație ca să identifice obiectele sustrase.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0070.html"
  }
}