{
  "title": "Spania: 600 de mii de români nu s-au înscris încă la europarlamentare",
  "content": "Prima participare a românilor şi bulgarilor la aceste alegeri se petrece datorită intrării României şi Bulgariei în Uniunea Europeană la 1 ianuarie 2007. Reprezentanţii Parlamentului European în Spania au observat însă că mulţi români şi bulgari nu cunosc faptul că au dreptul să voteze în Spania şi au organizat diverse întâlniri cu membrii comunităţilor pentru a le oferi informaţiile necesare pentru participarea la vot. Autorităţile speră că până la data de 27 aprilie se vor înscrie cât mai mulţi români şi bulgari în censul electoral.\n\nDe la 10 octombrie 2008, Oficiul Censului Electoral a început să trimită la domiciliul românilor din Spania scrisori prin care solicita din partea acestora răspunsul pentru a-i înscrie la alegerile din 7 iunie. Foarte puţini români au răspuns solicitării cu toate că singurul efort necesar era acela de a semna scrisoarea şi de a o trimite prin poştă gratuit. La ultimele alegeri locale din Spania, la care românii au avut dreptul să voteze s-au înscris în censul electoral, prin aceeaşi procedură, doar 60 de mii de cetăţeni români din toată ţara.\n\nCe fac dacă nu am primit scrisoarea de la Primărie? Nu vă preocupaţi, căci fiind înscris în evidenţa populaţiei (padron) şi având vârsta legală pentru a putea vota, puteţi depune o reclamaţie la primărie înainte de 27 aprilie.\n\nCum pot să-mi manifest dorinţa de a vota? Declaraţia formală pentru exercitarea dreptului de a vota în Spania se face prin completarea unui formular care se trimite tuturor cetăţenilor comunitari prin Poştă sau poate fi completat la primărie. Dacă nu aţi primit încă scrisoarea prin care vi se solicită înscrierea în censul electoral puteţi să vă adresaţi primăriei din localitatea în care locuiţi, unde se va putea consulta censul electoral între 20 – 27 aprilie. În cazul în care nu vă găsiţi pe listă mai aveţi timp să depuneţi o reclamaţie şi să puteţi vota..\n\nLa una dintre campaniile de prezentare a alegerilor europarlamentare l-am întâlnit şi pe David Cantero, care nu se afla în public, ci la prezidiu, pentru că jurnalistul se implică de mai multă vreme în iniţiativele acestei instituţii europene. David Cantero este un cunoscut prezentator la televiziunea naţională spaniolă şi editor şef al jurnalului de week-end. \n\n Jurnalist reputat de mulţi ani.\n\n– De ce vă implicaţi în această campanie de popularizare a alegerilor europarlamentare? \n\n – Eu sprijin iniţiativele Parlamentului European, pentru că asta e mai mult decât politică. Sigur, va veni momentul în care fiecare partid politic va începe campania pentru a cere voturi pentru Parlamentul European, dar importanţa campaniei instituţionale merge mai departe, pentru că încearcă să ne atragă atenţia, tuturor cetăţenilor europeni, deci şi românilor , cât este de important să ne implicăm în aceste alegeri. Eu cred că în Spania nu suntem pe deplin conştienţi şi nici nu avem suficiente informaţii despre cât este de important să îi votăm pe reprezentanţii noştri în Parlamentul European, deoarece Parlamentul European începe să aibă o greutate din ce în ce mai mare şi deciziile sale influenţează din ce în ce mai mult viaţa cetăţenilor celor 27 de ţări membre ale Uniunii. \n\n Deci campania instituţională a Parlamentului European pentru a atrage atenţia asupra acestor alegeri mi se pare foarte importantă, este esenţial ca mesajul să ajungă în toate colţurile Uniunii Europene şi în special în ţările unde – poate că în România se întâmplă la fel ca în Spania – unde cetăţenii nu sunt convinşi sau siguri de importanţa pe care o poate avea votul nostru, participarea noastră într-un Parlament European care ia decizii cu repercusiuni în fiecare ţară.\n\n– Deci trebuie să ne preocupăm atât pentru securitatea alimentară, cât şi pentru încălzirea globală…ca cetăţeni obişnuiţi? \n\n – Desigur, sunt decizii diverse care ne afectează viaţa zilnică, de la, de pildă, iată, strângerea de semnături pentru încetarea comercializării de produse derivate din carnea de focă. Îţi spun asta pentru că este ultimul subiect pe care l-am scris pe blogul meu. Dacă asta se transformă într-o directivă a Parlamentului European, sprijinită de petiţiile cetăţenilor… poate aceste mici decizii pot evita organizarea acelor ucideri în masă a focilor în Canada, în fiecare an sau etichetele alimentelor trebuie să fie de fiecare dată mai complete, trebuie să ne informeze mai mult şi mai bine în legătură cu ceea ce mâncăm sau problema transportului public sau, în fine, sunt o mulţime de lucruri pe care le putem schimba. \n\n Europa este din ce în ce mai unită, chiar dacă avem fiecare particularităţile noastre ca cetăţeni ai fiecărei ţări şi Parlamentul European trebuie să fie o reprezentare reală a tuturor, deciziile lui trebuie să ne privească pe toţi şi trebuie să ne implicăm în asta. Maniera cea mai bună este să votăm, că suntem spanioli, români în Spania sau madrileni, trăim în Europa, că suntem aici sau în România . Trebuie să ne votăm reprezentanţii în Parlamentul European, pentru că deciziile luate acolo ne afectează în mod direct.\n\n1. Da, dvs. decideţi. Prin vot. \n\n Prin votul exprimat în alegerile pentru PE, alegeţi reprezentanţii care vă vor influenţa viitorul şi viaţa de zi cu zi a aproape 500 de milioane de concetăţeni europeni. Dacă nu vă pasă, îi va păsa altcuiva, care va decide cine să vă reprezinte în singura adunare paneuropeană aleasă prin vot direct. Deputaţii aleşi în PE vor trasa viitorul Europei pentru următorii 5 ani. Alegeţi-vă Europa pe care o doriţi! Dacă nu votaţi, nu vă plângeţi!\n\n2. Deputaţii europeni – Vocea dvs. în Europa \n\n Deputaţii dvs. europeni reprezintă vocea dvs. în Europa – de ce aţi irosi oportunitatea de a vă face auziţi? Ales o dată la fiecare cinci ani, Parlamentul European este un actor important şi puternic în procesul decizional al Uniunii Europene. Voturile sale conturează legislaţia finală a UE care vă influenţează viaţa de zi cu zi, fie că este vorba de alimentele din farfuria dvs., de costul unui cărucior de cumpărături, de calitatea aerului pe care îl respiraţi sau de siguranţa jucăriilor copiilor dvs.\n\n3. Este dreptul dvs. să votaţi! \n\n Ca cetăţean europen, dreptul la vot în alegerile pentru PE este unul dintre drepturile dvs. fundamentale şi posibilitatea dvs. de a avea un cuvânt de spus în modul de funcţionare al Uniunii Europene. Prin vot, hotărâţi alături de ceilalţi alegători cine îi va reprezenta pe oamenii ca dvs., familia şi prietenii dvs., vecinii şi colegii de serviciu din Europa. Şi, ca cetăţeni europeni, puteţi vota (sau candida!) în orice ţară din UE aţi locui, chiar dacă nu sunteţi cetăţeni ai respectivei ţări. Mai mult decât atât, nu vă costă nimic!\n\n4. Votul dvs. este pentru poporul, planeta şi prosperitatea dvs.! \n\n Bătrâni sau tineri, studenţi sau pensionari, femei sau bărbaţi, angajaţi sau şomeri, oameni obişnuiţi sau cu perspective alternative, orăşeni sau agricultori, Europa ne priveşte pe toţi, chiar şi atunci când nu ne dăm seama! Datorită Uniunii Europene, putem acum circula, studia sau munci uşor în străinătate. PE depune neîncetat eforturi pentru un mediu mai curat, pentru substanţe chimice mai sigure, pentru servicii şi slujbe mai bune. Este în acelaşi timp un fervent susţinător al drepturilor consumatorilor, al egalităţii de şanse şi al drepturilor omului atât în UE, cât şi în afara acesteia.\n\n5. Un singur tur de scrutin – 375 de milioane de alegători \n\n În iunie 2009, veţi avea o oportunitate unică de a merge la vot împreună cu alţi 375 de milioane de alegători europeni. Pentru ce? Pentru a alege atât singurul parlament transnaţional şi multilingv ales în mod direct din lume, precum şi singura instituţie a Uniunii Europene aleasă în mod direct! Ales de cetăţenii europeni din 1979, Parlamentul european reprezintă azi aproape o jumătate de miliard de oameni.\n\n6. Deputaţi europeni cu greutate \n\n În cele mai multe cazuri, deputaţii europeni au acceaşi greutate ca şi statele membre în procesul decizional al UE. Cea mai mare parte a legislaţiei care priveşte viaţa noastră de zi cu zi este adoptată la nivelul UE de către deputaţii în PE în cooperare cu miniştrii statelor membre. O mare parte, probabil cea mai mare parte, a legislaţiei în vigoare în ţara dvs. reprezintă transpunerea actelor europene votate de reprezentanţii dvs., deputaţii europeni. Şi nu numai legislaţia, ci şi fondurile pentru noi drumuri, plaje mai curate, cercetare, învăţământ, ajutor pentru dezvoltare. Deputaţii europeni decid de asemenea unde se duc banii noştri.\n\n7. În curând, deputaţi europeni cu şi mai mare greutate \n\n Cu noul Tratat de la Lisabona, de îndată ce acesta va putea fi pus în aplicare, puterea de decizie a deputaţilor europeni cu privire la afacerile europene va creşte încă odată. Acesta va pune Parlamentul, în calitate de legiuitor, pe picior de egalitate cu miniştrii statelor membre în aproape toate domeniile politice ale UE. Parlamentul va alege de asemenea preşedintele Comisiei Europene, sporindu-şi astfel controlul asupra executivului UE. Mai mult, în calitate de cetăţeni europeni, veţi avea dreptul să iniţiaţi legislaţie europeană.\n\n8. Votaţi pentru diversitate! \n\n Europa îşi alege noii membri în iunie 2009. Provenind din 27 de ţări, aceşti deputaţi europeni reprezintă o gamă variată de partide politice, circumscripţii şi perspective naţionale. În Parlament, marea majoritate a deputaţilor se organizează în grupuri politice în funcţie de afinităţile lor politice. Astfel, Parlamentul, ca şi Europa, înseamnă diversitate, pe care acesta şi-o asumă şi o omagiază. Se vorbesc 23 de limbi în Parlamentul European.\n\n9. Este vorba de politică. Democraţie. \n\n Iubiţi Uniunea Europeană? O urâţi? Aveţi înclinaţii de dreapta? Sau de stânga? Există o problemă care vă interesează în mod deosebit? Sunt schimbări pe care doriţi să le vedeţi? Măsuri care nu mai pot aştepta? Investiţii care trebuie realizate? Alegeţi deputaţii europeni care vă împărtăşesc viziunea şi toate dorinţele dvs. pot deveni realitate. Aceasta este democraţia.\n\n10. Un mic efort, o mare realizare \n\n Veniţi la vot! Nu durează decât câteva minute! Poate îl puteţi combina cu o plimbare în parc sau cu o ieşire într-o cafenea. Faceţi un mic efort pentru a spune Europei ce doriţi. Apoi, este uşor să urmăriţi ce fac deputaţii aleşi pentru dvs. Vizitaţi: www.europarl.europa.eu!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0710.html"
  }
}