{
  "title": "Memento 11 Martie",
  "content": "Rememorăm o zi tragică din istoria recentă a Madridului, din istoria recentă a Europei. Atentatele din 11 martie 2004 ne-au descoperit nu numai lașitatea şi falimentul moral al grupărilor care folosesc violenţa oarbă pentru promovarea scopurilor politice, ci şi realitatea cotidiană a unei importante prezenţe românești în Spania.\n\nO realitate care se anunța, acum șase ani, anodină, cu oameni grăbiți în drumul zilnic către școală sau serviciu. Apoi, cele patru minute, imediat după 7,30 dimineața, au schimbat definitiv viața a mii de persoane şi au şocat şi îndurerat milioane, în toată lumea. În Madrid avusese loc cel mai sângeros atentat terorist din istoria Spaniei; 10 explozii, în 4 trenuri pline de călători au semănat panică şi disperare.\n\nA fost momentul de la care, pentru România, distanţa geografică ce o separă de Madrid s-a comprimat. Românii au realizat că Spania era deja o a doua casă pentru un număr imens de conaționali. Faptul că 16 dintre cele 192 de victime erau originare din România ar putea fi punctul de plecare al unei analize sociologice amănunțite privind profilul lucrătorilor români din Spania, motivele venirii lor aici sau locurile de muncă spre care se îndreptau în acea dimineață.\n\nProbabil că nu a venit încă momentul ca să putem privi cele întâmplate atunci cu detașarea studiului statistic. Drama şi suferința declanșate de atacurile teroriste de la 11 Martie nu pot fi măsurate cu alte instrumente decât empatia şi solidaritatea.\n\nGabriel Garcia Marquez spunea, prin vocea personajului său José Arcadio Buendía, în Cien Años de Soledad : “ Uno no es de ninguna parte, mientras no tenga un muerto bajo la tierra ”. Sunt mulți printre noi care pot să-şi asume direct şi deschis identitatea de români din Spania.\n\nDatoria de memorie, respingerea terorismului şi speranța că masacre precum cel de la 11 Martie să nu se mai repete sunt şi reperele noastre, ale romanilor, în această zi de comemorare, în care gândurile noastre se îndreaptă, în primul rând, înspre victimele atentatelor şi familiile lor. Ne gândim şi la cei care au supraviețuit acelor momente teribile, oameni care îşi continuă viața dând dovadă de putere şi curaj, cei aproape 200 de răniţi. Ne gândim de asemenea la cei care, în acele zile cumplite, au oferit dovada vie a solidarității comunităţii românești, cei care au acționat cu altruism în trenurile lovite de atentate, cei care şi-au oferit cu generozitate sprijinul victimelor şi familiilor acestora.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0583.html"
  }
}