{
  "title": "Speculaţii pe seama numărului românilor din Spania",
  "content": "Cifrele avansate de autorităţile spaniole privind numărul românilor din Spania şi evoluţia acestuia în urma efectelor crizei continuă să fie lipsite de o legătură clară cu actualitatea.\n\nDin cauza crizei economice, piaţa muncii din Spania se închide din ce în ce mai mult, chiar dacă luna trecută s-a redus numărul şomerilor, şi categoria cea mai afectata este cea a imigranţilor. Dacă datele ministerului Muncii arată că în acest moment în Spania trăiesc, cu permis de rezidenţă, 675 de mii de romani, Institutul Naţional de Statistică spune că la 1 ianuarie eram aproape 800 de mii si în continuare pe primul loc între străini.\n\nSociologul Miguel Pajares, autor al „ Raportului privind imigraţia şi piaţa muncii în Spania în 2008 „, crede că cifrele nu mai pot fi reale, deoarece în situaţia întoarcerii acasă, aproape nici un străin nu solicită ştergerea din registrele de evidenţă a populaţiei.\n\n„ Nu cred că anul trecut a fost o creştere de 300 de mii de străini, cred mai degrabă că au fost mai puţini şi asta se întâmplă pentru că nu reuşim să contabilizăm numărul celor care pleacă din Spania. Munca de teren realizată pentru acest studiu – interviurile cu responsabilii serviciilor de şomaj, asociaţii de imigranţi – îmi arată că au plecat destul de mulţi imigranţi. Şi să nu uităm că românii erau cel mai mare grup de străini, numărul 1, în Spania. Când s-a publicat numărul de rezidenţi, s-a spus că românii au plecat acasă, dar odată cu datele de la evidenţa populaţiei am aflat că de fapt numărul lor este în creştere. Acesta e unul din lucrurile pe care eu nu le cred. Oamenii de la asociaţii mi-au spus că nu vin români, ci că pleacă mulţi acasă. Deci vreau să spun cu asta că suntem într-un moment în care statisticile nu ne ajută. În plus, imigraţia este în scădere şi probabil că e într-o scădere mai importantă decât ne arată statisticile „, ne-a precizat sociologul Miguel Pajares.\n\nRaportul privind imigranţii şi piaţa muncii arată că la sfârşitul anului trecut, peste 100 de mii de români erau fără loc de muncă şi că numărul celor cu loc de muncă depăşea 450 de mii.\n\nAtât Miguel Pajares, cât şi reprezentanţii Ministerului Muncii au subliniat că întoarcerea acasă a străinilor nu reprezintă în nici un caz soluţia pentru micşorarea ratei şomajului, pentru că din Spania nu pleacă atât de mulţi străini încât să dispară şomerii cu totul. Opţiunea repatrierii nu este generală, deoarece situaţia în ţările de origine poate să fie mai gravă decât cea din Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0663.html"
  }
}