{
  "title": "Muncitori români infectați la o fermă din Ávila",
  "content": "Cel puțin 16 cetățeni români au fost depistați cu virusul Sars-Cov-2 la locul de muncă.\n\nMinisterul Afacerilor Externe precizează că Ambasada României la Madrid a fost notificată, la data de 17 august a.c., cu privire la testarea pozitivă pentru infecția cu COVID-19 a unor cetățeni români, lucrători la o fermă din localitatea Madrigal de las Altas Torres, provincia Avila, Comunitatea autonomă Castilla y Leon și a întreprins, în regim de urgență, demersuri pe lângă autoritățile locale pentru a obține informații suplimentare referitoare la identitatea și starea de sănătate a persoanelor afectate.\n\nTotodată, MAE precizează că un reprezentant al Ambasadei României la Madrid s-a deplasat, în cursul zilei de 17 august, la ferma în cauză pentru a discuta cu angajatorul, autoritățile locale, precum și cu cetățenii români în cauză.\n\nPotrivit informațiilor obținute de către Ambasada României la Madrid de la reprezentantul fermei, în total 16 cetățeni români de la ferma în cauză au fost depistați pozitiv cu COVID-19, aceștia aflându-se, în momentul de față, în autoizolare în locuințe puse la dispoziție de angajator.\n\nStarea de sănătatea a persoanelor infectate este bună, acestea fiind asimptomatice sau prezentând simptome ușoare. De asemenea, alți 24 de cetățeni români, contacți direcți ai persoanelor infectate, au fost plasați în autoizolare.\n\nCompania va acoperi drepturile salariale pe perioada autoizolării. Totodată, compania oferă persoanelor infectate și celor aflate în autoizolare sprijinul necesar în vederea achiziționării alimentelor și altor produse de bază bisăptămânal, existând un serviciu de furnizare de astfel de produse.\n\nReprezentanții fermei au menționat faptul că se efectuează testări săptămânale aleatorii în rândul lucrătorilor, iar activitatea va continua cu respectarea condițiilor sanitare. De asemenea, ferma dispune de un centru medical intern care oferă asistență medicală angajaților.\n\nDin contactul cu autoritățile locale, a reieșit că focarul se află în atenția Direcției teritoriale sanitare Avila, care monitorizează evoluția epidemiologică din cadrul fermei.\n\nAmbasada României la Madrid continuă dialogul cu autoritățile spaniole și menține contactul cu angajatorul și cetățenii români, fiind pregătită să acorde asistență consulară, conform competențelor legale și cu stricta respectare a măsurilor adoptate de autoritățile locale în contextul pandemiei de COVID-19.\n\nMAE reamintește că cetățenii români pot solicita asistență consulară la numerele de telefon ale Ambasadei României la Madrid: 0034 642.525.590; 0034 642.525.490; 0034 91 734 4004, apelurile fiind redirecționate către Centrul de Contact și Suport al Cetățenilor Români din Străinătate (CCSCRS) și preluat de către operatorii Call Center în regim de urgență sau la numărul de telefon de urgență al ambasadei: 0034 669.362.202.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0020.html"
  }
}