{
  "title": "7 români au ajuns spaima parcărilor din Spania",
  "content": "Un grup de români a fost prins de Garda Civilă din provincia spaniolă Jaén după ce a dat mai multe spargeri în benzinării.\n\nAu fost arestați trei români și alți patru sunt cercetați pentru mai multe furturi comise în parcările de pe autostradă în diverse regiuni din Spania.\n\nAgenții de la Garda Civilă cred că suspecții, cu vârste între 26 și 37 de ani, formau un grup infracțional specializat în spargerea mașinilor oprite pe autostradă.\n\nAncheta a început în urmă cu câteva săptămâni, după ce autoritățile au văzut o creștere importantă a numărului de furturi înregistrate în benzinării.\n\nHoții identificau mașini oprite în parcările benzinăriilor și le căutau în special pe cele cu număr de înmatriculare străin. \n\n Și mașinile închiriate erau ținta lor, mai ales dacă erau folosite de cetățeni străini.\n\nCa să deschidă autoturismele, suspecții spărgeau un geam lateral după care reușeau să intre și să sustragă obiecte de valoare: bijuterii, calculatoare, camere foto, console și bani.\n\nCei 7 români sustrăgeau doar obiecte mici și ușor de transportat și cât ai clipi erau duși cu mașina închiriată special pentru astfel de lovituri.\n\nAnchetatorii au reușit să-i studieze pe autorii furturilor datorită imaginilor surprinse de camerele de supraveghere.\n\nErau foarte organizați și fiecare avea o sarcină de îndeplinit. În timp ce câțiva stăteau de pază, alții spărgeau mașinile și alții conduceau mașinile cu care dispăreau de la fața locului.\n\nAgenții de la Garda Civilă au reușit să-i prindă în flagrant într-o benzinărie din zona Despeñaperros, la scurt timp după ce dăduseră o lovitură.\n\nRomânii au fost prinși datorită câtorva agenți care acționau în haine civile și care au reușit să-i urmărească.\n\nCei 7 suspecți sunt acuzați de comiterea a cel puțin nouă furturi, dar ancheta continuă. Există indicii că ar fi acționat în provincii precum Granada, Málaga, Albacete, Alicante, Valencia și Castellón.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0058.html"
  }
}