{
  "title": "Petre Roman: \"Despre românii din străinătate vine vorba doar cu prilejul alegerilor\"",
  "content": "Primul premier al României democratice, Petre Roman, a remarcat integrarea avansată a românilor din regiunea Madrid, accelerată şi de existenţa celor două Centre Hispano – Române care există de câţiva ani în Coslada şi Alcala de Henares.\n\nÎn calitatea sa de membru al „Club de Madrid”, organizaţie formată din peste 70 de foşti şefi de stat şi de guvern din 50 de ţări, Petre Roman a vizitat recent Centrele Hispano Române din regiunea Madrid, situate în Coslada şi Alcalá de Henares. Impresia care şi-a făcut-o în urma acestei vizite în care a fost acompaniat de oficialităţile madrilene, l-a determinat pe Petre Roman să considere că acest model de integrare trebuie răspândit şi în alte ţări.\n\nDupă ce a văzut centrul din Coslada, oraş unde trăiesc peste 18 mii de români, Roman a ajuns în Alcalá de Henares, unde s-a întâlnit cu ministrul regional al Imigraţiei, Javier Fernandez Lasquetty şi cu primarul oraşului, Bartolomé Gonzalez.\n\nLa Centrul Hispano-Român din Alcalá, Fernandez Lasquetty a declarat că cele 17 centre puse în funcţiune în Comunitatea Madridului, oferă, printre altele, cursuri de formare şi de limbă spaniolă şi că efortul de integrare este un model care poate fi oferit şi altor ţări: “ Putem să oferim acest model şi altor ţări, ca sistem de integrare a imigranţilor, pentru că este un succes, funcţionează şi vrem să îl împărtăşim ”, a precizat ministrul regional de Imigraţie.\n\nLa rândul său, primarul oraşului Alcalá de Henares, Bartolomé Gonzalez, s-a declarat mândru de faptul că românii au ales în număr mare să trăiască în acest oraş şi a mărturisit: “ Când a fost pus în funcţiune acest centru, a fost privit cu teamă, mai ales de către vecini, însă cred că această teamă a fost depăşită când s-a văzut că în centru vin, în afară de români, şi spanioli, chinezi sau nigerieni. Cred că asta înseamnă convieţuirea. Cu timpul, s-a transformat într-un centru cultural, care ne ajută să ne cunoaştem şi să împărtăşim lucruri comune. Dovada cea mai bună este că centrul s-a extins şi are activităţi multiple ”.\n\nPetre Roman a declarat că organizaţia din care face parte, Clubul de la Madrid, are un proiect amplu numit „ Share Societies ” şi una dintre teme este legată de imigraţie, astfel încât „ centrele create acum ceva timp în regiunea Madridului, ca urmare a unei iniţiative politice, au un rezultat impresionant. Aici s-a dezvoltat cu adevărat convieţuirea, bazată pe înţelegere. Ceea ce a debutat cu rezolvarea problemelor migraţiei, a devenit apoi un model exemplar, remarcabil ”. Roman a mai adăugat că „ migraţia noastră, a românilor, a jucat un rol foarte util, profitabil, pentru economia spaniolă ” şi că „ autorităţile din regiune au ştiut că pentru ca aceşti imigranţi să fie utili şi să nu creeze probleme, trebuie ajutaţi în problemele lor ”.\n\nFostul premier al României a mai precizat că „ mai sunt probleme, mai ales în ceea ce-i priveşte pe copiii românilor care au nevoie de sprijin, cei care trăiesc cu «cheia la gat» şi care sunt în aşteptarea părinţilor în fiecare zi. Aceste centre au furnizat un sprijin cu adevărat extraordinar şi acest lucru ar putea fi dezvoltat, cu ceva fonduri în plus, nu foarte multe, cred, s-ar putea realiza mai mult pentru aceşti copii, ceea ce ar însemna mult mai multă linişte pentru toată lumea, pentru părinţi, dar şi pentru comunitatea spaniola „.\n\nPetre Roman a mai adăugat că o problemă serioasă o reprezintă taberele ilegale de romi: “ Voi continua să susţin şi în cadrul Clubului de Madrid, dar şi la nivel european, că Uniunea Europeană trebuie să îşi asume această realitate care nu este românească, maghiară, slovacă, ci este europeană şi modalitatea de rezolvare nu poate fi decât una concertată. Pentru moment, este clar că aceste tabere crează un resentiment pe care îl înţelegem foarte bine şi care necesită unele măsuri ”.\n\nÎntrebat dacă autorităţile române sunt conştiente de “ trauma generaţională ” care se produce acum cu emigraţia românească, Petre Roman a răspuns: “ În politica românească a venit vorba despre românii din străinătate doar cu prilejul alegerilor. Cineva a obţinut foarte multe voturi şi a fost ales şi cu asta s-a terminat. Nu se mai scoate nici un cuvânt pe tema asta şi, stând de vorbă cu românii de aici, am constatat frustrarea lor, cât se poate de îndreptăţită, în legătură cu acest dezinteres al statului român, fiindcă statul român este reprezentat de politică, de instituţiile politice. Ei sunt frustraţi, pentru că oamenii de aici reprezintă în cel mai bun caz o sursă de venit. Aşa cum ştim, românii din străinătate, în principal din Italia şi Spania, trimit acasă aproape 7 miliarde de euro, ceea ce nu e chiar puţin. Din păcate, asta e realitatea! ”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0590.html"
  }
}