{
  "title": "Huelva: Au venit primii români la cules de căpşuni",
  "content": "La campania de căpşuni din acest an numărul muncitorilor români este mult mai redus decât în anii precedenţi, dar primul contingent a sosit deja. Primii 500 de români angajaţi să lucreze la campania de căpşuni din regiunea Huelva s-au instalat deja pe plantaţii, iar în perioada următoare urmează să vină încă 1000.\n\nCu toate că în câmpurile din Andalucia, indiferent de culturi, lucrează muncitori din Bulgaria, Maroc sau Senegal, românii continuă să fie cei mai apreciaţi angajaţi de către spanioli. Încă de anul trecut, tensiunile au crescut în unele zone din cauza cetăţenilor spanioli care au dorit să-i constrângă pe angajatorii spanioli să ia muncitori din rândul lor. Din cauza crizei economice, tot mai mulţi spanioli s-au văzut obligaţi să muncească într-un sector pe care nu de mult îl refuzau. Cu toatea acestea, românii din Huelva au devenit de-a lungul anilor din muncitori sezonieri, locuitori ai zonei. Mulţi şi-au prelungit contractele datorită bunei impresii pe care au lăsat-o încă de la început şi chiar dacă anul acesta vor veni mai puţini muncitori străini decât de obicei, românii continuă să fie în categoria celor mai numeroşi angajaţi la campaniile de căpşuni.\n\nDin păcate însă, câştigurile nu mai sunt aceleaşi, căci acum se plăteşte şi cu 36 de euro pe zi, mai ales pentru că în regiunea Huelva şomajul a ajuns la 21 % şi concurenţa la ocuparea unui loc de muncă este mult mai mare.\n\nSezonul căpşunilor începe în Huelva în ianuarie şi se lucrează până în iunie, timp în care au loc şi campaniile de portocale. De asemenea, în regiunea Jaen, Malaga, Granada, Cordoba şi Sevilla sunt mulţi români care lucrează la cules de măsline şi sparanghel (campanii în perioada noiembrie – martie ), dar şi alte legume (noiembrie – martie). La ora actuală însă condiţiile de lucru sunt destul de precare din cauza crizei şi potrivit statisticilor oficiale, în Andalucia peste 90% dintre străini lucrează pe baza contractelor temporare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0598.html"
  }
}