{
  "title": "Nu oricine poate sa voteze in strainatate la alegerile parlamentare din 9 decembrie",
  "content": "Romanii din strainatate care vor sa voteze la alegerile din 9 decembrie trebuie sa o faca in baza documentelor romanesti. Romanii din diaspora trebuie sa dovedeasca insa si faptul ca rezida in tara in care sunt sectiile de vot.\n\nPasaport romanesc cu mentiunea privind stabilirea domiciliului in Spania (tip CRDS) dovedind astfel ca domiciliaza in tara in care intentioneaza sa isi exercite dreptul de vot (in acest caz Spania); sau\n\nPasaport romanesc simplu (cu mentiunea localitatii de domiciliu din Romania) insotit de documentul emis de autoritatile spaniole care dovedeste resedinta in Spania.\n\nPot fi folosite: pa?aportul simplu (model 2002), pa?aportul simplu electronic ?i pa?aportul temporar sau\n\nCartea de identitate insotita de documentul emis de autoritatile straine care dovedeste resedinta in Spania.\n\nIn statele UE nu se voteaza cu buletinul ?i nici cu cartea de identitate provizorie.\n\nIata care sunt documentele care atesta resedinta in Spania:\n\nCertificat de resedinta pentru cetateni comunitari (Certificado de registro) / foaia verde\n\nDovada oficiala a depunerii actelor pentru preschimbarea certificatului de cetatean comunitar (resguardo) insotit de certificatul de rezidenta (care se preschimba).\n\nPersonalul misiunilor diplomatice si al oficiilor consulare voteaza la sectia de votare constituita pe langa misiunea diplomatica sau oficiul consular la care isi desfasoara activitatea in baza pasaportului diplomatic sau a pasaportului de serviciu.\n\nMilitarii, politistii si personalul civil roman din institutiile sistemului de aparare, ordine publica sisiguranta nationala trimisi in misiune in teatre de operatiuni din strainatate isi exercita dreptul de vot la orice sectie de votare constituita in tara in care isi desfasoara misiunea pe baza pasaportului de serviciu.\n\nIn baza deciziei BEC nr.79/22.11.2012, sectiile de votare din strainatate (in acest caz Spania) nu vor avea sau utiliza urne speciale (mobile).\n\nCetatenii romani cu re?edinta in Spania i?i vor putea exercita dreptul de vot cu ocazia alegerilor legislative din Romania programate pentru ziua de duminica, 9 decembrie 2012, la un numar de 41 de sectii de votare organizate de Ambasada Romaniei de la Madrid ?i misiunile consulare ale Romaniei din Spania, cu sprijinul deosebit al autoritatilor spaniole.\n\nEste pentru a doua oara cand diaspora va fi direct reprezentata in Parlamentul Romaniei, iar cetatenii romani rezidenti in Spania vor putea alege intre candidatii inscri?i pentru Camera Deputatilor ?i Senat, din colegiul uninominal nr. 1 din cadrul circumscriptiei nr. 43.\n\nProgramul de votare in ziua de duminica, 9 decembrie 2012, va fi 07:00 – 21:00 (ora locala), dupa cum se precizeaza in comunicatul de presa al Ambasadei Romaniei de la Madrid.\n\nVezi care sunt adresele sectiilor de votare in Spania pentru alegerile din 9 decembrie 2012",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0319.html"
  }
}