{
  "title": "Doi români și un spaniol morți într-un accident în nordul Spaniei",
  "content": "Trei oameni au murit și alți 5 au fost răniți în pasul montan Azkarate din nordul Spaniei, după o ciocnire violentă dintre un camion și patru autoturisme.\n\nColiziunea a avut loc între un camion Scania, al cărui șofer a scăpat nevătămat, și patru autoturisme – un Mercedes Benz 300, un Kia Ceed, un Peugeot 307 și un Citroen Xsara Picasso.\n\nDoi dintre decedați sunt cetățeni romani, iar al treilea este spaniol. Cei doi români, de 58 și 47 de ani, erau frați și munceau de mai mulți ani în exploatarea lemnului din regiune.\n\nAccidentul s-a produs luni, la ora 17:45, pe șoseaua GI-2634 dintre localitățile Azkoitia și Elgoibar și primele informații indică faptul că ar fi putut fi cauzat de o depășire riscantă.\n\nCei doi români decedați se aflau în autoturismul Citroen, împreună cu nepotul lor, un alt român de 20 de ani, care a ajuns în stare gravă la spital.\n\nA treia victimă este un bărbat de 41 de ani, de naționbalitate spaniolă, care călătorea cu autoturismul marca Peugeot și este un localnic. Era căsătorit și tatăl a trei copii.\n\nAlți doi răniți au fost o pereche de 70 și 68 de ani, care se afla în Mercedes. În cel de-al patrulea autoturism implicat în accident, un Kia Ceed, se afla un bărbat de 58 de ani și o tânără de 22, care au suferit răni ușoare.\n\nÎn urma coliziunii, camionul s-a îndoit ca o foarfecă și a blocat șoseaua care are 2 benzi de urcare și una de coborâre. Pompierii basci au fost nevoiți să folosească unelte de descarcerare pentru eliberarea victimelor.\n\nAgenții de la poliția bască Ertzaintza au stabilit că înainte de accident, autoturismul Citroen în care se aflau cei trei români și trailerul Scania mergeau în aceeași direcție.\n\nUrmează să se stabilească dacă tragedia ar fi putut fi provocată de o depășire inițiată de șoferul autoturismului în care se aflau cei trei români, după cum relatează presa din regiune .\n\nÎn acest caz se presupune că autoturismul Citroen nu ar fi reușit să facă depășirea camionului la timp și că s-ar fi ciocnit cu Mercedes-ul care venea din sensul opus. După aceea, șoferul camionului ar fi încercat să frâneze, dar partea din spate a deraiat transformând autovehiculul într-o capcană pentru celelalte autoturisme care veneau din sens opus.\n\nCetățeanul spaniol de 41 de ani, care a decedat, ar fi intrat din plin cu autoturismul Peugeot în camion, iar autoturismul KIA, care apartine unei școli de șoferi a reușit să eschiveze coliziunea printr-o manevră bruscă.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0071.html"
  }
}