{
  "title": "Informaţii europene „de la sursă” pentru românii din Coslada",
  "content": "Federaţia Asociaţiilor Româneşti din Spania (FEDROM) a inaugurat recent primul centru de informare europeană – Europe Direct care se află în afara capitalei Spaniei. Europe Direct Coslada este un punct de informare europeană pentru toţi cetăţenii, care va permite locuitorilor din regiune să pună orice fel de întrebări în legătură cu Uniunea Europeană.\n\nPentru asociaţiile româneşti din Spania, proiectul gestionat de FEDROM este o premieră în ceea ce priveşte relaţiile cu instituţiile europene şi, de aceea, la inaugurare au fost prezenţi numeroşi reprezentanţi ai autorităţilor spaniole şi române.\n\nPrezentarea centrului Europe Direct s-a făcut în sala de consiliu a primăriei Coslada, unde au luat cuvântul preşedintele FEDROM, Miguel Fonda Ştefănescu, responsabila reţelei de informare Europe Direct a Comisiei Europene din Spania, Ana Río Quintana, Directorul general pentru afaceri europene din cadrul Comunidad de Madrid, Antonio González Terol, viceconsilierul pentru imigraţie şi cooperare din cadrul Comunidad de Madrid, Gabriel Fernández, purtătorul de cuvânt al Comisiei pentru muncă şi imigraţie din cadrul grupării socialiste a Congresului Deputaţilor, Manuel de la Rocha şi eurodeputata Renate Weber, din partea grupului ALDE. \n\n\n\n„ Europe Direct oferă orice fel de informaţii practice în legătură cu o multitudine de teme europene. Poate că vă interesează să aveţi informaţii privind posibilitatea de a trăi şi de a munci, sau de a vă retrage în urma pensionării ca să trăiţi în alt stat comunitar. Poate că vă interesează siguranţa alimentelor sau poate doriţi să cunoaşteţi în ce mod Uniunea Europeană cheltuieşte banii plătitorilor de taxe europeni ”, a spus primarul oraşului Coslada, Ángel Viveros. \n\n\n\nDin partea Comunităţii Madrid, viceconsilierul pentru imigraţie şi cooperare, Gabriel Fernández Rojas, a lăudat iniţiativa şi faptul că în acest an s-a pus capăt moratoriului care le îngrădea drepturile pe piaţa muncii lucrătorilor români şi bulgari. „ Anul acesta s-a eliminat odiosul moratoriu impus cetăţenilor români şi bulgari, care acum se pot simţi pe deplin europeni. De asemenea, la nivelul Comunităţii Madrid, Guvernul regional face cele mai mari eforturi la nivel european pentru integrarea străinilor, pentru că realmente nicăieri în Europa nu se investeşte în integrare aşa cum o face Comunitatea Madrid, care a aprobat pentru următorii 3 ani un proiect de integrare de 7,4 miliarde de euro ”, a spus viceconsilierul Gabriel Fernández Rojas. \n\n\n\nLa evenimentul la care a participat şi eurodeputata liberală Renate Weber, care a lansat un apel către români să meargă la vot în 7 iunie, şi asociaţiile au făcut front comun pentru ca la viitoarele alegeri europene numărul de participare a românilor să fie cât mai mare. „Facem un apel comun, alături de Fadere (Federaţia Asociaţiilor Româneşti din Europa), ca românii să voteze masiv la următoarele alegeri europene”, a spus preşedintele Fedrom, Miguel Fonda Ştefănescu.\n\nCentrul local de informare Europe Direct Coslada se află în Avenida de la Constitución, 21 bis, tel: 91 261 12 49. Programul de lucru cu publicul este de la orele 9.00 la orele 14:00, de luni până vineri, iar pagina web este www.europedirectcoslada.es.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0703.html"
  }
}