{
  "title": "Românii din Spania marchează Ziua Europei",
  "content": "De la an la an, participarea românilor din Spania la evenimentele festive ocazionate de Ziua Europa este din ce în ce mai evidentă. Anul acesta, Ambasada României la Madrid a organizat o serie de acţiuni menite să promoveze România ca stat membru al Uniunii Europene şi să evidenţieze contribuţia valorilor culturale şi spirituale româneşti la diversitatea europeană.\n\nAstfel, Ambasada României împreună cu Institutul Cultural Român şi cu Biroul de Turism de la Madrid au participat în perioada 6-13 mai la Madrid la seria de evenimente organizate de Comunidad de Madrid împreună cu ambasadele europene acreditate în Spania, sub egida “ Semana de Europa ”.\n\nPe 7 mai, Ambasada României a susţinut organizarea ” Zilei gastronomiei şi multilingvismului”, eveniment dedicat sublinierii „ unităţii în diversitate ” la nivel european. România a fost prezentă cu un grup de 12 elevi români, înscrişi la Cursul de limbă, cultură şi civilizaţie română la Colegiul şi Institutul Antonio Machado şi IES el Pinar din Madrid, care, alături de colegi spanioli, germani, francezi şi englezi, au dat citire unor fragmente adaptate din Tratatul de la Roma şi au prezentat tradiţii naţionale legate de vârsta copilăriei. A avut loc şi o degustare de produse culinare specifice statelor europene reprezentate, inclusiv româneşti.\n\nPe 8 mai, la Km 0 al Madridului şi Spaniei, Puerta del Sol (redenumită cu această ocazie Puerta de Europa – Poarta Europei), Ambasada României şi Institutul Cultural Român a oferit informaţie turistică, culturală şi consulară prin intermediul unui stand naţional. Cu această ocazie au fost distribuite madrilenilor şi turiştilor materiale de prezentare a contribuţiei inventatorilor români la dezvoltarea ştiinţei în Europa şi în lume, prin intermediul exemplelor oferite de personalităţi precum Henri Coandă, Petrache Poenaru, Traian Vuia, George Constantinescu.\n\nLa 10 mai, în prezenţa unui numeros public spaniol şi român, a avut loc la Conservatorul Regal Superior de Muzică din Madrid ( Real Conservatorio Superior de Musica ), un Concert de muzică europeană organizat de Ambasada României şi ICR Madrid, care a cuprins lucrări de compozitori europeni interpretate de violonistul român Mihai Triţă, elevii Conservatorului de Muzică ” Victoria de los Ángeles ” din Madrid, soprana Begoña Bueno şi pianistul Teodor Vladimir.\n\nAlte manifestări dedicate Zilei Europei au mai avut loc şi la Frigiliana (Málaga), unde Con sulatul de la Sevilla a organizat o expoziţie de artă contemporană a artiştilor români Leon Vreme şi Ion Sulea Gorj, la Getafe unde Asociaţia Casa de Rumanía de España a participat la atelierele de marionete şi desene pentru copii, precum şi la activităţile care au vizat marcarea Zilei Europei în districtul Retiro Madrid, realizate împreună cu Centrul Social SECO.\n\nLa Barcelona, Centrul Cultural Casa Romania a organizat o expoziţie gastronomică românească cu vânzare în zona Arcului de Triumf.\n\nFedrom, prin Centrul Europe Direct Coslada, cu sprijinul Primăriei din localitate, a organizat o serie de manifestări în zilele de 8-9 mai, prin care prezentarea unui stand cu informaţii despre Uniunea Europeană şi despre Centrul Europe Direct Coslada sau ateliere de dansuri europene, degustări de gastronomie europeană şi un concert de rock independent sub titlul “ Coslada Rock con Europa ”.\n\nCentrele Hispano-Române din Alcala de Henares şi din Coslada, au marcat la rândul lor Ziua Europei printr-o serie de manifestări. Astfel, CEPI Alcalá a organizat în decursul lunii aprilie sesiuni informative despre Uniunea Europeana, dedicate în special tinerilor români, precum şi un atelier ludic-educativ pentru copii, intitulat “ Să cunoaştem Europa prin joc” , iar la 9 mai a găzduit un Concert pentru Europa, susţinut de cvartelul de coarde Sfera. CEPI Coslada a organizat la rândul său ateliere de pictură pentru copii şi sesiuni informative având ca temă Europa, precum şi o prezentare gastronomică şi turistică a ţărilor UE.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0679.html"
  }
}