{
  "title": "Romanca ucisa in Galitia, repatriata cu ajutorul spaniolilor",
  "content": "Povestea tragica a crimei din Lugo (Galitia), unde o romanca a fost omorata cu toporul in Vinerea Mare catolica, s-a incheiat odata cu repatrierea corpului neinsufletit in Romania.\n\nCostul repatrierii a fost suportat de familie, cu sprijinul vecinilor si parohiei din cartier, care au donat 2400 de euro. Restul de bani necesari pentru plata serviciilor funerare, pana la 6000 de euro, a fost asigurat de guvernul regional Xunta de Galicia, care a donat, potrivit cotidianului ABC, suma de 3600 de euro prin intermediul Secretariatului pentru Egalitate (Secretaria Xeral de Igualdade).\n\nLocuitorii orasului Lugo au fost socati in Vinerea Mare de moartea violenta a unei romance de 37 de ani care a fost ucisa in scara blocului cu lovituri de topor. Se presupune ca autorul agresiunii este sotul femeii, de nationalitate romana. Barbatul, in varsta de 43 de ani, s-a predat Politiei la scurt timp dupa aceea.\n\nTragedia s-a produs vineri, 29 martie, cand femeia a fost gasita intr-o balta de sange in scara blocului dupa ce fusese atacata cu o secure si suferise lovituri in partea dreapta a capului.\n\nO vecina a sarit in ajutorul romancei dupa ce a auzit strigate pe scara blocului si a reusit sa o coboare pana la intrarea in cladire. O alta persoana a iesit in strada ca sa ceara ajutor si a alertat Politia Locala. Ulterior, la fata locului, au fost trimise doua ambulante pentru ca prima nu era dotata pentru un caz atat de grav. Femeia a fost dusa in cele din urma la Spitalul Universitar Lucus Augusti, unde a murit.\n\nCei doi erau impreuna de 17 ani si aveau trei copii minori, iar in Spania traiau de 4 ani.\n\nFemeia nu a facut nici o plangere privind posibile agresiuni sau amenintari, dupa cum informeaza administratia din Lugo, citata de presa spaniola.\n\nPeste 100 de persoane s-au concentrat in fata Primariei din orasul Lugo, in semn de protest fata de tragedia produsa in localitate.\n\nPresedintele Uniunii Asociatiilor de Locatari (UNAVE), Valentin Arias, a spus pentru ca cei doi erau vecini, „cunoscuti si apreciati in cartier si nu provocasera nici o problema in cartier”. Presupusul autor al crimei este cercetat acum in inchisoare.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0294.html"
  }
}