{
  "title": "MAE ne explică de ce trebuie să crească taxele consulare",
  "content": "Urmare solicitării dumneavoastră, vă transmitem următoarele informaţii referitoare la noile taxe consulare: Iniţiativa legislativă de modificare a Legii nr. 198/2008 aparţine unui număr de parlamentari, textul legii nr. 78/2010 fiind ulterior adoptat de cele două Camere, şi a intrat în vigoare la data publicării în Monitorul Oficial, la 21 mai 2010. Ministerului Afacerilor Externe îi revine obligaţia de a aplica noua normă. Până la data de 11 iunie a fost stabilită metodologia de aplicare a noilor prevederi legale.\n\nLegea nr.198/2008 privind serviciile consulare pentru care se percep taxe şi nivelul taxelor consulare la misiunile diplomatice şi oficiile consulare ale României în străinătate a fost recent modificată prin Legea Nr. 78 din 6 mai 2010 pentru modificarea şi completarea Legii nr. 198/2008 privind serviciile consulare pentru care se percep taxe şi nivelul taxelor consulare la misiunile diplomatice şi oficiile consulare ale României în străinătate.\n\nActul normativ:\n• Instituie gratuitatea ce nu exista anterior pentru unele servicii, cum ar fi înregistrarea, direct la misiunile diplomatice şi oficiile consulare a naşterilor cetăţenilor români sau transcrierea actelor de deces;\n• Menţine neschimbate taxele consulare în domenii reglementate prin norme europene (de exemplu taxele de vize);\n• Nu modifică decât neesenţial taxele pentru paşapoarte;\n• Solicitanţii de servicii consulare pot cere prestarea unor servicii în regim de urgenţă, ceea ce presupune achitarea benevolă a unor taxe (15, în loc de 10 euro în trecut);\n• Unele taxe, cum sunt cele pentru servicii notariale sau servicii de stare civilă au cunoscut o adaptare.\n• În concluzie se poate afirma că taxele consulare au fost adaptate pentru a oferi sustenabilitate activităţii misiunilor diplomatice şi oficiilor consulare în vederea asigurării de servicii consulare optime şi asistenţă consulară de înaltă ţinută profesională.\n• În acelaşi timp, Legea nr. 78/2010 nu are implicaţii financiare în sensul de a diminua veniturile bugetului de stat realizate din taxele consulare, ci prevede creşterea cuantumului taxelor aferente unor anumite servicii consulare, având în vedere inflaţia din majoritatea ţărilor unde activitatea consulară este semnificativă.\n• Prestarea serviciilor consulare în regim de urgenţă va reduce deplasările succesive la misiunile diplomatice sau consulare ale României, iar posibilitatea de a folosi respectivele taxe, achitate benevol de către solicitanţii de servicii va permite inclusiv angajarea de personal extrabugetar, sporind astfel capacitatea de procesare a oficiilor. \n\n Tabelul complet cu privire la noile taxe consulare va putea fi consultat pe site-ul MAE cu începere din data de luni, 14 iunie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0555.html"
  }
}