{
  "title": "Consulatul din Castellón nu mai primeşte cereri de pașapoarte simple",
  "content": "Introducerea noilor paşapoarte electronice care vor conţine date biometrice duce implicit la schimbarea tehnologiei şi astfel se ajunge în situaţia în care nici misiunile diplomatice ale României nu mai primesc solicitări de eliberare. În consecinţă misiunile diplomatice nu vor mai putea gestiona aceste solicitări fiind necesară prezenţa în ţară a persoanei în cauză. În acelaşi timp „cererile pentru paşaportul simplu electronic sunt acceptate pe măsura dotării ambasadelor şi consulatelor României cu echipamentele tehnice de prelevare a amprentelor şi de realizare a fotografiilor“ – afișează pe site Ministerul Afacerilor Externe.\n\nDin păcate însă cam astea sunt toate informaţii în ceea ce-i privește pe cetățenii români din afara României în legătură cu obținerea pașapoartelor electronice.\n\nLa Consulatul Românesc din Castellón nu ne-a furnizat încă nici o informație oficială cu privire la începerea primirii cererilor de eliberare pașapoartelor electronice pe viitor, cert este că acum nu se primesc cereri pentru eliberarea acestor acte.\n\nOdată cu introducerea pașapoartelor electronice, care presupune o procedură complicată, inclusiv amprentarea, acestea nu se eliberează decât în România. Paşapoartele simple rămân valabile până la expirarea lor. Contravaloarea paşaportului electronic a fost stabilită de către Compania Naţională Imprimeria Naţională – S.A. la preţul de 234 lei inclusiv TVA, iar taxa consulară este de 32 lei. Eliberarea unui paşaport biometric se face în maxim 30 de zile. Valabilitatea paşaportului electronic este de 5 ani, iar pentru minorii cu vârsta sub 6 ani, valabilitatea acestuia este de 3 ani.\n\nConsulatul României la Castellón de la Plana are în circumscripţia consulară comunitatea autonomă Valencia (provinciile Valencia, Castellón şi Alicante). Este bine de știut că pentru a apela la serviciile Consulatului din Castellón nu este necesară programarea anterioară.\n\nZilnic, câteva zeci de persoane vin aici pentru a-și rezolva probleme legate de acte. Programul de lucru cu publicul este de luni până vineri de la 09 la 14 pentru depunere de acte și de la 16 la 17 pentru eliberare și ridicare. De cele mai multe ori, românii vin să se așeze la coadă cu noaptea în cap.Consulatul a pus la dispoziție câteva numere de telefon și un număr de urgență.\n\nÎn prezent, actele cele mai des cerute de către cetățenii români sunt titlurile de călătorie. Acestea se eliberează la cererea cetățenilor români aflați temporar în străinatate ale căror pașapoarte au termenul de valabilitate expirat sau care, din diferite motive, nu mai posedă pașaport ori alt document de calatorie asupra lor.\n\nTitlul de călătorie se eliberează pentru ca titularul să se înapoieze în țară. O dată cu intrarea în țară, titlul de călătorie își pierde valabilitatea de aceea este necesar ca pe perioada șederii lor în România, să îndeplineasca demersurile necesare pentru obținerea unui pașaport individual.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0607.html"
  }
}