{
  "title": "Româncă ucisă în Mallorca, deși a cerut ajutor la Garda Civilă",
  "content": "Moartea unei românce din Mallorca pune Garda Civilă spaniolă într-o situație incomodă după ce justiția a descoperit indicii potrivit cărora femeia nu ar fi primit ajutorul într-o situație periculoasă.\n\nJudecătoarea Tribunalului contra Violenței asupra Femeii, din localitatea Inca, a cerut inițierea unei anchete asupra activității Gărzii Civile pe motiv că există indicii care arată posibila comitere a unei infracțiuni privind datoria de a oferi ajutorul în caz de pericol.\n\nO femeie în vârstă de 46 de ani a fost ucisă de soțul ei în Puerto de Pollenca, din Mallorca, la numai câteva ore după ce victima fusese la un sediu al Gărzii Civile ca să denunțe faptul că se afla în pericol de moarte.\n\nDin informațiile de până acum se pare că agenții au considerat că nu era vorba de un caz de violență de gen și nu au întreprins nici o acțiune, după ce românca a venit să spună că era amenințată de soțul ei, un român în vârstă de 58 de ani.\n\nRomânca a fost ucisă în mod sălbatic, la câteva ore după ce a fost la Garda Civilă, în ziua de 29 mai. Potrivit anchetatorilor, victima a fost înjunghiată de mai multe ori pe balconul apartamentului, după care mai mulți vecini care au anunțat autoritățile.\n\nMedicii de la Urgență, care au ajuns la fața locului, nu au reușit să o reanimeze pe femeie, iar bărbatul ar fi recunoscut în fața agenților de la Garda Civilă că și-a ucis soția din gelozie.\n\nEl Pais informează că perechea trăia de 10 ani în Mallorca și că, de curând, avea loc un proces de separare. Același cotidian precizează că judecătoarea de la Tribunalul contra Violenței asupra Femeii cere o investigația și cu privire la dispariția unor obiecte personale ale presupusului autor, care s-ar fi pierdut în timpul arestării.\n\nPrintre obiectele dispărute s-ar afla un plic cu 5000 de euro și documente de identitate ale soțului victimei, iar judecătoarea consideră că există indicii privind comiterea unui furt.\n\n22 de femei au fost ucise până la această dată în Spania, în acest an, iar trei dintre victime sunt femei de naționalitate română.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0149.html"
  }
}