{
  "title": "Români arestați în Spania după ce au jefuit 52 de școli",
  "content": "Garda Civilă spaniolă a reușit să-i prindă pe autorii unui val de jafuri fără precedent, care a afectat școli și licee din mai multe provincii din Spania.\n\nAnchetatorii au arestat 4 români și 2 spanioli, care sunt bănuiți că acționau în două grupuri și forțau intrarea în școli și licee din Toledo, Albacete, Salamanca, Zamora, Córdoba, Badajoz și Ciudad Real.\n\nSpărgătorii de școli erau conduși de un român de 44 de ani, care a început să organizeze jafurile încă de anul trecut, când autoritățile au început să fie alertate de numărul mare de spargeri.\n\nAutorii atacurilor intrau în general noaptea în școli și reușeau să sustragă calculatoare și sume mici de bani.\n\nPrimii arestați au fost 2 români și un spaniol, rezidenți în Manzanares și La Solana.\n\nAgenții de la Garda Civilă îi bănuiau de mai multă vreme din cauza antecedentelor penale pe care le aveau și au descoperit că cei trei se deplasau frecvent cu aceeași mașină ca să comită spargerile.\n\nGarda Civilă a descoperit că presupușii hoți se întâlneau frecvent cu alt grup de spărgători, format din 3 români, stabiliți în Arganda del Rey (Madrid), care comitea spargerile în alte provincii.\n\nUnul dintre români, în vârstă de 44 de ani, este considerat liderul ambelor grupuri, care își pasau obiective din diverse provincii.\n\nModul de operare era similar în ambele cazuri. Spărgătorii intrau în scoli dis de dimineață și după ce sustrăgeau ce li se părea de valoare se descotoroseau de sculele folosite pentru forțarea intrării și mergeau acasă.\n\nPrimul grup a fost prins în La Roda (Albacete), iar agenții cred că tocmai spărseseră o școală privată din localitatea Almansa și aveau asupra lor suma de 200,32 de euro și o lanternă.\n\nOperațiunea a fost finalizată apoi în Corral de Calatrava (Ciudad Real), unde a fost arestat grupul format din cei 3 români, rezidenți în Arganda del Rey (Madrid).\n\nÎn urma perchezițiilor, agenții au recuperat suma de 252 de euro și diverse obiecte care fuseseră furate.\n\nGarda Civilă susține că odată cu finalizarea acestei operațiuni au fost rezolvate 52 de furturi din centre de învățământ din provinciile spaniole Toledo (24), Albacete (4), Salamanca (2), Zamora (3), Córdoba (3), Badajoz (12) și Ciudad Real (4).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0215.html"
  }
}