{
  "title": "Protest la ambasada din Madrid pentru mai multe secții de votare",
  "content": "Aproape 100 de români s-au strâns duminică la un protest în fața Ambasadei României la Madrid, pentru a critica poziția MAE în privința organizarii turului 2 al alegerilor prezidențiale.\n\nRomânii au cerut mai multe secții de vot în străinătate și s-au plâns de lipsa de reacție a Ministerului Afacerilor Externe la solicitările privind dublarea numărului de secții electorale pentru românii din diaspora. Convocați de Asociația Fadere, protestatarii au strigat lozinci antiguvernamentale si au cerut demisia ministrului de Externe.\n\nEi au spus că declarația pe proprie răspundere descărcată, imprimată și completată anterior nu rezolvă problema principală, aceea a aglomerației la secții, care este creată din cauza completării datelor personale inutile.\n\n„Ar fi suficiente numele, prenumele și CNP-codul numeric personal”, ne-a spus unul din protestatari, cunoscător al procedurii de vot în Spania.\n\nRomânii strânși în fata Ambasadei din Madrid au revendicat dreptul constituțional de a vota în condiții normale și au mulțumit celor de acasă pentru susținerea fără precedent.\n\nManifestații de susținere pentru diaspora în România\n\nMii de oameni au protestat sâmbătă, 8 noiembrie, în mai multe orașe, pentru votul în diaspora. Cu steaguri și pancarte, românii din Cluj-Napoca, Oradea, Timișoara, Sibiu sau București au ieșit în stradă pentru a-și manifesta nemulțumirea față de organizarea votului în străinătate, unde mii de oameni au făcut cozi nesfârșite pentru a putea vota, în 2 noiembrie, la primul tur de scrutin al alegerilor prezidențiale. \n\n\n\n“Protestez față de ce s-a întâmplat afară, din păcate știu că se va repeta situația”, spunea unul din participanții de la Oradea. \n\n Cu pancarte inscripționate cu mesaje anti-Ponta, oamenii au strigat lozinci în favoarea diasporei și a dreptului de a vota al românilor din străinătate. „Am ieșit în stradă în semn de solidaritate cu românii din diaspora care nu au putut să voteze, dar și împotriva guvernului care ne-a mințit atâta vreme și nu vrem ca Ponta să fie președinte. Această posibilitate chiar ne sperie”, afirma un alt manifestant, la protestele de la Timișoara.\n\n“Chiar dacă românii aceia trăiesc afară, cred că unii vor dori să se întoarcă acasă, deci votul lor contează!”, spunea un tânăr protestatar. \n\n\n\nPe pancartele celor mobilizați la proteste se mai putea citi “Uniți salvăm România!” sau „Jos comunismul!”, iar la București, lozincile clamau „Jos Ponta!” și „Uniți!”. Manifestația de solidaritate de la București au avut loc în fața Ministerului Afacerilor Externe, unde protestatarii au venit din Piața Universității. \n\n\n\nMii de oameni au cerut autorităților române să asigure condiții pentru ca toți cei din diaspora să poată vota în turul decisiv al alegerilor, din 16 noiembrie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0245.html"
  }
}