{
  "title": "Comunitatea tace şi înghite, iar Rubalcaba îi apără pe români de atacurile ziarului ABC",
  "content": "Din nou presa spaniolă a luat în vizor delincvenţa românilor din Spania pentru a atrage atenţia asupra presupusei slăbiciuni a legislaţiei penale spaniole. De această dată, însă sursele par a fi din rândul Poliţiei Române, care ar fi întocmit cândva un raport privind activitatea bandelor de români din străinătate. De această dată, jurnaliştii de la cotidianul spaniol ABC au publicat fragmente din acest presupus raport al Direcţiei Generale de Combatere a Crimei Organizate în care se menţiona că „ 35 la sută dintre bandele de români din străinătate au legătură cu Spania „. Pe lângă asta, în articolul care a deschis ediţia cotidianului apăreau afirmaţii atribuite unor poliţişti români care menţionau faptul că delincvenţii români văd Spania „ ca pe o ţară a posibilităţilor „. Cu toate că în articol se prezintă „ clasamentul ” bandelor organizate din Spania pe perioada 2003 – 2007, în care conduc spaniolii (444) şi în care românii se află pe locul 4 cu 114 de organizaţii criminale, după columbieni (156) şi marocani (145), principalii protagonişti ai ştirii rămân românii.\n\nCu o zi înainte, ABC a deschis ediţia cu acelaşi subiect legat de justiţia spaniolă şi relata o presupusă conversaţie telefonică înregistrată între doi români: „ – Nicolae, în Germania e foarte riscant să furi. Nu e ca în Spania, unde dacă te prind te judecă şi după aia scapi uşor! „.\n\nDincolo de prezentarea pe prima pagină a acestor informaţii în ediţiile ABC din 14 şi 15.06.2009, jurnaliştii spanioli scoteau în evidenţă aşa-zisa lipsă de eficacitate a legislaţiei spaniole şi deschideau dezbaterea publică pe acest subiect.\n\nSingura reacţie a venit chiar din partea ministrului Alfredo Perez Rubalcaba care a fost intevievat la o emisiune de mare audienţă „ Herrera en la Onda ” de către realizatorul radio de la Onda Cero, Carlos Herrera. Rubalcaba a acordat puţină credibilitate datelor publicate de ABC şi pe lângă asta a luat apărarea comunităţii românilor din Spania:\n\nDiscuţia dintre ministrul de interne, Alfredo Perez Rubalcaba şi realizatorul Carlos Herrera, în cadrul emisiunii „ Herrera en la Onda „:\n\nA. P. Rubalcaba: – Eu am statisticile Ministerului de Interne şi vă asigur că este imposibil să vă spun câţi spanioli comit infracţiuni în România!\n\nCarlos Herrera: – Asta pentru că nu există un grup care să atragă atenţia. În schimb grupurile mafiote din ţările est-europene care acţionează în Spania atrag atenţia!\n\nA. P. Rubalcaba: – Să nu credeţi asta. Grupurile mafiote comit de exemplu furturi din case de lux. Să ne imaginăm că avem 100 de jafuri de acest fel, din care noi rezolvăm 60, adică ştim cine le comite. Restul de 40 nu ştim cine la comite. Ziarul ABC este clar că nu vorbeşte despre cazuri rezolvate, pentru că dacă ar vorbi despre asta ar însemna că în Spania arestăm mai mulţi români decât în alte ţări. Şi, vorbim despre români, care sunt fantastici, avem 700 de mii în Spania, sunt oameni cinstiţi, foarte muncitori, dar sunt unii printre ei, ca în toate comunităţile, care fură. Spun asta pentru că avem o dezbatere şi trebuie să clarificăm acest lucru.\n\nC. Herrera: – Da, se pare că spunem asta despre toţi românii.\n\nA. P. Rubalcaba: – Da, precizez că nu e aşa, pentru că titlul articolului mi s-a părut foarte urât. Încă o dată vă spun, sunt 700 de mii de români care muncesc cinstit şi care ne ajută ţara să crească şi să se dezvolte. Se poate şti câţi sunt arestaţi, deci Poliţia Română poate să ştie câte persoane de naţionalitate română sunt arestate în alte ţări. Aici poate să fie vorba despre un procent din toţi arestaţii, să zicem 35 la sută în Spania, iar concluzia poate să fie nu că în Spania sunt mulţi infractori care fură, ci că poliţia spaniolă este eficace. Ceea ce este adevărat. Aşa că aceste statistici trebuie analizate cu atenţie. Dacă se spune că în Spania se fură şi asta are consecinţe minime, răspunsul meu este negativ.\n\nReacţia ministrului spaniol de Interne a fost singura în apărarea românilor din Spania. Nici una dintre cele 100 de asociaţii româneşti sau aşa-zisele federaţii de asociaţii nu a reacţionat la articolele publicate de ABC, iar Ministerul Român de Interne, prin biroul de presă, nu ne-a putut spune dacă documentul din care citează jurnaliştii spanioli există sau nu şi nici dacă instituţia a avut vreo reacţie oficială.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0662.html"
  }
}