{
  "title": "Moare Santiago Carillo, ultimul lider al comunistilor spanioli",
  "content": "Fostul lider al Partidului Comunist Spaniol (PCE), Santiago Carillo, a murit astazi la locuinta sa din Madrid, in timp ce dormea, dupa cum a confirmat familia pentru presa spaniola.\n\nSantiago Carillo avea 97 de ani si a suferit mai multe probleme de sanatate in ultima saptamana, dupa ce in ultimele luni a fost spitalizat de cateva ori.\n\nFost secretar general al PCE, din 1960 pana in 1982, Santiago Carillo a cunoscut dura experienta a exilului in timp ce Spania era condusa de regimul generalului Francisco Franco. In anii exilului a mentinut relatii cu marii lideri comunisti din lume, inclusiv cu Nicolae Ceausescu. Cat timp s-a aflat la conducerea comunistilor spanioli, Santiago Carillo s-a afirmat drept cel mai aprig adversar al regimului dictatorial, instaurat de generalul Franco dupa Razboiul Civil.\n\nDupa moartea generalului Franco, Carillo s-a intors in Spania si PCE a fost legalizat in 1977. Fortele politice din Spania s-au asezat apoi la masa negocierilor si au pus bazele tranzitiei democratice. Dispozitia lui Santiago Carillo pentru reconciliere si faptul ca a acceptat o monarhie parlamentara au fost vitale pentru instaurarea democratiei in Spania. Acest lucru a fost si cauza care l-a facut sa iasa din politica.\n\nDupa rezultatele electorale dezastruoase din 1982, cand PCE a obtinut doar 4 mandate parlamentare, Carillo a renuntat la sefia PCE si s-a dedicat primei sale pasiuni, jurnalismul. A scris carti si a colaborat cu mai multe ziare si radiouri din Spania pana in ultimii ani de viata, fiind apreciat intotdeauna drept un analist lucid si echilibrat. \n\n\n\nLa aflarea vestii mortii sale, atat politicienii spanioli de stanga cat si cei de dreapta au evocat „generozitatea” si importanta sa ca lider politic, implicat direct in faurirea democratiei din Spania. De-a lungul vietii sale politice, Carillo a fost o figura controversata in special din cauza implicarii sale politice si militare in perioada Razboiului Civil, cand a fost membru al Consiliului de Aparare a Madridului. A fost acuzat ca atunci ar fi ordonat sau ca nu ar fi impiedicat impuscarea a 5 mii de prizonieri din tabara lui Franco. Executiile au avut loc in 1936 in Paracuellos del Jarama, langa Madrid. Carillo a negat toata viata orice responsabilitate legata de acel eveniment dramatic din istoria Razboiului Civil.\n\nLa finalul unei vieti pline, in urma lui Santiago Carillo ramane contributia incontestabila la procesul tranzitiei spaniole pe care majoritatea fortelor politice spaniole o considera esentiala. \n\n\n\nLa scurt timp dupa anuntarea decesului, Regii Spaniei, Juan Carlos I si Sofia s-au deplasat la domiciliul in care a locuit Santiago Carillo si au reiterat faptul ca a fost o personalitate politica importanta. \n\n\n\nFiul fostului lider comunist spaniol, Santiago, a declarat presei spaniole ca tatal sau a fost lucid pana in ultima zi si inainte sa moara a comentat impreuna cu apropiatii sai ultimele evenimente din actualitatea spaniola. „A murit in somn, fara sa-si dea seama”, a mai spus familia care are de gand sa-i indeplineasca ultima dorinta: sa fie incinerat si cenusa sa-i fie risipita in Marea Cantabrica.\n\nINTERVIU CU SANTIAGO CARILLO: „Ceausescu credea ca era un democrat si ca in Romania era o democratie perfecta",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0335.html"
  }
}