{
  "title": "Majoritatea candidatilor straini de pe lista PP Madrid sunt romani",
  "content": "Alegerile locale din Spania care vor avea loc peste mai putin de o luna aduc din nou in atentia publicului comunitatea romaneasca din Spania. De aceasta data, romanii sunt aplaudati si laudati pentru ca sunt candidati pe listele partidelor spaniole, care au remarcat numarul mare de straini cu drept de vot.\n\nLa Madrid, principalul partid de opozitie din Spania, Partidul Popular, si-a prezentat candidatii straini. Jumatate dintre candidatii straini de pe listele popularilor sunt romani.\n\nAnamaria Roman este unul dintre cei 26 de cetateni romani care vor candida la alegerile locale din Spania pe listele PP-ului. A venit in Spania acum 9 ani si este presedintele unei asociatii romanesti. Ea a avut chiar ocazia sa se prezinte in fata sefului partidului, Mariano Rajoy, despre care sondajele spun ca va fi viitorul premier al Spaniei si in prezenta sefului popularilor madrileni, Esperanza Aguirre.\n\n„ La fel ca multi dintre compatriotii mei am ales Spania pentru ca avea o economie bogata. In Spania era bunastare, erau locuri de munca pentru ca am venit in perioada in care Partidul Popular a creat 5 milioane de locuri de muncia. Ceea ce avem astazi, in schimb, sunt 5 milioane de someri. Noi, romanii, la fel ca si ceilalti imigranti sau ca si spaniolii, suntem afectati de acest somaj „, a spus in discursul sau Anamaria Roman – candidat al PP-ului in Alcala de Henares.\n\nPrintre altele, Anamaria l-a criticat pe premierul socialist Zapatero al carui nume inseamna „pantofar” si l-a comparat cu Ceausescu, care avusese aceasta meserie: „ Vreau sa va povestesc un fapt interesant. Nu stiu daca cunoasteti, dar meseria dictatorului Ceausescu era cea de pantofar (zapatero) si ma gandeam eu: – Cat ghinion avem noi romanii sa depindem de doi pantofari care ne marcheaza soarta „.\n\nLiderul popularilor spanioli i-a multumit pentru discurs si i-a felicitat pe candidatii straini. „ Anamaria mi-au vorbit foarte bine despre tine. Discursul tau a fost proaspat, reconfortat si plin de speranta. O sa te descurci foarte bine „, a spus Mariano Rajoy – presedintele Partidului Popular spaniol.\n\nAnamaria nu este singura romanca din PP. In ultimii ani, romanii au fost promovati in diverse functii in cadrul partidului, iar prezenta lor pe listele electorale nu mai este o surpriza. Primarul orasului Alcala de Henares a spus chiar ca in cazul Anamariei, partidul a felicitat-o ca pe oricare alt candidat.\n\n„ In ziua prezentarii a fost acceptata ca oricare dintre cei 27 care formeaza lista noastra de candidati. Ea reprezinta o comunitate si o reprezinta in acest oras „, ne-a precizat Bartolome Gonzalez – primarul orasului Alcala de Henares.\n\nPopularii madrileni au o lista de 54 de candidati straini, dar jumatate dintre acestia sunt romani pentru ca impartasesc idealurile PP-ului, in opinia lui Perceval Manglano – secretar de Imigratie la PP Madrid. „ In regiunea Madrid, PP-ul prezinta 54 de candidati straini si dintre acestia 26 sunt romani si sunt prezenti in 31 de localitati. Asa ca, Partidul Popular ii integreaza pe romani. Le adopta revendicarile pentru a evolua, pentru a gasi locuri de munca, de a preogresa in Spania si suntem incantati ca in familia PP-ului exista multi reprezentanti romani „, a spus Perceval Manglano.\n\nPe langa populari mai sunt si alte partide spaniole care au romani pe listele de candidati, iar PIRUM, primul partid romanesc din Spania se prezinta la alegeri in cateva localitati. Pe 22 mai, peste 100 de mii de romani vor putea sa decida cine va fi primarul in localitatea in care locuiesc, iar partidele stiu ca voturile lor conteaza.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0473.html"
  }
}