{
  "title": "Doar 410 români întorşi din Italia şi Spania şi-au căutat de lucru în România",
  "content": "Statisticile autorităţilor române arată că din luna septembrie şi până la 31 ianuarie, doar 410 cetăţeani români, reveniţi acasă din Spania şi Italia au cerut, în ultimele şase luni, sprijinul ANOFM, a declarat la Madrid preşedintele Agenţiei, Silviu Bian. \n\n Aflat la Madrid pentru încheierea unui acord cu agenţia spaniolă de ocupare, INEM, Bian a precizat că România are în prezent cea mai mică rată a şomajului din Europa, 5,3%, şi că este pregătită pentru a face faţă unui eventual val de întoarceri a românilor din străinătate. În acest sens, românii care doresc să primească plata şomajului acasă, după o perioadă lucrată în Spania, pot beneficia de această plată timp de trei luni, la valoarea egală cu cea primită în Spania.\n\nDupă acest termen, românilor şomeri reveniţi acasă li se recalculează contribuţiile şi beneficiază de plata şomajului în baza legii din România, respectiv cu sumele adaptate la condiţiile din ţară. Preşedintele ANOFM a subliniat că în România există 16 mii de locuri de muncă vacante, dintre care două mii sunt în domeniul construcţiilor. Pentru sprijinul celor care se întorc şi caută un loc de muncă, ANOFM are un program de măsuri active, în cadrul cărora sunt prevăzute cursuri de recalificare, masă şi transport. Totuşi, a declarat Silviu Bianu, „nu putem avea un tratament special pentru românii din străinătate”. Deşi agenţia publică periodic locurile de muncă vacante şi oferă programe de sprijin pentru cei fără loc de muncă, doar 400 de români întorşi acasă din Spania şi Italia au cerut sprijin agenţiilor judeţene de ocupare a forţei de muncă.\n\nÎn cadrul deplasării în Spania, conducerea ANOFM a încheiat cu Agenţia spaniolă de ocupare a fortei de muncă INEM un protocol de colaborare care precede un acord mai amplu între ministerele Muncii din Spania şi Româniat. Beneficiarii direcţi vor fi românii din Spania care şi-au pierdut locurile de muncă din cauza crizei economice. \n\n Potrivit preşedintelui ANOFM, acordul va stabili un cadru larg de cooperare între cele două agenţii de profil din Spania şi România şi va implica operatorii de pe piaţa muncii: angajatorii, angajaţii, sindicatele şi alte organizaţii. Preşedintele ANOFM, Silviu Bian, a declarat la Madrid că unul din punctele acordului se va referi la proiectele de atragere a banilor din Fondul Social European şi în acest sens s-a declarat în favoarea parteneriatelor public-privat şi în acest sens a avut şi întâlniri şi cu asociaţii româneşti precum FEDROM sau FADERE. Sumele ar putea fi folosite pentru formare profesională, mediere şi reconversie, iar beneficiarii direcţi ar putea fi românii din Spania, aflaţi în situaţie dificilă din cauza crizei economice.\n\nAcordul între ministerele Muncii din cele două ţări va fi semnat la Bucureşti, în 4 mai, în prezenţa ministrului Muncii din Spania, Celestino Corbacho. Oficialul spaniol a declarat recent că cele două ministere caută soluţii pentru sprijinul românilor care şi-au pierdut locurile de muncă în Spania şi doresc să se întoarcă acasă. Numărul şomerilor români în Spania se apropie de 40 de mii, potrivit datelor oficiale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0707.html"
  }
}