{
  "title": "Madrid: Doi copii romani salvati dintr-un put de 10 metri adancime",
  "content": "Doi copii romani au fost salvati ieri dintr-un put de beton dupa ce disparusera, duminica seara, din localitatea madrilena Torrelaguna. Dupa ce familia a alertat autoritatile si locuitorii din Torrelaguna au demarat cautari in imprejurimi, cei doi copii au fost descoperiti, in mod surprinzator, intr-un canal adanc de 10 metri, aflat pe un teren izolat dintr-o alta localitate din regiunea Madrid, Algete.\n\nSpre bucuria tuturor, cei doi au fost gasiti teferi de pompieri, avand doar contuzii usoare. Disparitia s-a produs duminica seara, cand Florin si Andreea, de 8 si 10 ani, se jucau intr-un parc din apropierea casei si la un moment dat nu au mai fost de gasit. Mama copiilor, Maria, a anuntat disperata Politia si primaria a postat un anunt cu fotografia micutilor si datele de contact. Potrivit paginii web a primariei (torrelaguna.es), mama copiilor se temea ca acestia ar fi fost rapiti de fostul ei sot, dar Garda Civila nu a renuntat la nicio ipoteza. Ulterior s-a descoperit faptul ca tatal copiilor era plecat in Germania si, potrivit cotidianului El Mundo, dupa ce au fost salvati, copiii ar fi spus ca au fost dusi acolo de un barbat cu trasaturi magrebiene.\n\nNu se stie deocamdata cum au ajuns Florin si Andrea in apropierea unui cartier rezidential din Algete, aflat la aproape 30 de km distanta de casa lor si nu se cunoaste deocamdata cum au ajuns in acel put, care se afla intr-o constructie abandonata. Norocul copiilor a fost ca strigatele lor au fost auzite marti, in jurul orei 14, de doi vecini din Algete, care au chemat imediat pompierii.\n\nEchipajul de interventie a reusit sa-i scoata teferi pe Florin si pe Andrea si potrivit declaratiilor lui Pedro Hernandez, pompier madrilen, oferite pentru TVE, „ copiii s-au insufletit cand ne-au vazut, iar ca sa-i facem sa se destinda am incercat sa le vorbim despre ciocolata si dulciuri si sa le spunem glume. Au fost foarte curajosi. Pe baiat l-am scos destul de repede, insa fetita se afla sub o usa pe fundul putului si in cazul ei a fost mai dificila interventia „.\n\nFericirea mamei la aflarea vestii era suprinsa ieri de camerele de televiziune care au informat despre acest caz emotionant la Torrelaguna, o localitate in care traiesc multi romani. Ulterior, copiii au fost dusi la Spitalul La Paz din Madrid si urmeaza sa fie externati curand, spre fericirea locuitorilor din Torrelaguna, care ii asteapta acasa. In privinta circumstantelor in care s-a produs aceasta disparitie, anchetatorii vor continua cercetarile.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0460.html"
  }
}