{
  "title": "Sute de romani la slujba de Inviere de la Madrid",
  "content": "Invierea Mantuitorului Iisus Hristos a fost sarbatorita la Madrid de sute de romani care au urmarit cu emotie slujba de Inviere, oficiata la biserica ortodoxa Sf. Fecioara Maria. Romanii din Madrid au primit lumina Invierii de la Episcopul Spaniei si Portugaliei, IPS Timotei, care a oficiat slujba impreuna cu preotul paroh Teofil Moldovan.\n\nBiserica a fost arhiplina si mai multi credinciosi au fost nevoiti sa urmareasca slujba afara, in strada, unde a fost instalat un ecran pe care erau proiectate imagini din interiorul lacasului de cult. Ca sa permita acest lucru, politia locala a intrerupt circulatia pe strada pe care se afla biserica ortodoxa.\n\nAlaturi de romani, la slujba oficiata la Madrid au participat si ambasadorul Romaniei la Madrid, Ion Vilcu, impreuna cu alti membri ai personalului diplomatic, precum si oficiali din partea guvernului regional, care au transmis cu ocazia Invierii un mesaj de prietenie din partea autoritatii regionale a Comunitatii Madrid.\n\n„ Nu va ganditi ca sunteti departe de tara voastra, pentru ca acum Madridul este noua voastra casa si regiunea Madrid este foarte norocoasa pentru ca ati ales sa veniti aici si va primeste cu bratele deschise. Si trebuie sa va mai spun ca sunteti unul dintre cele mai importante active pe care le are Comunitatea Madrid. Multumesc mult. Cristos a Inviat! „, le-a spus Carlos Izquierdo – vice-ministru regional de Imigratie Madrid, romanilor care se aflau la Inviere la Madrid.\n\nLa finalul slujbei, dupa predica prin care romanii au fost chemati sa ramana in continuare cat mai aproape de biserica, Episcopul Timotei i-a indemnat pe romani sa aleaga anul acesta la conducerea tarii oameni cu credinta. „ Pentru ca stim cu totii ce an este va indemn sa ii alegeti pe acei care sunt aproape de Biserica, pe cei care sunt aproape de Dumnezeu, pe acei care stiu sa slujeasca si nu pe acei care doresc sa fie slujiti „, a spus IPS Timotei, Episcopul Spaniei si Portugaliei.\n\nSlujba de Inviere la biserica din Madrid\n\nCa in fiecare an, si in restul Spaniei, romanii s-au adunat in numar mare la biserici ca sa primeasca lumina si sa se bucure pentru Invierea Domnului Isus Hristos.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0371.html"
  }
}