{
  "title": "Româncă înjunghiată la Vitoria",
  "content": "O femeie de naționalitate română, în vârstă de 29 de ani, a murit joi în capitala regiunii autonome Țara Bascilor, Vitoria, după ce a fost înjunghiată.\n\nPresupusul autor al agresiunii care a curmat viața tinerei este partenerul său, în vârstă de 34 de ani, care a fost arestat deja de poliție.\n\nTragedia s-a petrecut în jurul orei 18, într-un apartament de pe strada Ricardo Buesa, din Vitoria, după cum informează Departamentul Basc de Securitate, citat de El Pais, care a precizat că autorul crimei a folosit un cuțit.\n\nLa scurt timp după tragedie, presupusul criminal s-a apropiat de o patrulă a Ertzaintza (Poliția Regională a Țării Bascilor) și ar fi mărturisit că tocmai și-a ucis soția. Polițiștii s-au deplasat la fața locului și au găsit corpul neînsuflețit al tinerei și un cuțit.\n\nÎn aceeași zi, Spania s-a confruntat cu un alt caz de violență domestică, în Iniesta, provincia Cuenca, unde o femeie a fost atacată cu o armă albă de soțul ei, care apoi s-a sinucis. Femeia a ajuns in stare gravă la spital.\n\nÎn urma investigațiilor, se pare că românca ucisă la Vitoria nu a prezentat niciodată o plângere pentru maltratare, după cum precizează autoritățile regionale.\n\nSoțul ei, presupusul autor al crimei, se află în continuare în detenție și urmează să fie prezentat în fața unui judecător.\n\nRadio Euskadi a reușit să intervieveze un prieten al familiei, care spunea că soțul victimei tocmai ieșise din închisoare, din România, și dorea să se întoarcă la Vitoria ca să trăiască împreună cu ea și cu cei trei copii pe care-i aveau: „ Miercuri am vorbit cu el și mi-a spus că dacă ea nu vrea să stea cu el o să plece în țară. Sunt fără cuvinte ”. Se pare că victima nu dorea acest lucru, după cum informează Europa Press.\n\nAutoritățile spaniole condamnă violența asupra femeii și pentru denunțarea cazurilor de maltrare au abilitat o linie telefonică gratuită care nu apare în factură – 016.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0223.html"
  }
}