{
  "title": "Ambasadorul Romaniei s-a intalnit cu asociatiile romanesti",
  "content": "Ambasada Romaniei la Madrid a organizat, joi 24 mai 2012, o noua intalnire a ambasadorului Romaniei, domnul Ion Vilcu, cu reprezentanti ai comunitatii romanesti din Spania.\n\nReuniunea, organizata in formatul Grupului de dialog – ce reuneste reprezentantii numeroaselor asociatii ale romanilor din Spania – a ocazionat un schimb de opinii, intre Ambasada Romaniei si mediul asociativ, pe o serie de teme prioritare pentru comunitatea romana, concordate in prealabil cu reprezentantii asociatiilor romanesti participante.\n\nTemele introduse spre dezbatere au privit: reformele guvernului spaniol si impactul acestora asupra comunitatii romanesti din Spania, rolul mediului asociativ in promovarea unei imagini de unitate si coeziune al comunitatii romanesti in relatie cu autoritatile spaniole; ocuparea fortei de munca din Spania si Romania: oportunitati de munca, cursuri de formare profesionala, legislatie (pensie, recunoastere vechime in munca, plata asigurarilor sociale; cooperarea intre sectia consulara de la Madrid si Asociatii (stadiul implementarii principalelor concluzii rezultate din ultima reuniune a Grupului de dialog din octombrie 2011).\n\nLa debutul reuniunii a participat viceconsilierul pentru probleme de imigratie din cadrul Guvernului Comunitatii Madrid, dl. Carlos Izquierdo Torres, iar la finalul dezbaterilor, reprezentanti ai Centrelor Hispano-Romane din Alcala de Henares si Coslada au realizat o prezentare succinta a programelor CEPI, precum si a modului de interactiune ale acestora cu mediul asociativ romanesc.\n\nIn cadrul interventiei sale, reprezentantul Comunitatii de Madrid a asigurat reprezentantii comunitatii romanesti de aprecierea si sprijinul guvernului regional de la Madrid, de importanta acordata de autoritatile spaniole cetatenilor romani, populatia straina cea mai numeroasa din Spania, considerand-o drept prioritara in definirea politicilor regionale de integrare. El a apreciat, totodata, relevanta dialogului aplicat, pragmatic, intre mediul asociativ si Comunitate si si-a exprimat interesul pentru interactiunea directa si organizarea in comun de actiuni care sa ofere vizibilitate comunitatii romanesti din Spania.\n\nLa randul sau, ambasadorul Ion Vilcu a propus ca ambasada sa defineasca o agenda care sa includa 2 – 3 actiuni de anvergura pentru 2012, adresate comunitatii romane, co-autorate de ambasada, Guvernul Comunitatii Madrid si mediul asociativ romanesc, care sa ofere vizibilitate si sa duca la intarirea coeziunii comunitatii romanesti din Spania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0357.html"
  }
}