{
  "title": "Ambasada transmite noi precizari privind restrictiile de munca pentru romani in Spania",
  "content": "Ambasada Romaniei de la Madrid a publicat pe pagina web noi precizari cu privire la regimul restrictiilor impuse de guvernul Spaniei la 22 iulie 2011 pentru muncitorii romani. La finalul anului trecut, guvernul de la Madrid a solicitat prelungirea restrictiilor pentru romani si in 2013.\n\nPotrivit comunicatului de presa, „ p ornind de la solicitarile si sesizarile cetatenilor, Ambasada Romaniei la Madrid a realizat demersurile necesare pe langa autoritatile spaniole competente „, in cadrul mecanismului institutional romano-spaniol creat pentru monitorizarea aplicarii restrictiilor de acces pe piata muncii, din care au reiesit urmatoarele clarificari si elemente de interes:\n\n\n\n a) Membrii de familie romani (sot, sotie, copil sub 21 de ani sau aflat in intretinere) ai unui cetatean european cu liber acces pe piata muncii din Spania: I. In plus fata de categoriile cunoscute, beneficiaza de liber acces pe piata muncii din Spania si\n\nCetateanul roman care este sotul, sotia, copilul sub 21 de ani sau aflat in intretinerea unui cetatean al unui stat membru UE (nu neaparat roman) care are drept de liber acces pe piata muncii din Spania, conform legislatiei europene in vigoare, beneficiaza de dreptul la libera angajare.\n\nb) Persoanele care au avut un contract de practica\n\nPersoanele care, la data de 22 iulie 2012, beneficiau de un contract de practica aflat in derulare, beneficiaza de drept de liber acces pe piata muncii din Spania.\n\nII. Nu beneficiaza de liber acces pe piata muncii din Spania\n\na) Partenerii inregistrati („pareja de hecho”) ai unui cetatean european cu liber acces pe piata muncii din Spania\n\nConform Anexei VII a Tratatului de aderare a Romaniei la Uniunea Europeana, dreptul de liber acces pe piata muncii din Spania se transfera doar sotului sau sotiei si copiilor sub 21 de ani sau peste aceasta varsta aflati in intretinere, NU si partenerului inregistrat („pareja de hecho”), pentru care angajatorul va trebui sa solicite o autorizatie de munca, pentru a putea lucra legal in Spania.\n\na) Cazul autorizatiilor de munca acordate pana la 31 decembrie 2012, desi contractul pentru care fusesera solicitate depasea aceasta data\n\nIn cazul in care perioada prevazuta in contractul de munca pentru care s-a solicitat o autorizatie de munca pentru un lucrator roman depaseste data de 31 decembrie 2012, dar autorizatia a fost acordata doar pana la acea data, se va prelungi din oficiu autorizatia, dupa cum urmeaza:\n\ni. contractele pentru perioada determinata, sub 1 an – se va prelungi autorizatia conform perioadei ramase din contract; \n\n ii. contractele pentru 1 an – se prelungeste autorizatia conform perioadei ramase, apoi cetateanul roman beneficiaza de liber acces pe piata muncii; \n\n iii. contractele pe perioada nedeterminata – se prelungeste autorizatia pana la finalul anului 2013. \n\n b) Schimbarea mentiunii referitoare la dreptul de munca pe teritoriul Spaniei care apare in certificatele de rezidenta eliberate dupa 22 iulie 2011\n\nIn situatia in care persoanei care la 22 iulie 2012 avea drept de liber acces pe piata muncii spaniola sau membrilor de familie li s-a trecut in certificatul de rezidenta mentiunea ca nu pot lucra in contul tertilor fara autorizatie de munca, sau daca ulterior acestei date cetateanul a dobandit drept de angajare (la fel membrii de familie) poate solicita, prin prezentarea documentelor doveditoare („vida laboral”, certificat de casatorie/nastere, dupa caz) eliberarea unui alt certificat de rezidenta in care sa nu mai apara mentiunea respectiva.\n\nc) Drepturile persoanelor care, in ciuda restrictiilor, au fost inregistrate cu contract la Securitatea Sociala spaniola fara autorizatie de munca, desi nu aveau drept de liber acces pe piata muncii\n\nDin ratiuni birocratice care tin de partea spaniola, un numar restrans de cetateni romani au fost angajati cu contract de munca inregistrat la Securitatea Sociala spaniola, cu toate ca nu aveau drept de libera angajare.\n\nDesi li se vor lua in considerare perioadele cotizate, atat pentru stabilirea dreptului la somaj, cat si pentru pensie, acesti cetateni nu au drept de liber acces pe piata muncii si pentru regularizarea situatiei in care se afla sau pentru o noua angajare, angajatorul trebuie sa solicite pentru ei autorizatia de munca.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0307.html"
  }
}