{
  "title": "Spania a votat OTV-ul",
  "content": "Romanii din Spania au ales PPDD, USL si ARD, in aceasta ordine, potrivit rezultatelor inregistrate la cele 41 de sectii din Spania. La majoritatea sectiilor infiintate pentru alegerile din 9 decembrie, partidul lui Dan Diaconescu a primit cele mai multe voturi, la mare distanta de contracandidatii de la USL si ARD.\n\nLa nivel de colegiu uninominal nr. 1, romanii i-au ales pe primul loc pentru Camera Deputatilor pe Aurelian Mihai (PPDD) si pe Viorel Riceard Badea (ARD).\n\nVoturile alegatorilor pentru candidatii din colegiile pentru diaspora, la Camera Deputatilor si Senat, s-au impartit intre Alianta Romania Dreapta si Uniunea Social Liberala, doar intr-un singur colegiu PP-DD obtinand un numar mai mare de voturi valabil exprimate in alegerile de duminica, potrivit proceselor verbale ale Circumscriptiei electorale nr. 43, informeaza Agerpres.ro .\n\nPentru Senat, in colegiul 1 de diaspora, cele mai multe voturi le-a obtinut Riceard-Viorel Badea din partea ARD (21.727 voturi valabil exprimate), urmat de Cristian David din partea USL (14.811), Eugen-Costinel Mihalache de la PP-DD (13.423). Numarul minim necesar (majoritatea) de voturi valabil exprimate pentru obtinerea unui mandat (parte intreaga) este de 27.060.\n\nIn colegiul 2 Senat de diaspora, candidatul USL a obtinut 2.498 de voturi valabil exprimate, Eugen Ionel Roventa de la ARD – 2.361, pe locul al treilea, la distanta mare, clasandu-se Dorel Singeorzan, candidatul PER, cu 354 de voturi. Numarul minim necesar (majoritatea) de voturi valabil exprimate pentru obtinerea unui mandat (parte intreaga) este de 2.936.\n\nPentru Camera Deputatilor, in colegiul 1 de diaspora, cele mai multe voturi valabil exprimate i-au revenit candidatului PP-DD Aurelian Mihai (12.682), urmat de candidatul USL Victor Socaciu – 12.347 de voturi si candidatul ARD William Gabriel Brinza – 11.787. Numarul minim necesar (majoritatea) de voturi valabil exprimate pentru obtinerea unui mandat (parte intreaga) este de 19.773.\n\nIn colegiul uninominal 2 de diaspora la Camera Deputatilor, candidatul ARD Eugen Tomac a obtinut, conform proceselor verbale, 11.473 voturi valabil exprimate, candidatul USL Victor Alexeev – 1.932 de voturi, iar candidatul PP-DD Gheorghe Vita – 531. Numarul minim necesar (majoritatea) de voturi valabil exprimate pentru obtinerea unui mandat (parte intreaga) este de 7.303.\n\nTot pentru Camera Deputatilor, in colegiul uninominal 3 de diaspora, Mircea Lubanovici (ARD) a obtinut 1.741 de voturi valabil exprimate, Ionela Tanase (USL) – 1.116, iar George Singeorzan (PP-DD) – 173 de voturi. Numarul minim necesar (majoritatea) de voturi valabil exprimate pentru obtinerea unui mandat (parte intreaga) este de 1.696.\n\nIn colegiul 4 de diaspora pentru deputati, candidatul USL Alexandru Ovidiu Raetchi a obtinut 1.291 de voturi valabil exprimate, candidatul ARD Cristina Baturi – 599, pe locul al treilea clasandu-se, conform proceselor verbale ale circumscriptiei 43, candidatul UDMR Csongor Robert Gruman – 160 de voturi valabil exprimate. Numarul minim necesar (majoritatea) de voturi valabil exprimate pentru obtinerea unui mandat (parte intreaga) este de 1.253.\n\nPer total, pe competitori electorali, la Senat, Alianta Romania Dreapta a obtinut 24.088 voturi valabil exprimate, Uniunea Social Liberala – 17.309, PP-DD – 13.707, PER – 2.249, PRM – 1.321, UDMR – 944, iar PPMT – 371. La Camera Deputatilor, cele mai multe voturi valabil exprimate au mers catre ARD – 25.600, USL – 16.686, PP-DD – 13.491, PRM – 1.159, UDMR – 1.154, PER – 443, FDGR – 314, FCER – 202, Uniunea Armenilor din Romania – 164, Asociatia Italienilor din Romania Ro.As.It – 143, Asociatia Partida Romilor ProEuropa – 106, alte 14 formatiuni politice si asociatii obtinand fiecare mai putin de o suta de voturi.\n\nColegiul uninominal 1 pentru strainatate este format din urmatoarele tari: Andorra, Austria, Belgia, Bulgaria, Cipru, Danemarca, Elvetia, Estonia, Finlanda, Franta, Germania, Grecia, Irlanda, Islanda, Italia, Letonia, Liechtenstein, Lituania, Luxemburg, Malta, Monaco, Norvegia, Polonia, Portugalia, Regatul Unit al Marii Britanii si Irlandei de Nord, Republica Ceha, San Marino, Slovacia, Slovenia, Spania, Suedia, Tarile de Jos (Olanda), Ungaria, Vatican/ Sfantul Scaun.\n\nColegiul uninominal 2 pentru strainatate cuprinde urmatoarele tari: Albania, Armenia, Azerbaidjan, Bangladesh, Belarus, Bhutan, Bosnia si Hertegovina, Brunei, Cambodgia, China, Coreea de Nord, Coreea de Sud, Croatia, Filipine, fosta Republica Iugoslava a Macedoniei, Georgia, India, Indonezia, Japonia, Kargazstan, Kazahstan, Laos, Malaezia, Maldive, Myanmar (Birmania), Mongolia, Muntenegru, Nepal, Republica Moldova, Rusia, Serbia, Singapore, Sri Lanka, Tadjikistan, Thailanda, Timorul de Est, Turcia, Turkmenistan, Ucraina, Uzbekistan, Vietnam.\n\nColegiul uninominal 3 pentru strainatate este format din Antigua si Barbuda, Argentina, Australia, Bahamas, Barbados, Belize, Bolivia, Brazilia, Canada, Chile, Columbia, Costa Rica, Cuba, Dominica, Ecuador, El Salvador, Fiji, Grenada, Guatemala, Guyana, Haiti, Honduras, Insulele Marshall, Insulele Solomon, Jamaica, Kiribati, Mexic, Micronezia, Nauru, Nicaragua, Noua Zeelanda, Palau, Panama, Papua-Noua Guinee, Paraguay, Peru, Republica Dominicana, Saint Kitts si Nevis, Saint Lucia, Saint Vincent si Grenadine, Samoa, Statele Unite, Suriname, Tonga, Trinidad si Tobago, Tuvalu, Uruguay, Vanuatu, Venezuela.\n\nColegiul 4 de deputati pentru strainatate este format din Afganistan, Africa de Sud, Algeria, Angola, Arabia Saudita, Bahrain, Benin, Botswana, Burkina Faso, Burundi, Camerun, Capul Verde, Ciad, Comore, Congo, Cote d’Ivoire (Coasta de Fildes), Djibouti, Egipt, Emiratele Arabe Unite, Eritreea, Etiopia, Gabon, Gambia, Ghana, Guineea, Guineea Ecuatoriala, Guineea-Bissau, Iordania, Irak, Iran, Israel, Kenya, Kuweit, Lesotho, Liban, Liberia, Libia, Madagascar, Malawi, Mali, Maroc, Mauritania, Mauritius, Mozambic, Namibia, Niger, Nigeria, Oman, Pakistan, Palestina, Qatar, Republica Centrafricana, Republica Democratica Congo, Rwanda, Sao Tome si Principe, Senegal, Seychelles, Sierra Leone, Siria, Somalia, Sudan, Swaziland, Tanzania, Togo, Tunisia, Uganda, Yemen, Zambia, Zimbabwe.\n\nPentru Senat au fost organizate doua colegii uninominale – colegiul 1 cuprinde colegiile 1 si 2 pentru Camera Deputatilor, iar colegiul 2 – colegiile uninominale 3 si 4 de deputati.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0312.html"
  }
}