{
  "title": "Cum au câștigat niște români din Valencia 300.000 euro pe net",
  "content": "Peste 250 de persoane au fost înșelate de o grupare de români care au creat pagini web prin intermediul cărora ofereau produse și servicii inexistente, imitând firme de prestigiu. Poliția spaniolă a descoperit că românii au încasat peste 300 de mii de euro din aceste înșelătorii.\n\nCu centrul de operații la Valencia, gruparea a deschis, cu documente false, aproximativ 50 de conturi bancare, prin intermediul cărora primeau banii din vânzări.\n\nAutoritățile spaniole au început cercetarea în acest caz în urmă cu mai bine de un an, după denunțuri privind mișcările bancare sesizate în mai multe conturi deschise cu documente de identitate românești. Transferurile se realizau atât din Spania, cât și din alte țări europene.\n\nRomânii vindeau, fictiv, aparate electronice, închiriau apartamente sau făceau oferte de muncă în țări din Europa. Produsele nu erau livrate și serviciile nu erau prestate, dar clienții plăteau.\n\nModul de operare a grupării cu clienții era comunicarea prin email, iar conexiunile erau, adeseori, realizate prin rețele WIFI gratuite, ceea ce a făcut dificilă localizarea membrilor săi.\n\nDupă ce primeau solicitarea de la cumpărători, infractorii îi obligau pe aceștia să facă transferul sumelor în conturile bancare deschise cu documente false. Imediat după primirea banilor, aceștia erau ridicați la bancomat și ulterior trimiși în România, fie prin intermediul companiilor de transfer rapid, fie cash, prin membrii organizației care făceau călătorii în România.\n\nPoliția a arestat opt bărbați, cu vârste cuprinse între 20 și 52 de ani, care operau de la domiciliul liderului acesteia. De aici, creau pagini de internet false, plasau anunțuri de produse și servicii și elaborau documentele ilegale pentru a putea deschide conturile așa-numiților „transportatori” de bani.\n\n– Când faceți cumpărături pe internet, verificați că paginile de acces sunt sigure: că sunt prevăzute cu iconul lacăt și că adresa începe cu “http”\n\n– Ofertele prea bune, cu preț exagerat de mic, mult sub cel real de pe piață, scrise cu greșeli de ortografie sau cu inadvertențe, sunt suspecte\n\n– Nu trebuie să aveți încredere în emailurile trimise de presupusul vânzător, care nu dau răspunsuri clare sau care încearcă să justifice întârzierea trimiterii produselor cu scuze\n\n– Deși anunțul inițial admitea mai multe modalități de plată, nu acceptați modificări în acest sens, mai ales dacă vă obligă să trimiteți sumele prin firme de transfer rapid de bani\n\n– Nu acceptați nicio ofertă care solicită plata în avans, nici nu oferiți date personale sau bancare\n\n– Citiți comentariile altor cumpărători despre pagina web în cauză, astfel veți putea descoperi la timp dacă este vorba de o înșelătorie\n\n– Verificați datele de contact ale firmei și dacă numărul de telefon este unul mobil sau nu are sediul în Spania, evitați orice tranzacție.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0158.html"
  }
}