{
  "title": "Madrid: Un roman din trei nu are de munca",
  "content": "Aproape 35 la suta dintre romanii din Madrid nu au loc de munca si doar o treime dintre ei doresc sa se stabileasca in Spania. 37 la suta vor sa se intoarca in Romania, 5 la suta se gandesc sa emigreze in alta tara, iar 19% nu stiu inca ce sa faca.\n\nIn conditiile crizei actuale, situatia romanilor care traiesc in regiunea Madrid este asemanatoare cu cea a tuturor imigrantilor care au o medie de 35% de someri. Aceste cifre au fost publicate in Sondajul Regional de Imigratie din regiunea Madrid, care a fost realizat pe baza a 3000 de interviuri cu straini care traiesc in regiune. Pentru acest sondaj au fost consultati si 800 de romani din Madrid, regiune in care comunitatea romaneasca este cea mai numeroasa in randul strainilor.\n\nMinistrul regional pe Probleme Sociale si Imigratie, Salvador Victoria, considera ca sondajul arata cum imigrantii din Spania se refugiaza in Madrid din fata crizei. „ Aceasta este una dintre cele mai exhaustive analize a populatiei imigrante si vedem ca 20% dintre straini provin din alte regiuni ale Spaniei. Acest lucru ne indica faptul ca Madridul s-a convertit intr-o regiune refugiu in aceste timpuri de criza „, precizat Salvador Victoria, ministrul regional pe Probleme Sociale si Imigratie.\n\nLa Madrid si in orasele din jur traiesc peste 220 de mii de romani. Femeile continua sa-si gaseasca mai usor de munca decat barbatii. Peste 60 la suta dintre femei au loc de munca, iar barbatii doar in proportie de 49 %. Peste 53 % dintre romanii din Madrid s-au stabilit in regiune in perioada 2001 – 2006 si doar 10,47 la suta dintre ei au venit in ultimii doi ani.\n\nSondajul executat de Comunitatea Madrid cuprinde si date despre viata de familie a strainilor, despre cati bani trimit acasa si daca au acces la internet. Partenerii de viata ai strainilor sunt in general de aceeasi nationalitate si doar 5,71 % sunt de origine spaniola. Studiul publicat de guvernul regional al Comunitatii Madrid mai arata ca 92,16 la suta dintre romanii din regiune sunt casatoriti cu romance, 4,33 % au un partener de viata spaniol, iar 3,51 % sunt de alta nationalitate.\n\nIn privinta numarului de copii, aproape jumatate dintre familiile de romani au un copil (48,55 %), 38,22 % au doi copii si 10,33 % au cate 3 copii. Intoarcerea in Romania este un plan imediat pentru 37,97 % dintre romanii din Madrid, in timp ce 37,59 % dintre ei vor sa se stabileasca in Spania. Aproximativ 5 % dintre romani vor sa plece in alta tara din Europa si un procent important de compatrioti (19,17 %) nu stiu inca ce decizie sa ia.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0364.html"
  }
}