{
  "title": "Evenimentul tradițional dedicat celei de-a noua artă •",
  "content": "În perioada 17-19 septembrie, la Centrul Cultural din Zrenianin s-a desfășurat ediția a XII-a a Festivalului de Strip – benzi desenate, intitulat „STRIPOLIS”. Acest eveniment unic la noi în țară, a alăturat un număr important de autori de benzi desenate din Serbia și din străinătate. \n\n Fanii celei de-a noua artă, cum este numită arta benzilor desenate, și iubitorii acestui gen au avut ocazia să admire expoziția de benzi desenate, intitulată ,,Lumea în nori – Franța – Serbia”, o istorie comună prin benzi desenate, care a fost realizată în cooperare cu Institutul Francez din Serbia. Expoziția a fost deschisă de Stanislas Pierre, consilier cultural al ambasadei Franței și director al Institutului Francez din Serbia, iar numerosul public prezent au fost salutați de către Branko Djukić, editor al revistei „Stripolis” și autor al proiectului. Pe lângă participarea la discuții, toți cei interesați au putut afla noutăți din producția publicistică, pe care o acoperă domeniul benzilor desenate, în timp ce numeroși invitați ai festivalului au creat benzi desenate la fața locului. \n\n În ultimii 12 ani, Centrul Cultural Zrenianin a lansat un număr important de titluri de carte, cuprinzând volume de versuri pentru copii, poezie, proză contemporană, studii teoretice și dramă, publicând și douăsprezece ediții ale revistei internaționale de benzi desenate „STRIPOLIS”, considerată de critici ca fiind una dintre cele mai bune reviste de benzi desenate din regiune. ,,Stripolis” este unul dintre cele mai importante branduri ale orașului, care depășește cadrul culturii locale. Și în acest an a avut loc evenimentul în cadrul căruia s-au realizat desene pentru public, astfel încât fiecare vizitator al festivalului a primit desenul dorit al eroului preferat și va fi disponibilă imprimarea gratuită serigrafică pe tricouri, precum și imprimarea digitală UV pe gadgeturi.\n\nArticolul integral îl puteți citi în numărul 39 din 25 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_1015.html"
  }
}