{
  "title": "Devotat profesiei sale de protector al florei şi faunei • Libertatea",
  "content": "Đerđ este născut în anul 1960 în satul Šušara, localitate populată cu apartenenţi ai minorităţii maghiare. A absolvit Facultatea de Silvicultură din Belgrad şi este angajat la Ocolul silvic din Banatski Karlovac. Este devotat profesiei sale, şi pe parcursul anilor s-a angajat cu multă dăruire de sine, pentru a proteja de la dispariţie populaţia de păsări rare, precum este acvila de câmpie sau şoimul de Banat, veveriţa, populaţia de animale sălbatice din specia felinelor.\n\n,,Sunt născut în satul Šušara, înconjurat de pădurea de arbori cu frunza căzătoare, unde mirosul îmbătător al florilor de câmpie îţi dă un nou elan pentru muncă. Îmi amintesc cu drag de dimineţile în care m-am trezit cu ciripitul drăgălaş al pupezei şi sticletelui. În fiecare zi m-am plimbat prin pădurea de brazi şi am respirat aerul plăcut al răşinii. Am fost încântat de tot ceea ce mi-a oferit această privelişte şi am decis să mă înscriu la Facultatea de Silvicultură din Belgrad. \n\n Visul meu s-a împlinit, după care m-am angajat la Ocolul silvic din Panciova. După aceea am fost transferat aici, la Banatski Karlovac, unde mi-a fost încredinţată grija pentru flora şi fauna din cadrul Rezervatului natural ,,Dunele Deliblăţii”. Această regiune reprezintă o insulă a stepei ce se caracterizează printr-o varietate de ierburi, arbuşti şi habitate forestiere. Bogăţia florei din această regiune se reflectă în existenţa a aproximativ 900 de specii de plante superioare, inclusiv rarităţi şi multe relicve, precum şi specii, care au răspândire redusă în Câmpia Panonică. Doar aici, în ceea ce priveşte întregul teritoriu al Serbiei, găsim: bujor, bujorul de stepă, pelinul. În acest habitat trăiesc, de asemenea, şi 20 specii de orhidee. Vegetaţia forestieră naturală este reprezentată de păduri de tei alb şi stejar masiv. La începutul secolului al XIX-lea, dunele au fost stabilizate cu plantaţii de salcâm. Astăzi, peste jumătate din suprafaţa dunelor este cultivată, iar unele zone dispun de un fond cinegetic bogat. \n\n Având în vedere prezenţa unui număr mare de specii de păsări, inclusiv rare şi multe pe cale de dispariţie, acest domeniu a fost inclus în unul dintre cele mai importante habitate europene protejate pentru păsări.\n\nArticolul integral îl puteți citi în numărul 46 din 13 noiembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0179.html"
  }
}