{
  "title": "Sfânta Cruce, Altar de jertfă al Mântuitorului • Libertatea",
  "content": "Toate religiile lumii, din trecut şi de azi, au avut şi au semne şi simboluri specifice: unele corpuri cereşti (soarele, luna, stelele), altele corpuri şi figuri de animale, iar altele obiecte de tot felul. În acelaşi timp, suverani şi popoare, armate, instituţii, asociaţii, familii nobile etc. au adoptat diferite simboluri, socotite reprezentative.\n\nDeosebit de toate religiile şi celelalte instituţii omeneşti, creştinismul se prezintă în faţa lumii, de douăzeci de veacuri, cu cel mai simplu, dar şi cel mai mare dintre semne: Sfânta Cruce. Prin comparaţie, nici unul dintre celelalte n-a reprezentat mai bine un fapt, un adevăr, o realitate. De ce? Pentru că Sfânta Cruce nu este un simbol mitologic, o idee, un obiect magic ori artistic, ci Altar, pe care Iisus Hristos S-a jertfit, ca să ne mântuiască. Părinţii Bisericii ne învaţă că Sfânta Cruce are trei semnificaţii: obiect sfânt, semn de închinare şi cale de urmat, misiune. În pofida faptului că s-a vorbit şi s-a scris enorm despre ea, că ştim, aşadar, foarte multe lucruri, Sfânta Cruce rămâne, în esenţă, o mare taină, sau „uşa tainelor” – cum frumos exprimă un vers din Acatistul Sfintei Cruci (Icos 6), aşa cum de-a pururi taine rămân Sfânta Treime, Întruparea Mântuitorului, Euharistia etc., pe care le primim şi le înţelegem numai prin credinţă. Trebuie să reţinem, de asemenea, că în ierarhia liturgică Sfânta Cruce se situează imediat după Maica Domnului şi înaintea sfinţilor. Să ne amintim că la încheierea unor slujbe (otpust) se rosteşte: „Hristos – Adevăratul Dumnezeul nostru, pentru rugăciunile Preacuratei Maicii Sale, cu puterea cinstitei şi de viaţă făcătoarei Cruci şi cu ale tuturor sfinţilor, să ne miluiască şi să ne mântuiască…”. \n\n Înţelegem, astfel, că Hristos ne mântuieşte şi cu puterea Crucii. Așa ne explică Sf. Damaschin despre puterea Sfintei Cruci. Iar cetățenii comunei Alibunar, datorită unor întâmplări nefericite, au demarat un proiect, care a fost dus la bun sfârșit.\n\nArticolul integral îl puteți citi în numărul 29 din 16 iulie 2022",
  "metadata": {
    "original_file": "Libertatea_0163.html"
  }
}