{
  "title": "Prăznuirea Nașterii Maicii Domnului, hramul BOR din localitate • Libertatea",
  "content": "În fiecare an, pe 8 septembrie, este prăznuită cea mai importantă sărbătoare de la începutul anului bisericesc, Nașterea Maicii Domnului sau Sfânta Maria Mică, așa cum este cunoscută în popor. Aceasta are o însemnătate deosebită pentru toți credincioșii, în special pentru cei din Iancaid, care sărbătoresc hramul Bisericii Ortodoxe Române din localitate și ziua satului. Sărbătoarea creștină adună mulți iancaizeni plecați din satul natal și stabiliți în diverse colțuri ale țării, precum și oaspeți din alte localități voivodinene.\n\nAșa a fost și anul acesta, când, cu prilejul hramului Bisericii și al sărbătorii satului, au fost organizate câteva evenimente tradiționale. Deși pe vremuri erau mai numeroase, acum pot fi numărate pe degetele unei mâini. Cea mai importantă manifestare – concursul gastronomic de preparare a ciorbei de pește la ceaun – a avut loc sâmbătă, 7 septembrie, pe terenul de sporturi mici din centrul satului. În cele două zile de sărbătoare, sâmbătă, în același loc, a avut loc și „Caravana basmului bănățean”, iar duminică, 8 septembrie, s-au desfășurat o Liturghie la Biserica Ortodoxă Română din Iancaid și concursul organizat de Asociația de Vânători „Jankov Most – Iancaid” din localitate. \n\n Inaugurarea celei de-a XV-a ediții a concursului culinar „Iancaid, o poveste…” a avut loc sâmbătă, 7 septembrie, pe terenul de sporturi mici din centrul satului. În jurul ceaunelor, într-o atmosferă de prietenie, povești pescărești, schimb de experiențe culinare și voie bună, s-a desfășurat tradiționalul concurs de preparare a ciorbei de pește. La competiția gastronomică, organizată de maestrul bucătar Gabriel Țarina, cu sprijinul Comunității Locale Iancaid, al primarului Marinel Puzdrea și al secretarei Renata Becher Ungur, și sponsorizată de magazinul „OK” și atelierul „Puzdrea” din localitate, au participat 30 de echipe de maeștri culinari din Iancaid, satul vecin Mihajlovo, Jitiște, Zrenianin, Mužlja, Stajićevo, precum și din alte localități de pe raza municipiului Zrenianin și din diverse localități voivodinene.\n\nArticolul integral îl puteți citi în numărul 37 din 14 septembrie",
  "metadata": {
    "original_file": "Libertatea_0896.html"
  }
}