{
  "title": "Talentul înnăscut i-a format cariera de muzician •",
  "content": "Cristian Giugea a intrat în lumea muzicii în anul 1994. De atunci şi până în momentul de faţă a realizat succese de invidiat în domeniul muzicii, şi meritele lui i-au trasat calea de a deveni un distins muzician şi dirijor al Orchestrei de muzică populară de pe lângă Centrul de Cultură a comunei Alibunar.\n\nEste unul din fondatorii Societăţii Cultural-Artistice ,,Armonia” care l-a ajutat să devină un artist şi un profesionist de talie care i-au marcat cariera sa de muzician cunoscut pe meleagurile noastre. Cristian a concertat pe scena Festivalului Internaţional ,,Trandafir de la Moldova” organizat la Iaşi, fiind premiat pentru prestaţia lui reuşită. Este un băiat minune despre care doar faptele vorbesc. \n\n ,,Primii mei paşi în lumea muzicii i-am făcut în anul 1994, când m-am înscris la cursurile de muzică la instrumentul acordeon, la şcoala de muzică a lui Nica Bandi, iar apoi am urmat orele de teorie muzicală la prof. Todor Petrovici. După aceea am urmat cursurile la Şcoala de Muzică ,,Jovan Bandur” din Panciova, secţia acordeon clasic, unde paralel am frecventat cursurile la şcoala elementară, iar apoi şcoala medie de muzică clasică pe care le-am absolvit cu succes exemplar. Am continuat perfecţionarea mea pe plan educaţional absolvind Facultatea de Învăţători, specializarea în domeniul Metodicii muzicii şi am susţinut masterul la acordeon clasic. Din anul 1995, m-am alăturat Orchestrei de muzică populară ,,Ion Durain” care a activat pe lângă Căminul Cultural din Petrovasâla. Pot spune cu certitudine că evoluţia mea în această orchestră de muzică populară m-a ajutat foarte mult să cunosc secretele muzicii orchestrale. Îmi amintesc cu plăcere de acele repetiţii necontenite pe care le-am avut în fiecare seară la căminul cultural şi de emoţiile împărtăşite alături de colegii mei dragi, care mi-au rămas întipărite în suflet. Ţin să amintesc că această orchestră a fost condusă de regretatul Ionel Bunda, din care a făcut parte fratele său, Valentin Doru Bunda, care nu mai este nici el printre cei vii.\n\nArticolul integral îl puteți citi în numărul 7 din 12 februarie 2022",
  "metadata": {
    "original_file": "Libertatea_0170.html"
  }
}