{
  "title": "Gheorghe-Ghiţă Şorgean (12 aprilie 1937 - 5 ianuarie 2021) •",
  "content": "Gheorghe Şorgean este un model de nobleţe intelectuală şi sufletească. Îi suntem recunoscători pentru fiecare lucrare îndrumată, pentru moştenirea scrisă, vorbită şi spirituală lăsată posterităţii.\n\nS-a născut la Petrovasâla din tatăl Petru-Stevan (numit Ciţu sau Păun) şi mama Elena, născută Jifcu. Şcoala primară o termină în satul natal, Petrovasâla, iar mai apoi Liceul Mixt Român din Vârşeţ, în iunie 1956. Facultatea de Drept din Belgrad o termină în iunie 1960.\n\nDe atunci lucrează, timp de 41 de ani, numai la tribunal. Judecător a fost ales prima dată de în 19 decembrie 1961 şi a funcţionat ca judecător la Tribunalul Cercual din Panciova.\n\nDe atunci a funcţionat ca judecător timp de peste 40 de ani. A fost judecător la tribunalele comunale din Covăciţa şi Panciova, iar din anul 1969 la Tribunalul Regional din Panciova, mai târziu la cel din Novi Sad.\n\nDin anul 1977 a fost judecâtor la tribunalele provinciale: Tribunalul Muncii Asociate din Voivodina, unde a fost ales şi în funcţia de locţiitor al preşedintelui Tribunalului şi al Tribunalul Suprem al Voivodinei.\n\nÎn 1988 a fost ales şi a funcţionat ca judecător la Tribunalul Suprem din Serbiei, până în ianuarie 2002, când s-a pensionat.\n\nToată viaţa a lucrat la tribunal şi rar se poate găsi cineva care a funcţionat în continuitate, respectiv fără întrerupere, ca judecător timp peste 40 de ani în această funcţie responsabilă, dar nobilă şi distinsă…\n\nA scris şi a publicat în revistele de specialitate „Naša praksa”, „Pravo, teorija i praksa”, „Glasnik advokatske komore Vojvodine” din Novi Sad şi „Bilten Vrhovnog Suda Srbije”, „Sudska praksa” şi „Pravni informator” din Belgrad, precum şi „Radničko samoupravljanje” din Niš, studii din domeniul dreptului penal, civil, al muncii şi administrativ.\n\nÎn anul 2002 i-a apărut volumul „Expertiza medicală şi dreptul asiguraţilor”, publicat la Editura „Intermex” din Belgrad, iar mai târziu, în 2007, şi volumul „Pensia pentru limita de vârstă şi pensia de urmaş”. la aceeaşi editură. A treia carte a fost publicată în limba română la Editura „Traian Căta” din Vladimirovaţ-Petrovasâla, în 2010, şi se intitlulează „Cunoştinţa binelui şi răului – Înţelepciuni”.\n\nÎn calitate de membru al Comisiei de examinare a candidaţilor pentru funcţia de judecători şi avocaţi a contribuit substanţial la instruirea lor.\n\nA cules şi publicat proverbe şi zicători în revista „Tradiţia” din Novi Sad, iar cele mai multe în revista „Familia” lui dragă din Petrovasâla. Ca bibliofil a fost acela care a descoperit unicul număr, găsit la noi, al revistei „Familia” din 1910, păstrat în biblioteca lui personală, revistă după care poartă numele şi actuala revistă petroviceană.\n\nArticolul integral îl puteți citi în numărul 2 din 16 ianuarie 2021",
  "metadata": {
    "original_file": "Libertatea_0279.html"
  }
}