{
  "title": "Prioritatea Guvernului Provincial este investiția în orașele din Banatul de Sud • Libertatea",
  "content": "Săptămâna trecută, în orașul Vârșeț, a efectuat o vizită Maja Gojković, președintele Guvernului Provincial. Maja Gojković, împreună cu Dragana Mitrović, primarul orașului Vârșeț, Dejan Santrač, viceprimarul orașului, și Dejan Cebzan, membru în Consiliul Executiv al orașului, responsabil pentru infrastructură, au vizitat mai întâi Școala Elementară „Vuk Karadžić”. Acolo, au fost întâmpinați de Ana Avramović, directoarea școlii, care i-a informat despre activitatea instituției și despre necesitatea unei reconstrucții totale a fațadei școlii. \n\n După aceea, delegația a vizitat Școala Elementară „Paja Jovanović”, unde au fost întâmpinați de Oana Omoran, directoarea școlii, cu care au discutat despre introducerea unui sistem de încălzire centrală în instituție.\n\nDelegația a vizitat și cimitirul orașului, unde urmează să fie realizat un drum de acces către noul cimitir al orașului. \n\n La Primăria orașului Vârșeț, Maja Gojković a discutat cu Dragana Mitrović despre proiectele în derulare și noile investiții care vor contribui la dezvoltarea și îmbunătățirea vieții cetățenilor. \n\n Maja Gojković, președintele Guvernului Provincial, a declarat următoarele: „Astăzi am stabilit prioritățile muncii noastre comune pentru acest an. Vom acorda mai multă atenție Banatului de Sud pentru a contribui la îmbunătățirea standardelor în orașele și comunele din acea parte a provinciei. Am văzut starea clădirilor școlilor și recomandăm insistent ca aceste proiecte să fie susținute. Se acordă prioritate școlilor cu fațade deteriorate, deoarece aceasta poate reprezenta o problemă serioasă de siguranță, precum și introducerii sistemelor de încălzire centrală, mai ales că aceste instituții sunt de învățământ. Guvernul Provincial este pregătit și va începe în curând să publice concursuri în toate domeniile pentru susținerea administrațiilor locale.” \n\n Ea a explicat că a făcut apel la conducerea orașului să aplice la concursurile organizate de secretariatele provinciale și de Administrația Investițiilor Capitale, pentru ca implementarea proiectelor să poată începe cât mai curând. \n\n Potrivit declarațiilor Majei Gojković, o veste bună este că lucrările la sala de sport din localitatea Uljma vor fi finalizate în curând, deși încă se așteaptă documentația necesară pentru ca sala să fie predată oficial cetățenilor spre folosință. \n\n Referitor la proiectul care vizează construirea unei legături rutiere de acces cu noul cimitir al orașului, aceasta a subliniat că este un obiectiv important pentru toți cetățenii, deoarece implementarea sa va contribui semnificativ la creșterea siguranței circulației. \n\n La eveniment a participat și Bojan Vranjković, secretarul provincial pentru energie, construcții și transport. Acesta a anunțat că, în anul 2025, trei clădiri de pe teritoriul orașului Vârșeț vor fi reabilitate energetic printr-un proiect finanțat de Banca Europeană pentru Reconstrucție și Dezvoltare. Este vorba despre două școli primare și o grădiniță, unde se va realiza renovarea completă a fațadelor, schimbarea ferestrelor și alte îmbunătățiri menite să asigure economii semnificative de energie. \n\n La final, mulțumind președintelui Guvernului Provincial, Maja Gojković, pentru vizita sa, primarul orașului Vârșeț, Dragana Mitrović, a declarat că orașul beneficiază de un sprijin considerabil din partea provinciei. Ea a subliniat că prioritatea orașului în acest an este să investească cât mai multe resurse financiare în domeniul educației. \n\n Guvernul Provincial și orașul Vârșeț au implementat numeroase proiecte capitale în trecut, cum ar fi construcția Zonei Industriale „Nord” și extinderea rețelei de canalizare în localitatea Pavliš. Se speră ca această colaborare să continue și în viitor. \n\n Autoguvernarea locală a pregătit numeroase proiecte, educația fiind în centrul priorităților conducerii. Printre proiectele pregătite, care au deja autorizații de construcție, se numără reconstrucția spitalului general, construirea unei piscine și reabilitarea stadionului.\n\nArticolul îl puteți citi în numărul 4 din 25 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0584.html"
  }
}