{
  "title": "Pentru o siguranță mai bună în trafic • Libertatea",
  "content": "Deși orașul Vârșeț nu are râu, nu înseamnă că este scutit și cruțat de inundații. Și anume, pârâul Mesici curge prin întregul oraș, și chiar prin centrul orașului are un curs de apă nereglementat de zeci de ani și este o sursă de problemă ecologică, dar mai ales supus inundațiilor în timpul ploilor abundente. Vârșețeni spun: ,,nici un pârâu mai mic, nici o problemă mai mare”. În ultimele zile s-au efectuat lucrări la curățarea șanțurilor de scurgere în pârâul Mesici, astfel încât acum s-a permis drenarea apelor atmosferice și s-a împiedicat scurgerea acestora pe drum. Înainte de efectuarea lucrărilor, canalele de scurgere de-a lungul drumului, precum și canalul existent, au fost înfundate, ceea ce a creat probleme majore în timpul ploilor. O anumită cantitate de apă din acest canal a ajuns pe șosea, ceea ce reduce semnificativ nivelul de siguranță, mai ales iarna când temperatura scade sub zero grade. De asemenea, în această porțiune, se întâmplă adesea ca pe drum să apară depuneri de noroi, care apar datorită muncii fermierilor pe câmp când vremea e ploioasă. Fermierii care vin de pe dumurile de hotar cu tractoarele aduc noroi pe șosea, ceea ce poate fi cauza accidentelor de circulație. Dar după lucrările efectuate situația este mult mai bună și favorabilă pentru toți care conduc vehicule. Despre această acțiune de curățenie, în câteva cuvinte ne-a explicat Dejan Cebzan, care este membru în Consiliul executiv al orașului Vârșeț, responsabil pentru Infrastructură, care a menționat următoarele:\n\n„Canalul care era înfundat din cauza depunerilor îndelungate de frunze, noroi și chiar ramuri, nu a putut primi o cantitate mare de apă, astfel că apa a ajuns pe drum. Prin profilarea canalului și curățarea canalelor, sperăm că am rezolvat această problemă.”\n\nArticolul integral îl puteți citi în numărul 4 din 22 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0779.html"
  }
}