{
  "title": "O viață mărturisită în amănunt • Libertatea",
  "content": "Ce e greu rămâne nespus. Durerea nu aduce bine, dar între cuvinte e tăcerea, în această tăcere e suspinul ascuns. Vieți diferite și multe cuvinte, iar Iliana ne povestește despre viața sa, la care dacă te uiți în trecut e rai, iar dacă te uiți în prezent e neputință.\n\nIliana Aorica Lațcu, o femeie care s-a destăinuit și ne-a făcut să înțelegem că nu trebuie să ne bucurăm de ceea ce așteptăm, ci de așteptare în sine, pentru că un om care așteaptă are speranță, are și vise, iar cel ce visează, este un om fericit în sufletul său. Iliana Aorica Lațcu s-a născut la Alibunar. Despre amintiri ne povestește că, pe timpuri, oamenii au știut să trăiască, doar cu magazine, școală, biserică. Fără multe dintre cele din zilele noastre. Și totuși, acei oameni erau fericiți. Așa erau părinții săi, care erau oameni gospodari, mama casnică, iar tatăl agricultor.\n\nBunicii săi, despre care își amintește cu dor, erau pricepuți la diferite meșteșuguri. Bunica era meșter popular, deși a fost și este o muncă migăloasă, dânsa cosea costume cu mare drag, pe când bunicul, și el meșter de port popular, se ocupa de brodatul cojoacelor populare. Pe lângă cele amintite din perioada copilăriei, dânsa își amintește cu drag și de prieteniile pe care le-a făcut și care au rămas până în prezent. Pentru că, după cele mărturisite de dânsa: ,,ce e viața în singurătate și fără prieteni?”\n\nIliana a urmat școala elementară din Alibunar, acolo unde a avut-o ca învățătoare pe Emilia Barbu. La întrebarea, ce a făcut-o să rețină atât de multe lucruri din acea perioada, și de ce ține neapărat să amintească numele învățătoarei, Iliana ne răspunde: ,,De un om bun îți amintești mereu. Amintirile frumoase, acestea îți dau putere să devii un om puternic mai târziu. Dumnezeu mi-a scos-o în cale, pe învățătoarea mea, ca să mă învețe ce e bine și ce e rău în viață, prin bunătatea sufletului ei.”\n\nArticolul integral îl puteți citi în numărul 56 din 28 ianuarie",
  "metadata": {
    "original_file": "Libertatea_0138.html"
  }
}