{
  "title": "Dialogul social, o treaptă spre o societate mai bună • Libertatea",
  "content": "Ministrul pentru Drepturile Omului, ale Minorităților și pentru Dialogul Social, Gordana Čomić, împreună cu colaboratorii de la ministerul respectiv, a luat parte la ședința organizată la Districtul Administrativ al Banatului de Sud. Ședința a avut loc pe data de 24 mai şi a fost organizată cu scopul de a face schimb de informații din domeniul dezvoltării durabile și celui de activitate al ministerului.\n\nCu această ocazie, la ședința din sala mare a Administrației orașului Panciova au luat parte: prefectul Districtului Administrativ al Banatului de Sud, Marina Toman; primarul Panciovei, Aleksandar Stevanović; precum și reprezentanții autoguvernărilor locale, centrelor locale de asistență socială, secției de poliție, centrelor regionale ale Agenției Naționale pentru Ocuparea Forței de Muncă, reprezentanții consiliilor minoritățiilor naționale și ai societăților civile. \n\n Marina Toman a mulțumit ministrului Čomić și colaboratorilor săi pentru faptul că, tocmai Districtul Administrativ al Banatului de Sud, este primul căruia i-au făcut vizită după adoptarea noilor legi. \n\n Reamintim că săptămâna trecută a fost adoptată Legea privind egalitatea de gen, precum și modificările și anexele legate de Legea privind interzicerea discriminării. „Dialogul despre segmentele societății și despre strategia de dezvoltare este o bună modalitate pentru a îmbunătăți colaborarea dintre diverse subiecte, factori ai societății sau instituții, care sunt cruciali pentru progresul unei societăți. Pentru noi este de o mare imporanță dialogul despre incluziune, politica socială, dar și despre multiculturalitate, respectiv despre minoritățile naționale”, a punctat doamna Toman. \n\n Ministrul Gordana Čomić a declarat că scopul acestor ședințe, organizate de Ministerul pentru Drepturile Omului, ale Minorităților și pentru Dialogul Social, este de a afla necesitățiile cetățenilor de la nivel local, pe care ministerul respectiv ar trebui să le implementeze. „Dorim ca prin dialogul cu perfecții autoguvernărilor și districtelor locale să demonstrăm că este posibil ca ministerul să fie un instrument pentru oamenii de la nivel local, fiindcă autoguvernările locale sunt într-adevăr locurile unde se aplică legile”.\n\nArticolul integral îl puteți citi în numărul 21 din 29 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0531.html"
  }
}