{
  "title": "Cele mai notabile evenimente din Torac la sfârșitul anului • Libertatea",
  "content": "Anul 2024, la Torac a fost marcat de o mulțime de evenimente desfășurate prin realizarea multor proiecte, manifestări culturale, sportive, distractive și lucrări de construcție. \n\n Lucrările de reconstrucție a vechiului Cămin Cultural din Torac, viitorul Muzeu Etnografic al Românilor din Voivodina, începute la sfârșitul anului 2022, au continuat pe tot parcursul anilor 2023 și 2024. \n\n La sfârșitul lunii ianuarie, la Torac s-a sărbătorit Ziua Culturii Naționale prin manifestarea „Eminescu în durată eternă”, unde elevii școlii au impresionat publicul cu un recital de poezii din opera marelui poet Mihai Eminescu. Tot în luna ianuarie, spre bucuria enoriașilor din Toracul Mare, a fost sfințită și inaugurată sala parohială.\n\nÎn luna mai, torăcenii au adus în fața publicului piesa „Doi pe o bancă”, participând astfel la „Zilele de Teatru”. De asemenea, sărbătoarea iei românești și a Sânzienelor a fost marcată pe 23 iunie, în curtea Școlii Elementare „George Coșbuc”, cu dansuri, cântece și poezii românești. \n\n Pe 11 iulie, în sala mare a Adunării comunale din Jitiște, a fost aleasă noua conducere comunală. Laura Petrovici, din Torac, a fost aleasă președinte al Adunării comunale Jitiște, iar Svetlana Babić, din Jitiște, a fost aleasă vicepreședinte. La propunerea noului președinte al Adunării comunale, Ivana Petrić, din Banatsko Karađorđevo, a fost aleasă președinte al comunei Jitiște. \n\n Ca în fiecare an, sărbătoarea satului Torac a cuprins numeroase manifestări interesante. La Complexul Etnografic „Casa Bănățeană” a avut loc un eveniment literar-artistic dedicat Zilei Limbii Române, intitulat „În cinstea limbii române, în cinstea Toracului”, care a inclus prezentări, proiecții de film, recitaluri și momente muzicale. \n\n Asociația „Bănățenele” a organizat manifestarea „Secretele din bucătăria bunicii”, iar tradiționala competiție gastronomică „Gulașiada” a adunat pasionații de bucătărie. Programul a inclus și meciuri amicale de minifotbal între echipele din Săcălaz și Torac, distracție în aer liber, un atelier de desen pentru copii, un defileu al autospecialelor de pompieri la care au participat Societățile Pompierilor Voluntari din Torac, Torda și Lazarevo, și un party plin de spumă. \n\n La încheierea manifestării, Asociația pentru Artă și Cultură Românească „Vichentie Petrovici-Bocăluț” a organizat un spectacol cultural-artistic. \n\n În această vară, credincioșii din Toracul Mic și Toracul Mare au fost onorați de prezența Episcopului Daciei Felix, Preasfințitul Părinte Ieronim, care a oficiat Sfânta Liturghie în ambele biserici. Anul acesta, corul bisericesc bărbătesc din Toracul Mare a înregistrat progrese remarcabile. Acest cor, condus de Todor Ursu, a participat în toamnă la slujba religioasă oficiată în Biserica „Sfântul Ierarh Nicolae” din Zona Soarelui, Timișoara. \n\n Tot legat de biserică, trebuie menționat că la biserica din Toracul Mic a fost introdus sistemul de încălzire centrală, asigurând astfel confortul enoriașilor în timpul slujbelor religioase. \n\n Pe tot parcursul anului 2024, Asociația pentru Artă și Cultură Românească „Vichentie Petrovici-Bocăluț” a derulat un proiect finanțat de Departamentul pentru Românii de Pretutindeni, având ca obiectiv susținerea activității culturale românești și păstrarea tradițiilor. Proiectul a inclus spectacole de teatru, dansuri și muzică populară românească, torăcenii fiind prezenți pe 10 scene din zece localități situate în trei țări: Serbia, România și Ungaria. \n\n La sfârșitul acestui an, menţionăm şi participarea colindătorilor torăceni la Concertul de Colinde și Datini de Crăciun desfășurat la Săcălaz, urmat de o altă reprezentație la Timișoara. \n\n Un an bogat, plin de realizări, colaborări, manifestări și competiții. Sperăm că anul viitor va fi unul şi mai bun!\n\nArticolul îl puteți citi în numărul 2 din 11 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0885.html"
  }
}