{
  "title": "Au fost aprobate toate puncte de pe ordinea de zi • Libertatea",
  "content": "Zilele trecute, în sala festivă a Primăriei orașului Vârșeț, a avut loc cea de a 20-a sedință a Adunări orașului Vârșeț prezidată de către președintele dr. Predrag Mijatović. La această ședință toate cele 23 de puncte de pe ordinea de zi au fost aprobate cu majoritatea voturilor.\n\nPunctele despre care s-au discutat au fost: adoptarea hotărârii de organizare a Administrației Orașului, discuții despre informațiile privind gradul de conformitate a activităților planificate și realizate ale firmei „Drugi Oktobar”pentru perioada 01.01- 30.06.2022; adoptarea hotărârii privind stabilirea dreptului de folosință asupra apartamentelor aflate în proprietatea publică a orașului în favoarea Centrului de Asistență Socială; adoptarea deciziei privind înstrăinarea de pe proprietatea publică a orașului Vârșeț, a parcelei cadastrale cu numărul 8802/16, 8805/2, 18313 și altele; adoptarea deciziei de abrogare a hotărârii privind formarea comisarilor și unităților de protecție civilă pe teritoriul orașului; adoptarea hotărârii privind aprobarea și votarea propunerii de proiect de parteneriat public-privat pentru încredințarea desfășurării activităților comunitare de igienă a animalelor prin implementarea măsurilor de dezinfecție, dezinsecție și combatere a dăunătorilor pe teritoriul orașului Vârșeț; adoptarea deciziei de abrogare a hotărârii privind desemnarea companiilor calificate și a altor persoane juridice pentru protecție și salvare pe teritoriul orașului; examinarea și adoptarea modificării la programul de construcție a canalizării din fonduri de autocontribuție pentru anul 2022; analiza deciziei privind modificarea hotărârii privind numirea membrilor personalului orașului pentru situații de urgență; examinarea deciziei privind modificările aduse hotărârii privind numirea membrilor în consiliului școlar al Școlii Elementare „Olga Petrov Radišić” din Vârșeț.\n\nintegral îl puteți citi în numărul 40 din 1 octombrie",
  "metadata": {
    "original_file": "Libertatea_0757.html"
  }
}