{
  "title": "Maja Gojković, președinta Guvernului Provincial, a vizitat căminul renovat de pe Dealul Vârșețului • Libertatea",
  "content": "Săptămâna trecută, Maja Gojković, președinta Guvernului Provincial, a vizitat Vârșețul împreună cu președintele și secretarul Crucii Roșii din Voivodina, Dejan Ukropin și Boško Mitrašinović. La căminul Crucii Roșii de pe Dealul Vârșețului, s-au întâlnit cu Dragana Mitrović, primarul orașului Vârșeț, Slavica Nikolić, președintele Crucii Roșii din Vârșeț, și Suzana Cvetanović, secretarul Crucii Roșii din Vârșeț. La această întâlnire a fost prezent și Predrag Vuletić, secretarul provincial pentru politica socială, demografică și egalitate de gen.\n\nÎmpreună au vizitat camerele de cazare renovate ale căminului și au asistat la un atelier educațional desfășurat la Căminul „Crucii Roșii” din Vârșeț. Cu această ocazie, Dejan Ukropin, președintele Crucii Roșii din Voivodina, a explicat că, datorită unei investiții de 31 de milioane de dinari a Guvernului Provincial, facilitățile de cazare ale căminului Crucii Roșii au fost complet reconstruite, astfel încât acum este posibil să fie cazați peste 100 de copii din familii social vulnerabile. În prezent, la căminul Crucii Roșii sunt cazați 52 de copii de diferite vârste, pentru care voluntarii Crucii Roșii din Vârșeț organizează zilnic plimbări și ateliere educaționale privind acordarea primului ajutor. Practica a arătat că acești copii devin mai târziu noi voluntari ai organizației în toată Voivodina.\n\nDupă vizită, Maja Gojković, președinta Guvernului Provincial, a declarat: \n\n „Am susținut căminul Crucea Roșie din Vârșeț, pentru că se gândește la copiii care nu au privilegiul de a merge în vacanță la mare sau la munte cu familiile lor. Pentru copilăria lor fericită, ar trebui, în cooperare cu autoguvernarea locală, să ne gândim la construirea unei piscine în acest loc, astfel încât copiii să se poată bucura cu adevărat de zilele de vară. Căminul Crucii Roșii este situat la 357 de metri deasupra nivelului mării, într-un loc în care se încrucișează până la 17 tipuri de vânturi, ceea ce îl face un spa aerian.”\n\nDragana Mitrović, primarul orașului Vârșeț, a declarat: \n\n „Din 2017, orașul Vârșeț participă la implementarea acestui program de odihnă și recuperare a copiilor social vulnerabili și, în fiecare an, în cooperare cu Centrul de Asistență Socială, trimitem 30 de copii în vacanță la căminul Crucii Roșii de pe Dealul Vârșețului. Investițiile provinciale sunt foarte importante pentru Vârșeț, iar noi, ca oraș, participăm foarte des la toate concursurile provinciale și pot spune fără îndoială că am realizat multe lucruri datorită finanțării sau cofinanțării din partea Guvernului Provincial. Cred și sunt sigur că, în anii următori, vom avea o cooperare excelentă și vom continua să lucrăm la condiții de viață și mai bune pentru toți cetățenii.” \n\n Trebuie menționat și faptul că prima clădire a Crucii Roșii de pe deal, cu temelia în formă de cruce, a fost proiectată de celebrul arhitect vârșețean Dragiša Brašovan.\n\nArticolul îl puteți citi în numărul 30 din 27 iulie",
  "metadata": {
    "original_file": "Libertatea_0612.html"
  }
}