{
  "title": "La 70 de ani de viață • Libertatea",
  "content": "Interlocutoarea noastră, Elena Radulovici, ne poveșteste despre ea însăși și pasiunile care îi fac viața mai frumoasă. Înainte de a începe povestea Elenei, amintim faptul că vârsta este doar un număr, așa cum ne-a și declarat Elena. Dânsa s-a născut pe data de 16.05.1962, la Alibunar, este membră a Asociației de Femei „Etno Art Brakos”, din această localitate, iar împreună cu celelalte colege, membre ale asociației amintite, reîmprospătează obiceiurile locale, mai ales în aceste domenii tradiționale: dans popular, gastronomie, artizanat și obiceiuri populare.\n\nDupă o viață de muncă în străinătate, Elena s-a întors în localitatea de baștină, Alibunar. După cum am constatat, dintotdeauna și-a dorit ca măcar una dintre zilele sale de naștere să o sărbătorească cu fast și veselie, iar acest lucru s-a realizat la vârsta de 70 de ani. Într-o atmosferă plăcută, cu muzică tradițională, Elena și-a organizat ziua de naștere și a făcut cinste pentru cei 70 de ani ai săi. Își poartă cu mândrie vârsta, și nu se dă la o parte când vine vorba de muncă.\n\nEste o femeie foarte harnică, pe lângă casă și grădină, care este foarte mare, se implică foarte mult și în treburile asociației din care face parte. În continuare aflăm de la dânsa mai multe despre dragostea ei pentru tradiții și obiceiuri, dar și despre pasiunea sa pentru flori.\n\nElena ne îndeamnă spre tradițiile și obiceiurile românești, pe care fiecare dintre noi trebuie să le păstrăm cu sfințenie. ,,Tot ceea ce e legat de tradiții trebuie să le păstrăm şi să le transmitem mai departe urmaşilor noştri. Toate aceste obiceiuri străbune sunt izvorâte din experienţa şi întelepciunea de viaţă, din bucurie, linişte sau din dragoste pentru frumos. Sunt principalele elemente de cultură ale românilor, care transmit valori şi creează punţi de legătură între generaţii. Tradiţiile, obiceiurile, portul popular şi folclorul sunt comori inestimabile, care definesc un popor, făcându-l unic, statornic şi nemuritor.”\n\nArticolul integral îl puteți citi în numărul 69 din 28-29 aprilie",
  "metadata": {
    "original_file": "Libertatea_0122.html"
  }
}