{
  "title": "Atenția, înțelegerea, susținerea și acceptarea sunt cele mai prețioase daruri • Libertatea",
  "content": "Săptămâna trecută a fost marcată și la Vârșeț Ziua Internațională de Conștientizare a Autismului. În zona civică din centrul orașului au fost lăsate în aer, în mod simbolic, câteva baloane albastre, culoarea purtătoare a mesajului persoanelor cu autism.\n\n\n\n Evenimentul, care s-a desfășurat cu respectarea tuturor măsurilor de protecție impuse pe fondul coronavirusului, este un mod de a aduce în atenția societății nevoia de acceptare și de integrare socială a persoanelor cu autism. Atenția, înțelegerea, susținerea și acceptarea sunt cele mai prețioase daruri pentru aceste persoane.\n\n\n\n În centrul orașului voluntarii au distribuit materiale informative și le-au vorbit trecătorilor despre problemele cu care se confruntă familile care au copiii cu autism, despre modul în care pot ajuta.\n\n\n\n La eveniment a fost prezentă și Maja Ristić Lazetić, membră a Consiliul orașului Vârșeț reponsabilă cu Protecția Socială. Dânsa a declarat următoarele: „Anul acesta, în orașul nostru, din cauza situației epidemiologice provocate de pandemia de COVID-19 și a măsurilor de protecție în vigoare, nu au existat manifestări obișnuite cu ocazia Zilei Internaționale de Conștientizare a Autismului, dar această zi a fost marcată în mod simbolic în zona civică a orașului, exact la ora 12, prin eliberarea în aer a baloanelor albastre și distribuirea acestora copiilor și membrilor asociațiilor care susțin copiii cu dizabilități: „Inima deschisă a lumii” și „Soarele”. În acest fel se indică, în mod simbolic, asupra nevoii de sensibilizare, de susținere a persoanelor cu autism, de acceptare și respectare a diversității, precum și asupra drepturilor egale pentru toți de a fi incluși în societate, în toate sferele. Astăzi Școala Specială „Jelena Varjaški” și Asociația „Open Heart of the World” sunt marcate cu albastru. Albastrul este un simbol al prieteniei cu persoanele cu autism, al lumilor în care sentimentele și bucuriile lor sunt ascunse”.\n\nArticolul integral îl puteți citi în numărul 15 din 10 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0856.html"
  }
}