{
  "title": "Un concurs „Arată cât de mult știi” • Libertatea",
  "content": "De Ziua Internațională a Copilului la Centrul Cultural din Vârșeț, a fost organizat un eveniment dedicat copiilor.\n\nEvenimentul a fost organizat de către Asociația ,,ARS Cod” din Vârșeț. A fost un concurs la care au participat elevi români de la Liceul „Borislav Petrov Braca” din Vârșeț. Evenimentul a început cu salutul lui Davor Stojković, directorul Centrului Cultural, care a urat mult succes elevilor la acest concurs de cultură generală numit „Arată cât de mult știi”. Este vorba despre un proiect care a fost confinanțat de către orașul Vârșeț, prin concursul public deschis de către resortul de cultură al autoguvernării locale, pentru prima jumătate a anului 2023.\n\nLa acest eveniment au fost prezenți, pe lângă un număr mare de vizitatori, și dr. Traian Căcină, membru în Consiliul Executiv al orașului Vârșeț, responsabil pentru cultură, care s-a adresat celor prezenți cu câteva cuvinte, explicând că un lucru fantastic pe care l-a observat la acești minunați elevi, este că sunt pregătiți foarte bine și cunosc literatura românească, dânsul rămânând foarte impresionat de acest fapt. ,,Este foarte important pentru păstrarea indentității noastre române ca să cunoaștem cine suntem, iar în seara aceasta elevii români au dovedit aceasta prin cunoștințele lor prezentate.\n\nMulțumește organizatorului pentru evenimentul fantastic și bine pus la punct.” La acest eveniment a fost prezent și Marian Mohan, secretarul Consiliului Național Român. Această întrecere din cultura generală a fost condusă de către Monica Boldovină Bugle și Otilia Pescariu. La începutul competiţiei fiecare elev s-a prezentat publicului prin câteva cuvinte. Elevii români au fost împărțiți în două grupe, câte patru elevi în fiecare grupă. Fiecare grupă a răspuns la 30 de întrebări. Acestea au fost din domeniul literaturii române, dar câteva au fost și din literatura sârbă.\n\nArticolul integral îl puteți citi în numărul 23 din 10 iunie",
  "metadata": {
    "original_file": "Libertatea_0705.html"
  }
}