{
  "title": "Cinci distincții individuale personalităților care au făcut ca numele orașului să fie cunoscut în ţară şi străinătate • Libertatea",
  "content": "Primăria Zrenianin a organizat pe 30 decembrie 2021, tradiționala ediție a Premiilor anuale ale orașului Zrenianin, eveniment în cadrul căruia sunt premiați personalitățile din municipiu pentru rezultatele excepționale obținute în diferite domenii de interes pentru orașul Zrenianin, participarea lor la concursuri, competiții sau alte acţiuni naţionale sau internaţionale au făcut ca numele orașului de pe Bega să fie cunoscut în ţară şi străinătate. Festivitatea de decernare a premiilor a avut loc în Sala Baroc a primăriei. Gazdele ceremoniei au fost primarul municipiului Zrenianin, Simo Salapura și președintele Adunării orașului, Cedomir Janjić, care au înmânat Premiile anuale al orașului, laureaților din acest an. \n\n Comisia pentru acordarea premiilor și a recunoștințelor a Adunării Municipiului Zrenianin a decis să acorde cinci distincții individuale în cadrul „Ceremoniei anuale de Premiere a orașului Zrenianin” pentru anul 2021. \n\n În anul în care deține titlul de „Oraș European al Sportului 2021”, Zrenianinul conferă distincție unui sportiv ce a cucerit medalii la Jocurile Olimpice și Campionatul Mondial. De asemenea, îi acordă recunoștință unui epidemiolog, mulțumindu-le indirect tuturor cadrelor medicale din domeniul sanitar și instituțiilor pentru contribuția imensă în lupta împotriva epidemiei cauzate de virusul COVID-19, unui muzician și director al Filarmonicii Zrenianinene, pentru contribuţia în domeniul culturii şi artei muzicale.\n\ndr. Radivoj Filipov, medic specialist epidemiolog, șeful Centrului pentru Controlul și Prevenirea Bolilor al Institutului de Sănătate Publică Zrenianin, pentru contribuția sa în lupta împotriva pandemiei cauzată de coronavirus;\n\nRoman Bugar, directorul Filarmonicii Zrenianinene și al Orchestrei Simfonice Voivodinene, pentru contribuția sa în domeniul culturii și artei muzicale și reînnoirii activității Filarmonicii Zrenianinene. În anul 1890, în oraşul de pe malurile Begăi a fost înfiinţată prima Orchestră Simfonică din Serbia, care a funcţionat până în 1954, iar în 2015, după o pauză de 6 decenii, datorită proiectului lui Roman Bugar, Filarmonica Zrenianinenă și-a reluat activitatea;\n\nZurab Datunashvili, membru al Clubului de Lupte ,,Proleter” și membru al naționalei Serbiei, campion mondial, european și medaliat cu bronz la Jocurile Olimpice de la Tokyo, pentru succesele realizate și afirmarea „Orașului European al Sportului 2021”;\n\nIvan Pančić, fotojurnalist pensionar, pentru contribuția sa la imaginea orașului și a sportului din Zrenianin, prin fotografie;\n\nVuksan Kneževic, pedagog pensionar, pentru munca de-a lungul vieții și contribuția în domeniul literar și al creativității.\n\nArticolul integral îl puteți citi în numărul 3 din 15 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0998.html"
  }
}