{
  "title": "Lucrări unice din lână cu motive din Banat • Libertatea",
  "content": "În ultima zi a lunii martie, la Muzeul Naţional din Panciova, a avut loc vernisajul expoziţiei „Împâslire a lânii”. Expoziţia a fost organizată de Asociaţia Cetăţenilor „Panonke”. Lucrările expuse au fost create în lunile octombrie şi noiembrie 2020, la instruirile acreditate a Asociaţiei Cetăţenilor „Panonke”, în cadrul proiectului „Afirmarea socio-economică a femeilor în condiţii de pandemie”, în colaborare cu Rețeaua Etno. Proiectul a fost sprijinit de ambasadele: Regatului Belgiei, Canadei şi Israelului din Serbia.\n\nLa vernisajul expoziţiei au fost prezenţi reprezentanţii mass-media, precum şi invitaţii Asociaţiei Cetăţenilor „Panonke”. Expoziţia a fost deschisă pentru vizitatori în primele opt zile ale lunii aprilie.\n\n\n\n Primarul Panciovei, Aleksandar Stevanović, a subliniat că femeile de la Asociaţia „Panonke” sunt un partener excepţional al Municipiului Panciova, care timp de 14 ani păstrează tradiţia şi promovează cultura spaţiilor noastre. „Lucrările create de femeile de la Asociaţia „Panonke” cuprind faimosul motiv din Banat, iar noi cu mândrie le dăruim oaspeților care vin în vizită în oraşul nostru”, a declarat Stevanović, adăugând că Municipiul Panciova va continua să ofere sprijin asociațiilor cetățenilor, în special celor precum sunt „Panonke”.\n\n\n\n Soţia ambasadorului Statelor Unite ale Americii în Serbia, Anne Godfrey, a afirmat că ambasada țării sale, împreună cu ambasada Canadei, de-a lungul anilor admiră munca femeilor de la Rețeaua Etno. „Îmi amintesc de prima dată când am vizitat Asociaţia „Panonke” și le-am povestit femeilor că şi eu însămi am învăţat să tricotez de la mama mea, care a învăţat de la mama ei. În acest mod am făcut un schimb de informaţii cum să transmitem cunoştinţele şi tradiţia din generaţie în generaţie. Mă bucur că am prilejul să văd lucrările create în cadrul proiectului”, a afirmat Anne Godfrey. Dânsa a adăugat că femeile de la Asociația „Panonke” trebuie să fie mândre, pentru că au făcut o acțiune foarte importantă pentru orașul lor. Femeile, transmițând cunoștințele sale generațiilor noastre, au contribuit la păstrarea tradiției.\n\nArticolul integral îl puteți citi în numărul 15 din 10 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0554.html"
  }
}