{
  "title": "Sfânta cruce străjuiește hotarele credinței • Libertatea",
  "content": "Ziua de sâmbătă, 27 februarie curent, va rămâne înscrisă cu litere de aur în memoria enoriașilor din Petrovasâla, pentru că s-au bucurat de înfăptuirea unei fapte dumnezeiești, a fost sfințită turla care va străjui de acum înainte pe aceste meleaguri unde sfânta credință este înfiripată în inima fiecărui etnic român. Slujba de sfințire a turlei a fost săvârșită de un sobor de preoți în frunte cu părintele prot. Emanuel Tăpălagă, vicar eparhial al Episcopiei Dacia Felix. Răspunsurile liturgice au fost date de Corul bisericesc condus de Ionel Ocolișan.\n\nCu acest prilej unic de înălțare sufletească, prot. Emanuel Tăpălagă, vicar eparhial, a spus: ,,Am venit astăzi aici la Petrovasâla la invitația preotului Ionel Savu, pentru a oficia slujba de sfințire a sfintei Cruci, care de astăzi înainte va străjui sfânta Biserică din Petrovasâla. Am slujit într-un sobor de preoți înconjurat de un număr frumos de credincioși care au venit să fie părtași la acest eveniment istoric și unic din viața bisericească a parohiei din Petrovasâla. Felicităm pe părintele Ionel Savu, pe toți credincioșii din Petrovasâla, cărora le-am transmis binecuvântarea Prea Sfințitului Părinte Daniil, episcopul Daciei Felix. Dumnezeu să le ajute și în continuare pentru a duce la bun sfârșit toate lucrările pe care le-au planificat la sfânta Biserică din Petrovasâla”.\n\n,,Evenimentul petrecut astăzi a lăsat o impresie nemaipomenită, care nu poate fi exprimată prin cuvinte omenești. Îi mulțumim lui Dumnezeu prin toată ființa noastră omenească că ne-a ajutat să ducem la bun sfârșit aceste lucrări dumnezeiești. Și prin această slujbă a sfințirii turnului, noi am cerut de la bunul Dumnezeu binecuvântare pentru ca și noi, muritorii să devenim oameni mai buni, pentru că Dumnezeu sălăsluiește în sufletul fiecăruia dintre noi, doar că trebuie să-l lăsăm să pătrundă în inimile noastre. Nu am cuvinte prin care să mă exprim cât e de mare și important este acest eveniment pentru noi toți. Atunci când trecem pe lângă sfânta Biserică și vedem crucea, ne facem semnul sfintei cruci, cerându-i lui Dumnezeu binecuvântare și călăuză pentru viața noastră pământească. Toate documentele care au fost găsite în turla bisericii sunt păstrate și puse într-o husă din aramă. A mai fost scris un document împreună cu dr. Mircea Măran, și pe acesta l-am depus împreună cu celelalte documente care vor fi păstrate sub semnul credinței pentru viitoarelor generații”, a spus preotul Ionel Savu, parohul Bisericii Ortodoxe Române din Petrovasâla.\n\nArticolul integral îl puteți citi în numărul 10 din 6 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0261.html"
  }
}