{
  "title": "Corist și cantore al BOR din Satu Nou • Libertatea",
  "content": "Ca copil și tânăr, împreună cu ceilalți colegi și prieteni, în unele duminici și de marele sărbători am mers la slujbe la Biserica Ortodoxă Română din localitatea natală. Ne-a atras muzica duhovnicească. Când am ajuns acasă, mi-am întrebat părinții: „Cine a cântat la biserică, cine era preotul, cine au fost cantorii?”. Tatăl meu mi-a răspuns că acel cantore despre care întrebasem este vecinul nostru, uica Trăian Sculean Ișfan.\n\nAcest om a cântat formidabil de bine, cu o voce duioasă, cu o afinitate specifică. Avea auz muzical foarte dezvoltat, o intonație minunată și triluri care corespund muzicii bisericești. Uica Trăian Sculean cânta cu ornamente specifice care au corespuns muzicii bisericești. Trilurile, accentul muzical, teza și arsa au fost toate deopotrivă și într-o corelație adecvată. Pe de altă parte, dânsul a respectat dinamica artei muzicale, melodia, corelația notelor, împreună cu ornamentele muzicale, dar și cu celelalte elemente ale artei sunetelor. \n\n După cum mi-a mărturisit nepoata lui Trăian Sculean, dânsul venea chiar și de la holdă pentru a fi prezent la repetiții, slujbe sau înmormântări, unde cânta în calitate de corist sau cantore. Trăian Sculean s-a inclus ca membru al corului Bisericii Ortodoxe Române din Satu Nou în anul 1936. Corul Bisericii Ortodoxe Române din Satu Nou a avut o valoare incontestabilă. În deceniile care au urmat, corul Bisericii Ortodoxe Române din Satu Nou a avut o valoare superioară sub bagheta dirijorului Sava Stoian Naicu. Dânsul, printr-un mare entuziasm, a reușit să-și afirme „bobocii” săi. \n\n Coriștii mai în vârstă au cântat după note, dar și cei noi incluși erau nevoiți să învețe notele, respectiv teoria fundamentală a artei muzicale. În corul condus de renumitul dirijor Sava Stoian Naicu a dominat disciplina și s-a respectat intonația, ritmul, teza, arsa, dinamica, agogica, precum și celelalte elemente muzicale, spre reușita interpretării tuturor creațiilor muzicale duhovnicești, dar și a muzicii funebre. Chiar și în prezent, corul nostru este excelent.\n\nArticolul integral îl puteți citi în numărul 25 din 18 iunie 2022",
  "metadata": {
    "original_file": "Libertatea_0456.html"
  }
}