{
  "title": "Dirijor al S.C.A. „Cultura” din localitate • Libertatea",
  "content": "Răsfoind mai multe monografii despre Satu Nou, am găsit informația precum doar câțiva dirijori de fanfare au provenit din satul nostru. Unii dintre ei au fost autodidacți, alții cu pregătirea necesară.\n\nDe această dată, am adunat unele informații despre renumitul dirijor Iovan Doșlea, care a condus aproximativ două decenii fanfara satului numită „Cultura”. \n\n Personal, l-am cunoscut pe fostul dirijor al S.C.A. „Cultura”. Fiind profesor de muzică la Școala elementară din localitate, am trecut zilnic, timp de șase ani, pe lângă casa dirijorului Iovan Doșlea. Deseori am stat la vorbă. Subiectul discuțiilor noastre a fost, în general muzica, respectiv viața cultural-artistică din localitate. Uica Iovan mi-a explicat câteva chestiuni elementare despre dirijat, note, aranjamente. Mi-a povestit cum în fanfară au mai multe „știmuri”, adică mai multe chei și așa mai departe. \n\n Trecutul, activitățile culturale și artistice trebuiau să ne fie o inspirație. În trecut, s-au obținut mult mai greu aranjamente muzicale, mai ales pentru instrumentele de suflat, care s-au aflat în diferite tonalități, adică în alte chei. A fost foarte greu și pentru dirijori, și pentru instrumentiști, dar mai ales pentru tinerii fanfariști care, pe parcursul anilor, deveneau membrii fanfarei. \n\n Mi-a plăcut stilul de dirijat al lui Iovan Doșlea. A știut foarte bine să mânuiască cu bagheta dirijorală, indiferent de timpi, tacturi. Aveau și unele compoziții dificile de interpretat. Au cântat hora satului. În fiecare duminică s-a organizat „jocul pentru juni și fete mari”, dar bineînțeles și pentru toți cei care voiau să danseze. Seara s-a jucat hora și ardelene din Satu Nou, iar apoi și din alte zone folclorice. De asemenea, au știut să execute și dansuri populare sârbești. Pe lângă toate acestea, fanfara „Cultura”, sub bagheta dirijorală a lui Iovan Doșlea, a cântat și muzică funebră, muzică pentru sărbători religioase, melodii de cununii etc.\n\nArticolul integral îl puteți citi în numărul 44 din 30 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_0480.html"
  }
}