{
  "title": "Meteorologia este o provocare şi ceva interesant • Libertatea",
  "content": "Traian Liuba, cunoscut de prieteni şi rude sub numele de alint Chentă, încă din anii copilăriei l-a atras, în mod aparte, schimbările climatice ale vremii şi consecinţele ei.\n\nTot în mod aparte, l-au fascinat acele schimbări care apar în atmosferă, precum şi mişcarea curenţilor de aer care pot provoca unele perturbaţii în jurul nostru. Aceste lucruri ciudate l-au determinat să urmeze un curs de meteorologie, în anul 1985 la Institutul de meterologie din Novi Sad. Acest vis al lui Chentă s-a împlinit, iar următorii 36 de ani, până în momentul de faţă, i-a petrecut la Staţia de meteorologie din Banatski Karlovac, pe postul de meterolog.\n\n\n\n ,,Lucrez de 36 de ani pe postul de meteorolog la Staţia de meteorologie din Banatski Karlovac, şi sper să rămân aici până la pensie. Încă din prima zi când m-am angajat la această staţie de meteorologie, care pe atunci era în componenţa Institutului de meteorologie al P.A.V., m-am dedicat cu trup şi suflet acestei meserii care necesită responsabilitate şi un grad ridicat de profesionalism, pe care le-am obţinut în baza experienţei câştigate pe parcursul acestor ani. Am fost trei începători: Simeon Albu din Bariţe, Traian Liuba din Nicolinţ şi Ionel Preda din Voivodinţ. La această staţie din Banatski Karlovac, unde eram angajaţi noi, trei stagiari, a venit încă o colegă din Belgrad cu experienţă în domeniul meteorologiei, de la care am învâţat cum să ne folosim de instrumente şi aparatură, precum şi despre modul de introducere a datelor statistice. După plecarea celor doi colegi, au venit încă trei colegi, astfel că în momentul de faţă, se lucrează după un orar de muncă stabilit. Fiecare dintre noi este de gardă 24 de ore, după care trei zile avem liber. Este o muncă obositoare, dar dacă îţi place ceea ce faci te adaptezi la situaţie şi nimic nu îţi prezintă o greutate. Pentru mine activitatea mea este o provocare, deoarece am îndrăgit această preocupaţie şi nu îmi este deloc greu.\n\nArticolul integral îl puteți citi în numărul 22 din 5 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0232.html"
  }
}