{
  "title": "Hotărâri de interes major • Libertatea",
  "content": "Săptămâna trecută, în sala de congrese a Centrului ,,Millenium” din Vârșeț a avut loc cea de-a cincea ședință a Adunării orașului Vârșeț. Cei 32 de consilieri prezenți au dezbătut 22 de puncte. Ședința a fost prezidată de către președintele Adunării Orașului, Predrag Mijatović.\n\nLa începutul ședinței a fost adoptat, cu majoritatea de voturi, procesul-verbal de la ședința precedentă.\n\nConsilierii au adoptat, cu vot unanim, multe decizii de interes major pentru vârșețeni.\n\nInteresul consilierilor l-a stârnit decizia cu privire la comunitățile locale din orașul Vârșeț. La discuțiile pe acest subiect au luat cuvântul Nenad Baroš și alți reprezentanți ai partidelor politice din parlamentul local.\n\nA primit unda verde și punctul referitor la exercitarea dreptului de confinanțare a costurilor pentru fertilizarea asistată biomedical. Jelena Đokić a menționat următoarele: „Dificultățile de a avea copii sunt o problemă cu care se confruntă milioane de oameni din întreaga lume. Prin urmare, nu este surprinzător faptul că nevoia de tratament a infertilității prin proceduri de reproducere asistată crește în toate țările. Din 1978, când primul copil a fost conceput prin fertilizare in vitro, până în prezent, a existat un progres științific și tehnologic uriaș în acest domeniu. Astăzi, procedurile de reproducere asistată sunt mijloacele prin care 70-80% din toate cuplurile infertile vor avea descendenți și sunt responsabili de nașterea a patru milioane de copii din întreaga lume. Luând în considerare aceste fapte, precum și faptul că numărul de cupluri care nu pot avea copii în mod natural este în creștere, orașul Vârșeț a lansat o inițiativă pentru a-și ajuta concetățenii să-și realizeze visul de a fi părinți”.\n\nDiscuțiile s-au axat și pe problemele actuale. Punctele doi și până la șase au fost adoptate prin vot unamim și fără dezbateri. Cu explicații a venit Slavica Popović de la administrația orașului.\n\nArticolul integral îl puteți citi în numărul 8 din 20 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_0875.html"
  }
}