{
  "title": "Traian Muntean: Familia şi prietenii sunt cei mai apropiaţi de suflet •",
  "content": "Pe Traian am avut prilejul să-l întâlnim la Ruga satului de la Sân-Mihai, când s-au adunat neamurile şi prietenii dragi pentru ca, într-o atmosferă caldă, să mai schimbe câteva vorbe, şi să discute despre vremurile de demult care nu pot fi şterse din memoria vârstnicilor.\n\nCum vă petreceţi zilele ca pensionar?\n• „În afară de anii care îmi apasă viaţa, totul decurge în mod normal. Am şi obligaţii în cadrul familiei, dar şi multe bucurii, căci aşa e viaţa. Sunt sănătos, ceea ce este pentru mine foarte important, şi în timpul liber pe care îl am la îndemână, îmi caut de lucru prin curtea casei. Mă ocup de treburile casei, cosesc iarba pentru că îmi place să întreţin totul curat, mai ales spaţiul verde din faţa casei. Îmi petrec o parte din timpul liber la televizor, îmi place să ascult comentariile politice, şi încerc să fiu la curent cu tot ce se întâmplă în jurul meu. Sunt dispus mereu să stau de vorbă cu membrii familiei mele, ofer o mână de ajutor, pentru că aşa este firesc. Doresc din sufletul să le fie lor bine, îndeosebi celor tineri, şi trebuie să-i sprijinim şi să-i susţinem în realizarea activităţilor. Viitorul le aparţine lor, celor tineri, şi de aceea cred că au nevoie să-i susţinem noi, vârstnicii. În orele serii îmi place să mă plimb prin parcul satului, unde mi-am petrecut copilăria, iar apoi să continui la un pahar de vorbă cu prietenii dragi pe care îi întâlnesc la Clubul pensionarilor. Jucăm cărţi şi povestim despre întâmplările noastre pe când eram tineri.”\n\nAţi fost ani în şir un animator al vieţii culturale în sat. Ce părere aveţi de situaţia actuală în domeniul culturii?\n• „Din tinereţea mea am fost încadrat în viaţa culturală a satului. Mi-a plăcut să joc teatru, am fost şi la secţia de folclor, în general, m-a atras arta frumosului. Tot ce este în legătură directă cu activitatea culturală, pentru mine a prezentat o plăcere aparte. În mod deosebit, am admirat muzica populară românească, dar şi acum ca şi pensionar, îmi face o deosebită plăcere să ascult muzică autentică, ceea ce este şi firesc pentru anii mei.\n\nArticolul integral îl puteți citi în numărul 35 din 28 august 2021",
  "metadata": {
    "original_file": "Libertatea_0196.html"
  }
}