{
  "title": "Un eveniment de mare încărcătură sufletească • Libertatea",
  "content": "Pe data de 19 iulie, Preasfințitul Părinte Ieronim, Episcop al Daciei Felix, a fost pentru prima dată la Vârșeț, oraș în care se află sediul Eparhiei. Preasfințitul Părinte Ieronim a fost întâmpinat în fața Catedralei Episcopale „Înălțarea Domnului” de către Părintele Vicar Dr. Emanuel Tăpălagă, Vicar al Voivodinei și Părintele Boian Aleksandrovici, Vicarul Timocului, împreună cu preoţii membri ai Permanenței Consiliului Eparhial.\n\nPotrivit tradiției locale, copiii îmbrăcați în costum național l-au așteptat pe Preasfințitul Părinte Episcop, oferindu-i flori, pâine și sare. \n\n Preasfințitul Părinte Episcop Ieronim, încojurat de un sobor de preoți, a săvărșit un Te Deum. La sfârșitul slujbei, Părintele Emanuel Tăpălagă, Vicarul Voivodinei, a dat citire „Gramatei Patriarhale” privind alegerea P.S. Ieronim în demnitatea de Episcop al Daciei Felix. Pe data de 5 iulie, Sfântul Sinod al Bisericii Ortodoxe Române l-a ales prin vot secret pe Preasfințitul Părinte Ieronim. \n\n Părinții vicari au rostit cuvinte de întâmpinare, de bucurie și i-au urat bun venit ierarhului în numele tuturor preoților și credincioșilor români din Serbia. \n\n După evenimentul de la Catedrală, a urmat prima ședință a Permanenței Consiliului Eparhial, prezidată de noul Episcop al Daciei Felix, Preasfințitul Părinte Ieronim, care a făcut o declarație pentru mass-media în limba română. \n\n „Bine v-am găsit. Mă bucur foarte mult că ne întâlnim. E o vorbă românească ce spune: Sângele apă nu se face. Mă bucur că am venit la frații noștri din Banatul istoric. Desigur că această eparhie este o eparhie care are un tezaur deosebit. Acest tezaur este tezaurul uman, credicioșii, oamenii. Ei sunt în atenția noastră pentru că noi slujim pe Dumnezeu. De aceea, vin cu mare bucurie, cu dorința de a-i îmbrătișa pe toți frații și surorile noastre care trăiesc aici, pe teritoriul Serbiei. Am primit această eparhie istorică prin alegerea Sfântului Sinod al Bisericii Ortodoxe Române, potrivit statutului care este recunoscut și aici, în Serbia. Suntem încredințați că prin darul lui Dumnezeu, prin această alegere, vom sluji cu credință biserica, comunitățile istorice românești. Fiecare popor are un înger care se roagă înaintea lui Dumnezeu pentru acela popor. Vin cu credință în Dumnezeu să slujesc pe Dumnezeu. După cum am spus, slujirea poporului este cea mai importantă. Trebuie să avem grijă să nu ne pierdem limba, tradiția și credința, să descoperim tezaurul cultural românesc, aici, în zonă, să realizăm evenimente pe lângă cele religioase și culturale”.\n\nArticolul integral îl puteți citi în numărul 31 din 30 iulie 2022",
  "metadata": {
    "original_file": "Libertatea_0764.html"
  }
}