{
  "title": "Dragana Mitrović, realeasă la funcţia de primar • Libertatea",
  "content": "Marți, pe data de 9 iulie, a avut loc ședința constitutivă în sala festivă a Primăriei orașului Vârșeț. Şedința a fost prezidată de Lajoš Lantoš și Adrijana Maksimović. Au fost validate mandatele celor 45 de consilieri care au depus jurământul de consilier. A urmat alegerea prin vot secret a președintelui Adunării orașului Vârșeț, funcție în care a fost ales Milovan Vujičić, iar adjunctul său va fi Nenad Baroš.\n\nLa funcția de secretar al Adunării a fost numită Adrijana Maksimović, iar funcția de secretar adjunct va fi îndeplinită de Jelena Muškinja. La propunerea celor 32 de consilieri, Dragana Mitrović a fost aleasă în funcția de primar al orașului. Adjunctul primarului în următorii patru ani va fi Dejan Santrač.\n\nLa punctul următor pe ordinea de zi, au fost aleși membrii în consiliul executiv al orașului Vârșeț: Slaviša Maksimović pentru dezvoltarea rurală, Miroslav Lepir pentru învățământ, dr. Traian Căcina pentru cultură, Dejan Cebzan pentru infrastructură, Slobodan Jovanov pentru agricultură și, pentru prima dată, Mario Opričić pentru protecția mediului și Livija Stanojev pentru domeniul de sănătate, protecția socială și îngrijirea familiei.\n\nÎn discursul adresat consilierilor, primarul Dragana Mitrović a subliniat că este o mare onoare pentru ea să fie aleasă pentru a treia oară primar al orașului. Ea a subliniat că va justifica încrederea cetățenilor, cărora le-a mulțumit pentru sprijinirea politicii președintelui Serbiei, Aleksandar Vučić, și a Partidului Progresist Sârb. La aceste alegeri, Partidul Progresist Sârb a obținut 32 de mandate în parlamentul orașului.\n\nDragana Mitrović a menționat următoarele: – În numele listei electorale „Aleksandar Vučić – Vârșețul mâine”, le mulțumesc cetățenilor din Vârșeț pentru încrederea enormă și sprijinul convingător pe care ni l-au arătat la ultimele alegeri locale, care reprezintă cea mai bună evaluare a muncii noastre de patru ani.\n\nArticolul integral îl puteți citi în numărul 29 din 20 iulie",
  "metadata": {
    "original_file": "Libertatea_0614.html"
  }
}