{
  "title": "Un exemplu strălucit de dăruire artistică • Libertatea",
  "content": "Orchestra Casei de Cultură „3 Octombrie” din Satu Nou a devenit un simbol al mândriei culturale, fiind condusă timp de peste două decenii de prof. Janiel Șublea, care este deosebit de mândru de realizările lor. Puține locuri din Serbia se pot lăuda cu o continuitate și cu atâtea premii ca această orchestră.\n\nDespre evenimentele din acest an, realizările orchestrei și contribuțiile instrumentiștilor, precum și despre tinerele speranțe în muzica populară, am stat de vorbă cu prof. Janiel Șublea, conducătorul acestei prestigioase orchestre:\n• În afară de numeroasele festivaluri și concerte din întreaga lume, aș dori să evidențiez două evenimente din ultimii ani. Primul este Festivalul de Muzică și Folclor al Românilor din Voivodina, ediția din 2022, organizat la Satu Nou, unde orchestra a avut un rol foarte important. Al doilea este deschiderea sălii mari de concerte a Casei de Cultură din Satu Nou anul acesta, un eveniment așteptat timp de 18 ani. Între toate aparițiile orchestrei în Serbia, Europa și în lume, este cu adevărat o plăcere să cânți în satul tău natal. \n\n În ceea ce privește acest an, am avut numeroase apariții și înregistrări. Aș menționa participarea noastră la Competiția Europeană de Folclor în sala MTS din Belgrad, precum și la Competiția Provincială de Folclor de la Vrbas, unde am acompaniat ansamblurile de copii ale Casei de Cultură. Merită amintit și un concert remarcabil în Slovenia, unde orchestra noastră cântă tradițional de 10 ani. \n\n Aș dori să subliniez că la Satu Nou se muncește mult în domeniul creației muzicale. O activitate lăudabilă a fost deschiderea unei secții separate a Școlii de Muzică „Jovan Bandur” din Panciova, unde în prezent învață aproape 100 de copii din Satu Nou. Astfel, orchestra noastră nu ar trebui să fie îngrijorată pentru viitorul său. \n\n În ceea ce privește instrumentiștii care au marcat activitatea orchestrei, aș dori să menționez câțiva oameni: Grațian Ion, contrabasistul și aranjorul cu cea mai lungă carieră în prezent; Bojan Boljanac la nai și Marinel Dimitriev la acordeon; precum și violonistul prof. Adrian Cebzan, care lucrează și la școala de muzică și are sub îndrumare 16 tineri violoniști. Printre tinerii muzicieni se numără cu siguranță Ionel Crainean și Adrian Stoian, care ies în evidență prin contribuțiile lor promițătoare – declară prof. Șublea \n\n Privind spre viitor, orchestra așteaptă cu nerăbdare următoarea lor performanță la Festivalul de Folclor şi Muzică Românească din Voivodina care va avea loc la Coștei, unde vor prezenta un repertoriu de piese orchestrale, vor acompania secția de dansuri cu o coregrafie de dansuri românești și vor acompania soliștii vocali și instrumentiști. \n\n Orchestra din Satu Nou, prin toate activitățile sale, rămâne un exemplu strălucit de dăruire artistică, îmbogățind în mod constant peisajul cultural al Serbiei cu contribuțiile lor melodioase și pasiunea neclintită pentru muzică.\n\nArticolul îl puteți citi în numărul 30 din 27 iulie",
  "metadata": {
    "original_file": "Libertatea_0312.html"
  }
}