{
  "title": "Ne mândrim cu activitățile noastre culturale • Libertatea",
  "content": "Pe data de 14 februarie, o echipă de televiziune a RTS, a vizitat comuna Alibunar. În acest context, președintele Consiliului Național al Minorității Naționale Române din Serbia, dr. Valentin Ardelean, a dat câteva declarații în ceea ce privește cultura, învățământul și informarea în limba română. Dacă în ceea ce privește cultura, suntem pe locul de frunte, în domeniul învățământului nu stăm atât de bine, din cauză că nu avem mulți copii la secțiile de predare în limba română, de aceea în acest domeniu trebuie lucrat.\n\n,,La cultură suntem destul de pregătiți, acest lucru se vede prin organizarea atâtor manifestări și cred că noi suntem pe locul de frunte în ceea ce privește minoritățile, organizăm cele mai multe manifestări. Nu mă refer numai la festivalurile pe care le avem, ci și la asociațiile de femei, avem multe activități ale copiilor în școli, dar și în afara școlilor, avem teatru în limba română. Așadar, avem o tradiție foarte bogată, ceea ce înseamnă că putem să ne mândrim cu activitățile noastre culturale”, ne declară președintele CNMNR.\n\nÎn domeniul informării putem spune că, la fel ca și la cultură, suntem destul de bine, ceea ce din păcate, nu putem să spunem și când vine vorba de învățământul în limba română. Pe acest domeniu trebuie lucrat, iar președintele CNMNR, declară următoarele: ,,Să luptăm pentru a ne păstra identitatea noastră națională, să nu luptăm pentru poziții particulare, ci împreună să lucrăm în interesul minorității noastre. Românii să-și păstreze tradițiile și obiceiurile. Părinții să nu își înscrie așa de ușor copiii la secția cu predare în limba sârbă. În ceea ce privește învățământul, pot să vă spun că este un segment foarte esențial, consider că munca Departamentului pentru Învățământ este, de asemenea, foarte importantă. Membrii departamentului amintit se străduiesc să realizeze toate activitățile legate de învățământul românesc. Cât despre bursele școlare, pot să vă spun că CNMNR va face în așa fel încât să ofere burse școlare începând de la copiii de clasa întâi până la tinerii studenți. Informații mai vaste vă vom oferi pe parcurs.”\n\nArticolul integral îl puteți citi în numărul 60 din 25 februarie",
  "metadata": {
    "original_file": "Libertatea_0130.html"
  }
}