{
  "title": "O săptămână plină de evenimente • Libertatea",
  "content": "Cea de-a 25-a ediție, jubiliară, a manifestării „Vinarijada” va fi organizată la Doloave. Evenimentul central va avea loc pe 14 februarie, iar manifestările adiacente vor începe cu o săptămâna mai devreme.\n\nOrganizatorul manifestării „Vinarijada” este Asociația Producătorilor de Vin „Sveti Trifun” din Doloave, în colaborare cu Căminul Cultural „25 Mai” din Doloave și Comunitatea Locală „Mita Vukosavljev” din loc. \n\n După cum ne informează președintele Asociației Producătorilor de Vin „Sveti Trifun” din Doloave, Bogdan Ancuțici, activitățile promoționale au început weekendul trecut, constând în degustări de vin și împărțirea materialului publicitar.\n\nPrimul eveniment organizat în cadrul manifestării „Vinarijada” va fi expoziția de pictură și sculptură a lui Miroslav Kršanin din Panciova. Expoziția va fi inaugurată pe 7 februarie la Căminul Cultural „25 Mai” din Doloave și va rămâne deschisă până pe 14 februarie.\n\nPe 10 februarie, în intervalul orar 14-19, dar și pe 11 februarie, între orele 9 și 15, la Căminul Cultural „25 Mai” din Doloave vor fi colectate mostrele de vin care urmează să fie evaluate. Va fi ales cel mai bun vin la patru categorii: vin roșu, vin alb, vin rosé și vin desert. Comisia va începe evaluarea vinurilor pe 11 februarie, de la ora 15.\n\nTot în ziua de 11 februarie, de la ora 9, organizatorii vor împărți la Doloave, în mod simbolic, viță-de-vie. Această acțiune se organizează în fiecare an în cadrul manifestării „Vinarijada”, în vederea impulsionării cultivării viței-de-vie. În aceeași zi, cu începere de la ora 18, va avea loc deschiderea oficială a manifestării. \n\n Pe 14 februarie, la amiază, producătorii de vin din Doloave, alături de preotul din localitate și de nașul manifestării, Dragan Kršanin, proprietarul companiei „Tehnomarket” din Panciova, vor asista la binecuvântarea și la tăierea simbolică a viței-de-vie cultivate de Asociația Producătorilor de Vin „Sveti Trifun” din Doloave. \n\n\n\nArticolul integral îl puteți citi în numărul 57 din 4 februarie",
  "metadata": {
    "original_file": "Libertatea_0418.html"
  }
}