{
  "title": "Recunoștință pentru cadrele medicale • Libertatea",
  "content": "Evenimentul „Sfântul Teodor de Vârșeț”, sărbătoarea orașului Vârșeț, a fost marcată și anul acesta. Evenimentul a început cu ceremonia de sfințire și tăiere a colacului. La ora 17, la Biserica Ortodoxă Sârbă a început sfânta liturghie, oficiată de un sobor de preoți în frunte cu Episcopul Nicanor. Evenimentul central s-a desfășurat de la ora 19 în sala de congrese a Centrului „Millennium”, unde, în cadrul programului de gală, a avut loc decernarea celor mai înalte distincții publice în semn de recunoștință.\n\nProgramul a început cu intonarea imnului Republicii Serbia de către corul Școlii de Muzică „Josif Marinković” din Vârșeț. La eveniment au fost prezenți și înalți reprezentanți ai Eparhiei Ortodoxe Sârbe a Banatului, Bisericii Ortodoxe Române, Bisericii Romano-Catolice, reprezentanți din domeniul politicii, culturii, sportului și economiei, din Serbia și din străinătate, primari și președinți ai comunelor și orașelor din districtul Banatului de Sud și reprezentanți ai Consiliului Național Român. \n\n Conform hotârârii adoptate la ședința Adunării Orașului Vârșeț, anul acesta au fost acordate distincțiile în semn de recunoștință pentru opera vieții și câteva premii laureaților anului. Distincțiile au fost înmânate laureaților în aplauzele puternice și sincere ale vârșețenilor și ale oaspeților. \n\n Premiul pentru opera vieții, pentru merite excepționale la dezvoltarea și promovarea orașului Vârșeț în domeniul economiei, activităților sociale și sportive, precum și pentru contribuția excepțională la eforturile umanitare, de construcție și realizarea proiectelor capitale de dezvoltare a orașului, a fost acordat lui Milan Popović, unul dintre cei mai de succes oameni de afaceri. Dânsul are succese în afaceri în toată lumea, dar nu și-a uitat orașul natal. Investește în turism și în industria hotelieră de mulți ani încoace, dar în ultimul timp a făcut investiții semnificative în agricultură. De mai bine de un deceniu susține sportul din Vârșeț, dar a finanțat și renovarea infrastructurii sportive. Donațiile sale sunt importante și pentru școlile din Vârșeț. Munca sa caritabilă este deosebit de valoroasă. Cu donațiile sale, Milan Popović ajută spitale, biserici și cele mai sărace familii.\n\nArticolul integral îl puteți citi în numărul 22 din 5 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0829.html"
  }
}