{
  "title": "Materialele reciclabile, un nou mod de exprimare artistică • Libertatea",
  "content": "Profesoara Dorina Drăjilă predă limba engleză în două unităţi şcolare, la Nicolinţ şi Seleuş, dar aceasta nu o împiedică să desfăşoare o muncă creativă cu elevii. Dorina este o persoană devotată profesiei sale şi încearcă să transmită elevilor această dragoste pentru frumos şi creativ. Este iniţiatoarea unui atelier de creaţie unde, împreună cu elevii pasionaţi, unde dezvoltă ideea de aplicare a materialului reciclabil cu scopul de a trăi într-un spaţiu cât se poate de sănătos.\n\n,,Cadrele didactice şi elevii Şcolii Elementare ,,2 Octombrie” din Nicolinţ au participat la proiectul ,,Şcolile mai verzi şi mai curate” care s-a demarat în cursul anului şcolar 2021/2022. Activităţile din cadrul acestui proiect le-am realizat împreună cu elevii începând din luna septembrie, dar le-am intesificat în a doua jumătate a anului şcolar. Partea educaţională a decurs în cadrul orelor de dirigenţie şi în cadrul cursului ,,Ocrotitorii naturii”. S-au realizat foarte multe activităţi creative, dar în mod aparte s-a evidenţiat acţiunea de modelare a unor obiecte din material reciclabil. Ideea a fost să învăţăm copiii cum şi în ce mod poate transforma materialul plastic în obiecte folosite zilnic, dar care nu sunt dăunătoare pentru sănătate. Astfel, copiii au înţeles care este scopul acestui proiect, au construit căsuţe pentru păsări, au creat pahare din plastic pentru servirea sucurilor, cadouri pentru mame de 8 Martie, brad de Crăciun din material plastic. La fel, i-am învăţat pe copii cum să îmbogăţească solul, producând compost pentru hrănirea plantelor. Pentru producerea acestuia, copiii s-au folosit de resturile de la bucătărie, care pot contribui la fertilizarea solului. De asemenea, am realizat decoraţiuni de Paşti, foarte interesante pentru copii, care au lăsat o amprentă deosebită în viaţa spirituală a copilului. Cadrele didactice incluse în acest proiect au organizat câteva ateliere educative despre modul cum să trăim mai sănătos şi cât de importantă este întreţinerea igienei personale pentru a avea o viaţă sănătoasă. Împreună cu elevii de la această şcoală am amenajat şi am împrospătat parcul din curtea şcolară, cu plantarea a unor puieţi de brad, apoi au sădit flori în ghiveci care decorează coridorul şcolii, am sădit plante perene, precum este irisul, hortensia şi altele. Copiilor le-am explicat rolul pe care îl ocupă în viaţa zilnică plantele aromatice, şi tot la fel am sădit căpşune, pe care mai târziu, după coacere, elevii le-au cules şi le-au consumat. Referitor la reciclarea materialului, am încercat să adunăm cât mai multe cartuşe din aluminiu, din carton şi din plastic, pentru a contribui la importanţa acţiunilor umanitare. În cadrul acestui proiect au fost marcate mai multe sărbători internaţionale dedicate păsărilor domestice şi exotice. Cu acest prilej, am organizat o vizită la crescătorii de păsări exotice din Nicolinţ.\n\nArticolul integral îl puteți citi în numărul 32 din 6 august 2022",
  "metadata": {
    "original_file": "Libertatea_0162.html"
  }
}