{
  "title": "Mâncăruri tradiționale bănățene • Libertatea",
  "content": "Săptămâna trecută, pe data de 3 iunie, în centrul localității Izbište a fost organizată cea de a cincea ediție a cunoscutului eveniment gastronomic „Banatski fruštuk”. La acest eveniment au participat multe asociații de femei din multe localițăți. Printre asociațiile prezente au fost și asociațiile femeilor „Valea Teiului” din Coștei și „La gură de ogășel” din Mesici.\n\nStandurile pline cu specialități locale au fost pregătite de mâinile harnice ale gospodinelor din tot Banatul, dar și din România. Din România a fost prezentă o grupă de femei din Deta. Oaspeții și participanții la acest eveniment s-au întrecut în ofertă și au venit de peste tot, așa că satul a fost prea mic pentru a găzdui pe toți oaspeții.\n\nCând este vorba despre scopul evenimentului, acela este ca participanții și vizitatorii să se întâlnească și să prezinte bogăția, tradiția, și cultura gastronomică și să păstreze tradiția vechilor mâncăruri bănățene. Am avut ocazia să mâncăm diferite specialități. Bucătăria bănățeană este foarte variată, fiindcă aici, în Banat, trăiesc multe popoare: maghiari, români, sârbi, sloveni, macedoneni, nemți și mulți alții. Organizatorul acestui eveniment gastronomic tradițional este Comunitatea Locală din Izbište și Asociația Femeilor „Dobra Volja”, sprijinit de către autoguvernarea locală a orașului Vârșeț și Organizația Turistică Vârșeț. La eveniment au fost prezenți toți membrii din conducerea orașului Vârșeț, dr. Traian Căcina, vicepreședintele CNMNR și membru în Consiliul Executiv al orașului, responsabil pentru cultură, Marian Mohan, secretarul CNMNR, și Daniel Bala, ministru-consilier de la Consulatul General al României la Vârșeț. La deschiderea evenimentului Societatea Cultural-Artistică „Laza Nančić” din Vârșeț, a prezentat un program frumos cu dansuri și cântece din Banat.\n\nProf. Veronica Stefan, președinta Asociației de Femei „Valea Teiului” de la Coștei, a menționat următoarele: \n\n „Noi suntem pentru prima dată la acest eveniment gastronomic, numit „Banatski fruštuk”, aici, la Izbište, deoarece această asociație a femeilor este de curând înființată. În această asociație sunt 15 femei care astăzi au venit cu mare entuziasm și bucurie pentru a prezenta mâncărurile tradiționale românești. Am adus pe lângă lucruri vechi, «chilimuri», brâuri moștenite de la bunicii noștri și diferite mâncăruri care au fost caracteristice pentru Banat, pregătite după rețete vechi. Am expus: prăjituri, slănină de porc, cârnați de casă, brânzeturi, plăcintă cu mere, colaci. Am prezentat şi un mic dejun bănățean care, pe timpuri, bunicii noștri îl mâncau când mergeau la munca pe câmp.”\n\nArticolul integral îl puteți citi în numărul 23 din 10 iunie",
  "metadata": {
    "original_file": "Libertatea_0704.html"
  }
}