{
  "title": "Economii însemnate de energie electric pentru iluminatul public • Libertatea",
  "content": "În fiecare an pe data de 5 martie este marcată Ziua Mondială a Eficienței Energetice. Așa a fost și anul acesta în orașul Vârșeț, care a marcat până acum această zi în școli, prin programe educaționale pentru elevi. Anul acesta a fost promovat cel mai mare proiect de eficiență energetică realizat: „Proiect de reconstrucție, raționalizare și întreținere a sistemului de iluminat public prin aplicarea unor măsuri de economisire a energiei cu tehnologia LED în orașul Vârșeț”.\n\nÎn urmă cu trei ani orașul Vârșeț a început să stabilească baza eficienței energetice, în conformitate cu legislația. Baza de date constituie baza gestionării sistemului și înregistrează toate utilitățile publice (consumul de energie electrică, apă, gaz și alte surse de energie). Baza include aproximativ 300 de contoare electrice, 80 de contoare de gaz și apă, iar în ultimii trei ani monitorizează consumul lunar. Baza de date este conectată în mod direct la baza de date a Ministerului Minelor și Energiei și generează date și bilanțuri totale la nivel național.\n\nProiectul amintit mai sus a fost implementat prin parteneriat public-privat ca model pentru rezolvarea problemei reconstrucției iluminatului public. Sistemul de iluminat public, care a fost depășit din punct de vedere tehnologic și a generat un consum mare de energie electrică și costuri ridicate de întreținere, a fost înlocuit cu un sistem modern de iluminare cu LED-uri. Alte lucrări au cuprins înlocuirea a 5.609 corpuri de iluminat în sistemul de iluminat public, stabilirea unui sistem de management bazat pe noi tehnologii și reconstruirea unui segment al rețelei de distribuție.\n\nConsumul de energie electrică pentru iluminatul public a fost redus de la 377.600 kWh pe lună la 134.473 kWh, nominal de la 4.765.307,00 dinari la 1.385.249,23 dinari în prima lună de aplicare a sistemului. Pe termen lung, acest proiect va realiza economii de 70% în consumul de energie electrică și în costurile de întreținere ale acestui sistem. Pe lângă aceasta, se va obține un sistem ecologic, cu emisii mai mici de căldură și de CO2.\n\nArticolul integral îl puteți citi în numărul 11 din 13 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0868.html"
  }
}