{
  "title": "Municipiul Zrenianin contribuie prin implementarea măsurilor de eficiență energetică • Libertatea",
  "content": "Ziua Mondială a Economisirii Energiei este sărbătorită pe 14 februarie pentru a evidenția importanța utilizării, consumului, penuriei și impactului energiei asupra sustenabilității ecosistemului, a vieții și a dezvoltării globale. Celebrată la nivel mondial, Ziua Economisirii Energiei evidenţiază necesitatea utilizării eficiente a resurselor şi economisirea de curent electric.\n\nPe lângă reglementările legale și măsurile definite de ministerele de resort în aplicarea managementului energetic, comunele, orașele, municipalitățile, companiile și populația joacă, de asemenea, un rol important în economisirea de energie.\n\nMunicipalitatea Zrenianin contribuie la conservarea energiei prin diferite măsuri pe care le implementează. Astfel, în perioada anterioară au fost alocați 46.812.000 de dinari pentru subvenții privind implementarea măsurilor de eficiență energetică și reducerea nivelului de CO2 în perioada precedentă. Pe lângă aceste schimbări, se aduc treptat şi o serie de îmbunătăţiri ale clădirilor şi locuinţelor: izolarea imobilelor, înlocuirea ferestrelor vechi cu altele eficiente energetic, înlocuirea sobelor vechi cu unele eficiente, întreţinerea corespunzătoare a sobelor, utilizarea încălzirii solare, pe cât posibil.\n\nAu fost înlocuiți 5.000 de metri pătrați de tâmplărie, precum și 157 de cazane pe gaz natural în gospodării, ceea ce reduce emisiile de CO2 cu până la 20 la sută în comparație cu centralele termice pe combustibil solid. De asemenea, s-a realizat izolarea termică a fațadelor, precum și izolarea termică a acoperișurilor, iar cazanele pe biomasă au fost înlocuite, s-au montat noi rețele de conducte și radiatoare, pompe de căldură și colectoare solare pentru prepararea apei calde menajere.\n\nArticolul integral îl puteți citi în numărul 60 din 25 februarie",
  "metadata": {
    "original_file": "Libertatea_0956.html"
  }
}