{
  "title": "Măsură pentru creșterea siguranței în trafic • Libertatea",
  "content": "Semaforul care se află la intersecția centrală din Satu Nou a fost pus în funcțiune pe 4 decembrie. Proiectul a fost realizat de municipiul Panciova, la cererea locuitorilor din Satu Nou, cu scopul de a spori siguranța rutieră. Pornirea oficială a semaforului a fost făcută de primarul municipiului Panciova, Aleksandar Stevanović, alături de Stevan Čigoja, șeful Direcției de Poliție din Panciova.\n\n„Astăzi, suntem martorii unor pași concreți pe care-i facem cu eforturi comune pentru a majora siguranța rutieră a tuturor participanților în trafic, dar și standardul de viață al tuturor concetățenilor noștri, atât în oraș, cât și în localitățile din împrejurime. Punând în funcțiune semaforul la intersecția centrală din Satu Nou, demonstrăm că ceea ce spunem și ceea ce prezentăm ca politică, și anume că fiecare punct din municipiul nostru este important pentru noi, transformăm în acțiune”, a afirmat Stevanović.\n\nDânsul a subliniat că realizarea acestei investiții a municipiului Panciova este, înainte de toate, rezultatul discuțiilor purtate cu cetățenii din Satu Nou, care au solicitat instalarea semaforului. Primarul municipiului Panciova a menționat colaborarea foarte bună cu colegii de la Direcția de Poliție din Panciova, cu care au analizat ceea ce este necesar să se facă pentru ca să dobândească un loc mai sigur pentru toți participanții în trafic, fie vehicule sau pietoni.\n\n„Aceasta era una dintre cele mai nesigure locații din municipiul nostru, iar despre acest semafor s-a vorbit de zeci de ani. Sunt sigur că prin instalarea și punerea în funcțiune a semaforului la această intersecție am rezolvat una dintre cele mai mari probleme din Satu Nou”, a declarat Stevanović. Șeful Departamentului de Poliție Rutieră din Panciova, Aleksandar Aleksić, a vorbit despre faptul că majorarea nivelului de intensitate a traficului pe drumurile din Republica Serbia, dar și în zona administrată de Direcția de Poliție din Panciova, necesită adoptarea unui set de măsuri și activități preventive. Dânsul a mulțumit, în numele Direcției de Poliție din Panciova, Administrației municipiului Panciova pentru inițiativa recunoscută și pentru implementarea proiectului de semnalizare rutieră luminoasă, respectiv pentru instalarea semaforului la Satu Nou.\n\nArticolul integral îl puteți citi în numărul 50 din 14 decembrie",
  "metadata": {
    "original_file": "Libertatea_0290.html"
  }
}