{
  "title": "A realizat proiecte pentru bunăstarea comunității • Libertatea",
  "content": "Darian Tăpălagă s-a implicat în viața politică la începutul anului 2019, când s-a alăturat Partidului Progresist Sârb, formațiune politică de guvernământ al cărui membru este și în prezent.\n\nPe data de 5 septembrie 2019, a fost ales președinte al Consiliului Comunității Locale din Sân-Mihai, funcție pe care a îndeplinit-o cu succes timp de cinci ani. În această perioadă de conducere a satului, împreună și cu sprijinul consătenilor săi, a realizat numeroase proiecte pentru a crea condiții optime pentru o viață demnă a întregii comunități. În același an, după ce a fost ales de primar al satului, Darian a fost numit consilier în Cabinetul președintelui comunei Alibunar. La 1 ianuarie 2021, a fost promovat la funcția de șef al Cabinetului președintelui comunei Alibunar. În mod aparte, adresează cuvinte de gratitudine președintei Zorana Bratić, cu care a avut o colaborare excelentă de-a lungul acestor ani petrecuți în administrația comunei Alibunar. \n\n Vorbind despre cariera sa politică care este în ascensiune, Darian amintește că, începând cu anul 2021, la propunerea Adunării Provinciei Autonome Voivodina a fost ales președinte al Consiliului de supraveghere a Centrului de Sănătate din Alibunar. Datorită meritelor sale în exercitarea drepturilor minorității române, la alegerile pentru Consiliul Național al Minorității Naționale Române din Serbia (CNMNRS), Darian a figurat pe lista câștigătoare „Români împreună – pentru un viitor sigur”, fiind ales vicepreședinte al Consiliului Executiv al CNMNRS. \n\n În anul 2020, fiind devotat satului natal, Darian a pus bazele reînființării Clubului de Fotbal „Banatul”, al cărui președinte este în prezent. În doar patru ani de la reînființare, acest club a devenit un exemplu de urmat pentru celelalte cluburi sportive din comuna Alibunar și nu numai. În prezent, CF „Banatul” reprezintă o asociație sportivă de care se mândresc sătenii, dar și întreaga comunitate din împrejurimi. \n\n Un moment important în cariera sa politică au fost alegerile desfășurate pe 2 iunie, unde Darian era înscris pe lista învingătoare „Aleksandar Vučić – Alibunarul mâine”. \n\n\n\nArticolul integral îl puteți citi în numărul 30 din 27 iulie",
  "metadata": {
    "original_file": "Libertatea_0022.html"
  }
}