{
  "title": "Platforma Vima-Danube prezentată la Biblioteca Orașului Vârșeț •",
  "content": "Luni, 17 octombrie curent, la Biblioteca Orașului Vârșeț, a fost prezentată platforma Vima Danube. Cuvinte de salut a adresat directoarea bibliotecii, doamna Vesna Zlatičanin, iar despre platformă și vizita la Ulm, în Germania, au vorbit dr. Tatiana Petrică, Tomislav și Vojislav Milunov.\n\nPovestea a început acum doi ani, pe 17 martie, când un grup de trei tineri au făcut acțiuni de voluntariat, ajutând, în acest fel, persoanele vârstnice din oraș. Făcând voluntariat, l-am cunoscut pe domnul Simeon Babić, fostul director al Bibliotecii Orașului Belgrad. Dumnealui fiind la o vârstă considerabilă, ne-a recomandat ca povestirile și experiențele noastre de voluntariat să ajungă peste hotare, mai precis la Ulm în Germania.\n\nAșadar, în aprilie 2020 am luat parte la prima conferință online, unde am prezentat tot ceea ce am făcut până în prezent. După prezentarea reușită, a urmat oferta ca acțiunea noastră de voluntariat să fie prezentată la prima conferință unde au participat un număr mare de membri ai Comisiei Europene. \n\n „Schimbul transfrontalier – un nou mod de îngrijire, comunicare și cooperare a vârstnicilor din regiunea Dunării pe vreme de Covid-19” a fost denumirea atelierului următor la care am participat. Experiențele trăite pe vreme de Covid-19 au fost publicate în volumul „New Experience on Individual and Organizational Level and Online Cooperation” („Noi experiențe la nivel individual și organizațional de cooperare online”).\n\nDe asemenea, am participat și la concursul „Cultura mea, povestea mea”, unde unii dintre colegi au fost premiați, și anume premiul pentru povestea despre acțiunea de voluntariat i-a revenit lui Dušan Kožetinac, premiul pentru povestea despre prelucrarea și întreținerea pielii naturale a revenit lui Darko Radak iar povestea despre apicultură lui Tomislav Milunov.\n\nintegral îl puteți citi în numărul 44 din 29 octombrie",
  "metadata": {
    "original_file": "Libertatea_0751.html"
  }
}