{
  "title": "Asistenţa socială reprezintă una din priorităţile Guvernului Republicii Serbia • Libertatea",
  "content": "Vineri, 4 iunie curent, dr. Darija Kisić Tepavčević a vizitat comuna Alibunar, unde a avut întrevederi cu reprezentanţii autoguvernării locale. La şedinţa care a avut loc cu preşedinta comunei Alibunar, Zorana Bratić, s-au dezbătut teme referitoare la sprijinul acordat de Ministerul condus de doamna Kisić Tepavčević, în ceea ce priveşte îmbunătăţirea şi dezvoltarea sistemului de servicii în domeniul asistenţei sociale.\n\nDoamna ministru Kisić Tepavčević a subliniat că asistenţa socială reprezintă una din priorităţile Guvernului Republicii Serbia şi a Ministerului pe care îl conduce, ceea ce este confirmat prin transferul de bani meniţi dezvoltării serviciilor asistenţei sociale în autoguvernările locale, pentru care anul acesta s-au asigurat 556 milioane dinari. În aceste transferuri anul acesta au fost cuprinse 5 autoguvernări locale de pe teritoriul Banatului de Sud, cărora le-a fost asigurată suma de peste 15 milioane dinari. ,,Care sunt de fapt necesitățile la nivelul autoguvernărilor locale, putem cel mai bine vedea dacă venim la faţa locului şi de aceea suntem la Alibunar, pentru a face cunoştinţă cu necesităţile şi care sunt cele mai vulnerabile categorii ale populaţiei de pe teritoriul Districtului Banatului de Sud. Toate aceste activităţi ale noastre să le direcţionăm înspre cei care au cel mai mult nevoie de acest ajutor”, a declarat doamna Kisić Tepavčević. În discuţia cu preşedinta comunei Alibunar, doamna ministru a subliniat necesitatea adaptării anumitor obiecte pentru introducerea serviciului de program zilnic, respectiv centrului de program zilnic pentru copii şi adulţi. Comuna Alibunar a fost cu această ocazie gazda şedinţei directorilor tuturor centrelor de asistenţă socială de pe teritoriul Districtului Banatului de Sud. Cu această ocazie, doamna ministru a invitat autoguvernările locale să prezinte necesităţile în domeniul asistenţei sociale, pentru ca Ministerul să direcţioneze sursele financiare în modul cel mai eficient.\n\n\n\n În cadrul vizitei, doamna ministru a vizitat sediul Asociaţiei comunale a pensionarilor şi ale Asociaţiei invalizilor muncii din Alibunar. După cum a menţionat doamna ministru, pentru protecţia persoanelor cu invaliditate, ministerul de resort acordă sprijin financiar regulat, în scopul realizării activităţilor inclusiv pentru persoanele cu dizabilităţi. Acest sprijin financiar este acordat organizaţiilor în care sunt încadrate persoanele cu dizabilităţi care figurează printre priorităţile Ministerului. S-a discutat şi despre concursul realizat, pentru care au fost asigurate mijloace pentru finanţarea a 33 de asociaţii care încadrează 513 organizaţii locale. După cum au precizat autorităţile, pe teritoriul Districtului Banatului de Sud, există 24 de asociaţii ale persoanelor cu invaliditate, pentru care în decursul acestui an Ministerul Muncii a asigurat suma de 5,5 miliane dinari, iar pentru angajarea persoanelor cu dizabilităţi, a asigrat anul acesta 625 milioane dinari. Pe teritoriului Districtului Banatului de Sud există 4 astfel de întreprinderi, în care peste 50 la sută din angajaţi sunt persoane cu dizabilităţi. Pentru subvenţionarea salariilor lor şi pentru îmbunătăţirea condiţiilor de muncă, anul acesta au fost asigurate peste 23 milioane dinari, a declarat doamna ministru. Pornind de la ideea construirii unei societăţi moderne, în care persoanele cu dizabilităţi sunt egali în drepturi, una din priorităţile din acest an este continuarea realizării campaniei „Serbia fără bariere”, care se realizează împreună cu Organizaţia naţională a persoanelor cu dizabilităţi. Până la finea anului, Ministerul Muncii va realiza, în parteneriat cu organizaţiile persoanelor cu dizabilităţi, proiecte a căror obiectiv este asigurarea unui mediu înconjurător accesibil pentru toţi cetăţenii Serbiei, cum ar fi construirea spaţiilor de joacă inclusiv pentru copiii cu dizabilităţi, asigurarea condiţiilor adecvate de muncă a persoanelor cu dizabilităţi, procurarea calculatoarelor şi a mobilierului şi reconstruirea spaţiilor ale asociaţiilor civice.\n\nArticolul integral îl puteți citi în numărul 23 din 12 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0230.html"
  }
}