{
  "title": "Hramul Sfintei Cuvioase Parascheva a credincioșilor din Zrenianin • Libertatea",
  "content": "Din anul 2011, sărbătoarea Sfintei Cuvioase Parascheva este un prilej de apropiere şi mărturie pentru credincioşii din parohia Zrenianin, care celebrează pe 14 octombrie hramul închinat memoriei celei supranumite „Sfânta Vineri”, care s-a stins din viaţă la această dată a anului 1050. Cuvioasa, o fecioară care a trecut la Domnul la vârsta de 27 de ani, l-a iubit atât de mult pe Hristos, încât l-a rugat să nu mai plece de la ea. Hristos a răspuns rugăciunilor ei, binecuvântându-i trupul cu prezenţa harului făcător de minuni chiar şi după moarte. Ea este mult folositoare prin faptul că dăruieşte lumina lui Hristos sub forma vindecărilor miraculoase, sfinţind, izvorând mir, împlinind ruga tuturor celor care cred în binecuvântarea Domnului prin sfinţii Săi. Un număr foarte mare de biserici ortodoxe și parohii românești, de pe aproape toate continentele, au drept ocrotitoare pe Sfânta Cuvioasă Parascheva, iar unica parohie din Banatul sârbesc, în care se celebrează Hramul închinat „Sfintei Vineri”, este cea din Zrenianin. \n\n Hramul Bisericii este sărbătoarea întregii comunități de români din orașul de pe Bega, ziua întâlnirii tuturor celor credincioși. Pentru parohia Zrenianin, ziua în care se prăznuiește Sfânta Cuvioasă Parascheva, este ziua bisericii, întreaga comunitate fiind chemată să o cinstească și să o sărbătorească prin participarea la slujbă. Pentru creștinii din Zrenianin, hramul bisericii este o zi de recunostință față de Sf. Cuvioasă Parascheva, ocrotitoarea bisericii și a parohiei, pentru ajutorul pe care-l primesc neîncetat, prin rugăciunile și mijlocirea ei, atât la biserică cât și în familiile fiecaruia dintre credicioși. \n\n Hramul Parohiei Zrenianin, a adunat duminică, 10 octombrie, un număr însemnat de enoriaşi care au asistat la slujba religioasă. Liturghia de hram s-a ţinut în Biserica Ortodoxă Română din Iancaid, aceasta fiind realizată de către Părintele Protopop de Toracul Mare, Gabriel Bandu, administrator al Parohiei Zrenianin, însoţit de doi preoţi: Stavrofor Iconom Emanuel Mojic, paroh de Toracul Mic, Stavrofor Iconom Cristian Popi, paroh de Toracul Mare, precum şi oaspeți din satele din împrejur.\n\nArticolul integral îl puteți citi în numărul 42 din 16 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_1011.html"
  }
}