{
  "title": "Damir Pranjković din Alibunar • Libertatea",
  "content": "Damir Pranjković este un tânăr înzestrat cu dragoste aparte pentru tamburiţa, instrumentul său preferat.\n\nCând a împlinit vârsta majoratului, Damir a avut marea onoare de a cânta în sala de spectacole a Academiei Sârbe de Ştiinţe şi Arte din Belgrad, în cadrul unui minunat spectacol de care erau fascinaţi îndeosebi mentorii săi de la Şcoala de Muzică ,,Jovan Bandur” din Panciova.\n\nAcest concert a fost totodată examenul lui de bacaluareat la această prestigioasă instituţie de muzică de la noi.\n\n– Concertul susţinut în sala de spectacole a Galeriei din cadrul Academiei Sârbe de Ştiinţă şi Arte din Belgrad a reprezentat pentru mine un vis împlinit. Faptul că am cântat pe acest podium academic a fost pentru mine o adevărată senzaţie, dar şi satisfacţie personală, deoarece am avut o ocazie unică de a trăi momente de exaltare, altături de publicul spectator. Am dat totul de la mine pentru a lăsa o impresie cât mai plăcut la public. În acele momente m-am transpus complet în vâltoarea muzicii şi a instrumentului meu preferat, tamburiţa. Când o simt în mână şi-i ating coardele, parcă sunt pe altă lume şi tresalt de bucurie şi de emoţie. Datorită succesului realizat în lumea muzicii instrumentale, cea mai dragă recunoştinţă pe care am primit-o a fost aceea pe care mi-a acordat-o domnul preşedinte Aleksandar Vučić pe profilul său de facebook. Doresc neapărat să scot în evidenţă cuvintele adresate de domnul preşedinte Aleksandar Vučić: ,,Mă mândresc cu realizările tale în domeniul muzicii, pentru că tu eşti un călăuzitor al tinerelor talente şi mulţi dintre ei trebuie să-ţi urmeze calea. Datorită talentului cu care eşti înzestrat, ai reuşit să ridici instrumentul tău preferat, tamburiţa, la cel mai înalt piedestal al muzicii. Talentul tău este în ascensiune, îţi urez succese pe calea care ţi-ai ales-o singur şi îţi doresc visuri împlinte în activitatea ta pe viitor”.\n\nArticolul integral îl puteți citi în numărul 5 din 30 ianuarie 2021",
  "metadata": {
    "original_file": "Libertatea_0275.html"
  }
}