{
  "title": "Fiecare copac nou contribuie la îmbunătățirea calității mediului • Libertatea",
  "content": "Municipalitatea Zrenianin a găzduit începutul campaniei ecologice, social-responsabile, „Serbia verde”, implementată de compania „Color Media Communications”, sub auspiciile Direcției pentru radiații și securitate nucleară din Serbia (SRBATOM) și cu sprijinul Secretariatului Provincial pentru Urbanism și Protecția Mediului. Partenerii acestui proiect sunt: Î.P. „Vojvodinašume”, OTP Bank Serbia și companiile „Lidl” și „Telenor”.\n\nAcțiunea „Serbia verde”, realizată de Direcția pentru radiații și siguranță nucleară și securitate a Serbiei, în cooperare cu orașe, municipalități și misiuni diplomatice – ambasade din Belgrad, și-a luat startul pe 15 aprilie la Zrenjanin, prin plantarea simbolică a puieților de pruni ornamentali japonezi. Zrenianinul este prima municipalitate, din cele zece municipalități și comune din Serbia, unde acțiunea de plantare a copacilor va fi realizată în această primăvară, proiectul având drept scop de a sensibiliza cetățenii, autoguvernările locale și companiile cu privire la importanța împăduririi țării noastre. „Serbia verde” este o campanie naţională de plantare, care are ca scop promovarea activităţilor de plantare în cadrul instiutuțiilor, companiilor și organizaţiilor pentru plantarea de copaci şi alte plante în oraşe şi în împrejurimile acestora. Aceste activități sunt susținute și de misiunile diplomatice din Serbia, astfel că oaspeții orașului de pe Bega au fost Excelența Sa, Che Hyung Zhang, ambasadorul Coreei de Sud, și Ruth Stewart, ambasadorul Australiei la Belgrad.\n\nAmbasadorul australian Ruth Stewart, care nu a mai fost niciodată la Zrenianin, a declarat că este încântată de primirea călduroasă, fiind bucuroasă să participe la o astfel de acțiune ecologică.\n\n– „Voivodina este foarte asemănătoare cu Australia. Este o zonă de câmpie, fără prea multă pădure, și fiecare copac nou contribuie semnificativ la îmbunătățirea calității mediului. Fără acțiuni comune la nivel global, va fi imposibil să oprim schimbările climatice” – a subliniat ambasadorul Stewart.\n\nArticolul integral îl puteți citi în numărul 17 din 24 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_1070.html"
  }
}