{
  "title": "O abordare mai bună și umană pentru pacienți cu demență • Libertatea",
  "content": "Săptămâna trecută, la Spitalul Special de Boli Psihiatrice „Dr. Slavoljub Bakalović” din Vârșeț, a fost deschis oficial primul centru pentru demență din această regiune, cu o suprafață de 1.000 de metri pătrați pentru cazare și tratament pentru 30 de pacienți, construit în cadrul proiectului „Îmbătrânirea sănătoasă și demența”.\n\nAcest proiect s-a realizat în cooperare cu Spitalul Regional de Medicină de Urgență din Reșița. Valoarea totală a proiectului pentru ambii parteneri este de 1.175.580,00 de euro, dintre care, Uniunea Europeană investește 999.243,00 de euro. Pe lângă construirea acestei unei noi facilități, proiectul implementează și alte activități legate de educația și formarea lucrătorilor din domeniul sănătății, precum și schimbul de cunoștințe și experiență profesională în regiunea transfrontalieră. Cu această ocazie, primărița orașului Vârșeț Dragana Mitrović a menționat următoarele: \n\n „Pentru mine, este o mare plăcere să particip la deschiderea festivă a unui alt proiect realizat cu succes de către Spitalului Special pentru Boli Psihiatrice „Dr. Slavoljub Bakalović” din Vârșeț. Avem onoarea să deschidem astăzi împreun Centrul pentru Demență, primul de acest gen din regiune, de care nici orașele și centrele de sănătate mult mai mari nu se pot lăuda. Sunt mândru că un astfel de centru este deschis în Vârșeț, care va oferi pacienților cele mai moderne condiții de tratament și cele mai profesionale îngrijiri medicale și, cu siguranță, își va ajuta familiile care sunt mai conștiente de complexitatea acestei boli. Orașul Vârșeț este unul dintre liderii țării atunci când vine vorba de proiecte de cooperare transfrontalieră, iar Centrul pentru Demență, pe care îl deschidem astăzi, este unul dintr-o serie de proiecte pe care doar acest spital le-a implementat cu succes și un exemplu care ar trebui urmat în viitor, să creăm condiții de viață mai bune pentru toți concetățenii noștri”.\n\nArticolul integral îl puteți citi în numărul 26 din 26 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0821.html"
  }
}