{
  "title": "Succese frumoase ale liceenilor • Libertatea",
  "content": "Elevii Liceului „Borislav Petrov Braca” din Vârşeţ au obţinut succese frumoase la competiţiile de istorie – faza comunală, care s-au desfăşurat recent la Centrul Şcoalar „Nikola Tesla”. Şi anume: Sara Kojić (III3) – locul I, mentor prof. Neven Daničić; Andrea Muncean (II5) – locul I, mentor prof. Daniela Barbu; Alexandra Cebzan Zeman (III5) – locul I, mentor prof. Daniela Barbu şi Bojan Minić (IV3) – locul III, mentor prof. Slobodan Lauš.\n\nInterlocutoarea noastră a fost prof. Daniela Barbu, mentorul elevilor de la secţia cu predare în limba română:\n\nDe la Liceul „Borislav Petrov Braca” au participat şi elevii care frecventează cursurile în limba română. Pe lângă Andrea Muncean şi Alexandra Cebzan Zeman, a participat şi Laura Bunda. Fiecare dintre ele a avut program diferit, conform planului de învăţământ care corespunde la clasa respectivă.\n\nDeocamdată, avem manuale doar în limba sârbă, deci am muncit şi trebuia să depunem un efort, deoarece lecţiile şi testele trebuiau traduse în limba română. Referitor la materialele pe care le-am pregătit, adică perioada istorică, pot să vă spun că elevii din clasa a II-a au pregătit Evul Mediu, perioada istorică medievală, istoria generală și istoria națională, istoria sârbilor. Clasa a III-a a pregătit perioada epocii moderne, din secolul al XVIII-lea și până la începutul secolului XX. Cea mai vastă materie a fost pregătită de elevii clasei a IV-a, şi anume, epoca contemporană, însă mult mai detaliat.\n\nAşadar, eleva din clasa a IV-a, Laura Bunda a avut mult mai mult de pregătit şi a fost și ea aproape de numărul maxim de puncte, lipsindu-i doar 3 pentru a se califica în etapa următoare. Iar Alexandra Cebzan Zeman și Andreea Muncean, ambele au obținut locul I și s-au clasat pentru faza regională, care va fi pe 2 aprilie, la Panciova.\n\nArticolul integral îl puteți citi în numărul 65 din 8 aprilie",
  "metadata": {
    "original_file": "Libertatea_0718.html"
  }
}