{
  "title": "Diversitatea culturală și lingvistică este foarte importantă pentru o instituție școlară • Libertatea",
  "content": "Ceremonia de marcare a celor 60 de ani de la înființarea Liceului de Economie și Comerț ,,Dositej Obradović” din Alibunar, a avut loc pe 29 mai, şi a început cu interpretarea imnului „Bože pravde”. Elevii școlii au recitat și au cântat atât în limba sârbă, cât și în limba română, demonstrând diversitatea culturală și lingvistică a instituției.\n\nÎn numele autoguvernării locale, președintele Adunării Comunale Alibunar, Aleksandar Siveri, a felicitat școala cu ocazia acestui an jubiliar. El a subliniat importanța educației în comunitatea locală și a exprimat aprecierea sa pentru eforturile depuse de-a lungul anilor de către cadrele didactice și elevii acestei instituții.\n\nDirectorul școlii, Darko Čekerevac, a luat cuvântul și a subliniat următoarele: \n\n ,,Aici am fost elev, profesor și acum sunt director. Ca un colectiv dedicat, ne vom strădui să evoluăm constant și să le oferim elevilor noștri cele mai bune cunoștințe și abilități. Astfel, ei vor putea continua educația la un nivel superior și vor putea să-și găsească un loc de muncă potrivit. Rezultatele lor vor aduce prestigiu atât școlii noastre, cât și comunei Alibunar din care fac parte.” Evenimentul a fost marcat de momente de recunoștință pentru toți cei care au contribuit la succesul școlii de-a lungul celor șase decenii.\n\nDespre istoria intituției școlare aflăm din cartea ,,Ekonomsko-trgovinska škola u Alibunaru 1964-1999”, autor, Vojislav Deletić, că prin hotărârea Adunării comunei Alibunar din 27 martie 1964 a fost înființat Liceul de Științe Economice din Alibunar, având ca direcție administrativă, pe baza nevoilor declarate. Odată cu dezvoltarea activităților economice și sociale, s-a constatat că programul oferit nu va putea răspunde provocărilor vremurilor pentru noile direcții necesare. Școala a depus o cerere către Adunarea comunei Alibunar, fondatorul acesteia, pentru deschiderea unui curs comercial.\n\nArticolul integral îl puteți citi în numărul 23 din 8 iunie",
  "metadata": {
    "original_file": "Libertatea_0037.html"
  }
}