{
  "title": "Un nou schimb de experiențe cu elevii din București • Libertatea",
  "content": "La Centrul Cultural „Infinitum” din Glogoni, în cadrul activităților dedicate păstrării limbii și culturii române, se desfășoară orele de limba română și cele de muzică realizate de profesori, în colaborare cu Școala Gimnazială „Genesis” din București. De asemenea, cursanții participă și la diverse concursuri. Prin „Atelierele de limba română cu elemente de cultură națională”, care se desfășoară cu sprijinul Departamentului pentru Românii de Pretutindeni, douăzeci de copii învață lexicul și expresii specifice în cadrul orelor, pe care le aplică apoi în activități educaționale și culturale.\n\nDupă cum aflăm de la președinta și profesoara de limba română de la Centrul Cultural „Infinitum” din Glogoni, Rodica Marianu, anul acesta orele se derulează prin metoda „clasa inversată”, fiind integrate și materiale online (Google Forms, Quizizz etc.) pentru orele care se desfășoară în sala de clasă, la Casa de Cultură din Glogoni. Scopul acestor metode noi este ca elevii să atingă rezultate și mai bune. \n\n În lunile mai și iunie a fost realizată o colaborare între Centrul Cultural „Infinitum” din Glogoni și Școala Gimnazială „Genesis” din București, prin corespondență în formă scrisă și înregistrări video între copii, sub coordonarea profesorilor. Cursanții din Glogoni au realizat înregistrări video în care s-au prezentat pe ei înșiși și au povestit despre cultura și tradițiile comunității din localitate și regiune.\n\nCu acordul părinților, acest video a fost trimis școlii menționate din București. Ulterior, a avut loc corespondența prin scrisori între elevii bucureșteni și cei glogoneni pe tema tradițiilor, hobbyurilor etc. Astfel, copiii din Glogoni au aplicat cunoștințele dobândite în formă orală și scrisă, au făcut cunoștințe noi, iar profesoarele au supravegheat derularea activităților, dobândind un nou schimb de experiență profesională. \n\n După cum ne dezvăluie Rodica Marianu, în prezent, cursanții din Glogoni fac cunoștință cu muzica tradițională din diferite zone, învață cântece noi, precum și poezii, cu care se vor prezenta la manifestările și concursurile viitoare. De asemenea, aflăm că cei de la nivelul mai avansat sau intermediar participă acum la concursul de eseuri „Eu și România”, organizat de Institutul Cultural Român din București. \n\n Menționăm că activitățile de la Centrul Cultural „Infinitum” din Glogoni sunt sprijinite de Departamentul pentru Românii de Pretutindeni, Consiliul Național al Minorității Naționale Române și de Secretariatul Provincial pentru Educație și Minorități.\n\nArticolul integral îl puteți citi în numărul 30 din 27 iulie",
  "metadata": {
    "original_file": "Libertatea_0311.html"
  }
}