{
  "title": "Învățătoare din Satu Nou • Libertatea",
  "content": "Printre cadrele didactice pe care le-au avut „bobocii” a fost și învățătoarea Mărioara Beca – Maroc. Ea a fost o tânără retrasă, liniștită, calmă și capabilă pentru orice activitate didactică.\n\nDestinul a luat-o din sânul familiei și din societate în cei mai frumoși ani ai vieții, când fiecare tânăr trăiește cu speranța unui viitor mai bun. Vestea îngrozitoare despre decesul învățătoarei Mărioara Beca a fost de necrezut pentru toţi „bobocii”, dar și pentru doloveni, fiindcă ea a lucrat la școala elementară din Doloave. Această veste, ce s-a răspândit cu viteza fulgerului, a fost cumplită pentru familia ei, pentru elevi și colectiv.\n\nPe când lucra la Școala Elementară „Žarko Zrenjanin” din Satu Nou, înlocuindu-o pe o învățătoare care a fost la concediu de boală, Mărioara mi-a fost colegă. În acea perioadă și-a demonstrat capacitățile de cadru didactic, asumându-şi responsabilităţile cu profesionalism. Mărioara a avut auz muzical perfect, ritm dezvoltat și o voce plăcută, duioasă. A cântat foarte bine cu vocea şi a făcut parte din formația de dansatori a Casei de Cultură „3 Octombrie” din Satu Nou. Cu această formație a participat la diferite festivaluri, concerte şi alte manifestări cultural-artistice, atât în țară, cât și în străinătate.\n\nAm pregătit-o personal pe Mărioara pentru Festivalul de Muzică. Pe lângă faptul că am lucrat cu soliştii vocali, am înfiinţat și un grup vocal cu care am muncit mult. Acest grup a participat atât la festival, cât și la imprimarea pentru fonoteca Postului de Radio Novi Sad. Mărioara Beca a activat mult în domeniul culturii. A încetat din viaţă în anul 2006, după o boală scurtă şi grea, având 15 ani de vechime în muncă. Mărioara, născută într-o familie de creştini, a fost o persoană credincioasă. În copilărie şi-a format obişnuinţa de a merge la biserică în zilele de duminică și la sărbători.\n\nMărioara a devenit membru activ al Departamentului de Artă și Cultură din Satu Nou încă la înfiinţarea acestuia. Şi-a desfăşurat activitatea şi în redacția periodicului „Renașterea”, editat de DAC din Satu Nou. \n\n La final, amintim că Mărioara Beca are o întregistrare ca solistă vocală realizată pentru programul în limba română al Postului de Radio Novi Sad.\n\nArticolul îl puteți citi în numărul 22 din 30 mai",
  "metadata": {
    "original_file": "Libertatea_0321.html"
  }
}