{
  "title": "Sunt propuse investiții însemnate • Libertatea",
  "content": "La ședința Adunării Municipiului Panciova care a avut loc pe data de 2 aprilie a fost adoptată rebalansarea bugetului pentru anul 2021.\n\nPrimarul adjunct al Panciovei, Dragana Kuprešanin, a explicat că această decizie cuprinde distribuirea surselor suplimentare, coordonarea surselor din bugetul republican și provincial, precum și realocarea anumitor surse și distribuirea surselor neutilizate din 2020. În urma modificărilor, este planificat ca bugetul Municipiului Panciova să atingă suma de aproximativ 6,4 miliarde dinari.\n\n\n\n Kuprešanin a punctat că rebalansarea bugetului semnifică și continuarea investițiilor, începând cu reconstrucția cheiului orașului, amenajarea centrului și investițiile în Spitalul General din Panciova. Acestor investiții li se alătură și unele noi, pentru care au fost asigurate surse prin rebalansarea bugetului. Printre acestea, Kuprešanin menționează proiectul de capital în colaborare cu Provincia Autonomă Voivodina care constă în reconstrucția străzii Cara Lazara, dar și amenajarea curților „Clădirilor americane”, reconstrucția sălii de educație fizică a Liceului din Panciova, continuarea amenajării curții Școlii de Mecanică, precum și investițiile planificate în domeniul social, care prevăd majorarea capacității Casei Sigure din Panciova și instalarea unui sistem de supraveghere video.\n\n\n\n Au fost alocate surse însemnate în domeniul culturii. Kuprešanin a punctat că numeroase instituții de cultură au primit surse pentru amenajarea clădirilor sale. Dânsa a subliniat că suma de 10 milioane dinari a fost menită pentru reconstrucția sălii de cinematograf a Centrului de Cultură din Panciova. Printre investițiile în domeniul culturii este și alocarea surselor financiare pentru reconstrucția sălii mari a Casei de Cultură din Satu Nou.\n\nArticolul integral îl puteți citi în numărul 15 din 10 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0553.html"
  }
}