{
  "title": "Case de vacanță în idila satului • Libertatea",
  "content": "Un nou proiect promițător prinde contur la Satu Nou: apartamentele etno „Banatski Mir”. Într-adevăr este vorba despre două apartamente, care vor avea denumirea „Sosa” și „Lala”. Acestea vor oferi oaspeților ocazia de a experimenta farmecul autentic al Banatului, combinând tradițiile locale cu confortul modern. Mai multe detalii despre acest proiect ne oferă proprietarul, Aurel Birgean din Satu Nou.\n\nDânsul ne dezvăluie că inspirația de a construi apartamente în stil etno bănățean a venit din atracția sa pentru viața bănățeană și pentru localitatea în care s-a născut. Conform celor menționate de interlocutorul nostru, în sat existau câteva case cu acoperișuri specifice Banatului, pe care le-a reprodus și la cele două apartamente. Aurel afirmă că a avut la dispoziție un teren gol și a decis să construiască ceva pentru sufletul său, dar și pentru a lăsa o amintire. \n\n De altfel, interlocutorul nostru se ocupă cu producerea cărămidei decorative, material pe care îl utilizează și pentru aceste construcții. Dânsul subliniază faptul că folosește materiale naturale și construiește case în stil vechi, dar cu structuri noi. \n\n După cum am menționat anterior, apartamentele etno „Banatski mir” vor dispune de două apartamente cu dormitor, cameră de zi, baie, bucătărie și terasă. De asemenea, oaspeții vor beneficia și de două foișoare, un grătar comun mare și o piscină. \n\n Nu rămâne nicio îndoială că acest proiect a atras atenția oamenilor. Aurel afirmă că deja a fost contactat pentru a închiria apartamente pentru Revelion. Dânsul afirmă că nu există astfel de apartamente în apropiere, iar tocmai genul acesta este ceea ce oamenii caută. Conform celor menționate de interlocutorul nostru, oamenilor le place să se trezească la sat și să simtă adevăratele farmece ale acestuia. \n\n Apartementele etno „Banatski mir” sunt încă în fază de construcție. Conform estimărilor proprietarului, acestea ar trebui să-și înceapă activitatea în jurul datei de 15 mai.\n\nArticolul îl puteți citi în numărul 49 din 7 decembrie",
  "metadata": {
    "original_file": "Libertatea_0292.html"
  }
}