{
  "title": "Evenimentul global a fost marcat la Zrenianin • Libertatea",
  "content": "Împreună cu instituţii, persoane şi ţări din întreaga lume, WWF-World Wide Fund for Nature a lansat pe 27 martie evenimentul global „Ora Pământului 2021-Earth Hour 2021”. Zrenianinul s-a alăturat instituţiilor publice din toată lumea, marcând sâmbătă seara, „Ora Pământului”. Acțiunea globală „Earth Hour 2021 – Move for the Planet” (Earth Hour), organizată în mod tradițional în fiecare an de Organizația Mondială pentru Natură (WWF), de această dată se desfășoară cu sprijinul Guvernului Regatului Suediei în cadrul proiectului „Să ne potrivim clima”. Serbia este una dintre numeroasele țări care participă la acțiune, iar Zrenianinul este unul dintre orașele din țara noastră care au susținut „Ora pentru planeta noastră” de la bun început și au contribuit la campania care indică problema globală a schimbărilor climatice.\n\n\n\n Timp de o oră, între 20:30 şi 21:30 iluminatul public din centrul urbei a fost stins parțial, iar din cauza situației epidemiologice, anul acesta „Ora pentru planeta noastră” a fost marcată printr-o campanie digitală. Totuşi, centrul urbei nu a fost în beznă în aceste 60 de minute, o parte din iluminatul decorativ a fost stins, însă cel din magazine şi ambiental nu a fost întrerupt.\n\n\n\n Anul acesta mesajul sub care se desfăşoară „Ora Pământului” este „Să ne potrivim clima”. WWF i-a invitat pe toţi locuitorii Terrei să stingă luminile în case, și în loc să consume energie acasă, cetăţenii puteau să dăruiască ,,propria energie”. În anii precedenți, un număr relativ însemnat de zrenianineni s-a întâlnit cu acest prilej în faţa clădirii „Vodotoranj”, aprinzând lumânări, simbol al luminii şi iluminatului alternativ, precum şi de a transmite un mesaj ecologic de conştientizare. Ediția de anul acesta a acțiunii globale a fost marcată printr-o campanie digitală. Pe parcursul ediţiilor anterioare, aproape 100 de oraşe şi comune, 150 de şcoli, companii, organizaţii non-guvernamentale şi sute de mii de persoane din Serbia au participat în mod activ la „Ora Pământului”, în ultima sâmbătă din luna martie. Anul acesta, însă, evenimentul global s-a desfășurat fără participanți activi, din cauza situației epidemiologice din întreaga lume. La fel a fost și la Zrenianin.\n\nArticolul integral îl puteți citi în numărul 14 din 3 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_1083.html"
  }
}