{
  "title": "RETROSPECTIVA ANULUI 2023 • Libertatea",
  "content": "În numărul acesta al ziarului nostru, așa cum am practicat și în anii trecuți, mi-am propus să fac o retrospectivă asupra activităților care s-au desfășurat în cursul anului 2023, în satele aparținătoare orașului Vârșeț.\n\nAnul trecut, în localitatea Mesici, au fost terminate lucrările de asfaltare a străzilor; este vorba de aproximativ patru străzi, cu o lungime totală de 350 de metri.\n\n„Orașul Vârșeț continuă să investească în infrastructură, iar doar în acest proiect au fost investiți aproximativ 3.000.000,00 de dinari. Lucrările de reabilitare, reconstrucție și asfaltare a drumurilor vor îmbunătăți condițiile pentru o mai bună calitate a vieții de zi cu zi a cetățenilor din această localitate”, a declarat Dejan Cebzan, membru în Consiliul Executiv al orașului, responsabil pentru infrastructură. Slaviša Maksimović, membru în Consiliul Executiv al orașului, responsabil pentru dezvoltarea rurală, a declarat următoarele:\n\n„Investim fonduri semnificative în renovarea fațadelor, înlocuirea tâmplăriei și construcția de terenuri de sport. Investim, de asemenea, în renovarea școlilor, iar clădirea departamentului Școlii Elementare „Olga Petrov Radišić” din Mesici a fost deja complet renovată și reabilitată.” În plan sunt și alte activități care se vor realiza în acest sat pentru o viață mai bună în localitățile rurale\n\nLa Sălcița, la depozitul de lemne „Srbija Šume”, anul trecut a fost organizată o campanie numită „Lemne de foc pentru veteranii militari cu dizabilități”, implementată de Asociația veteranilor militari cu dizabilități de război din orașul Vârșeț. În cadrul acestei campanii, au fost distribuiți 100 de metri cubi de lemn de foc pentru 11 militari veterani invalizi, membri ai acestei asociații. La acest eveniment, pe lângă un număr mare de săteni, au fost prezenți și Maja Rištić Lazetić, membră în Consiliul Executiv al orașului, responsabilă pentru protecția socială, și Miodrag Todosijević, președintele Asociației veteranilor militari cu dizabilități de război din orașul Vârșeț.\n\n„Orașul susține activități umanitare de ajutor și îngrijire a membrilor săi cei mai vulnerabili, precum și cooperarea reciprocă și conectarea unor asociații de cetățeni care, împreună prin diverse activități, contribuie la îmbunătățirea calității vieții grupurilor sociale vulnerabile”, a declarat Maja Ristić Lazetić.\n\nArticolul integral îl puteți citi în numărul 2 din 13 ianuarie",
  "metadata": {
    "original_file": "Libertatea_0654.html"
  }
}