{
  "title": "Cele cinci școli românești din comuna Alibunar • Libertatea",
  "content": "Anul acesta aniversăm nouăzeci de ani de la semnarea Convenției școlare iugoslavo-române privind școlile minoritare în Banat, convenție care a reprezentat baza dezvoltării în continuare a învățământului în limba română în Banatul sârbesc și al cărei urmări se simt până în zilele noastre. Anume, după destrămarea Austro-Ungariei și împărțirea Banatului între Regatul Sârbo-Croato-Sloven și România, condițiile de desfășurare a învățământului în școlile cu limba de predare română, în acea parte a Banatului, care a rămas în cadrul statului iugoslav, au devenit foarte nefavorabile. Autoritățile iugoslave au cerut de la dascălii din școlile cu limba de predare română ca în termen de trei ani să învețe limba statului, ceea ce a provocat părăsirea posturilor de muncă și plecarea majorității cadrelor didactice din aceste școli în România.\n\nȘcolile primare din satele românești au rămas astfel aproape fără învățători care ar preda elevilor în limba maternă, în locul lor fiind angajați învățători care nu cunoșteau limba română, sau o cunoșteau superficial. Din acest motiv, încă din anii douăzeci au început tratative între cele două state având ca temă rezolvarea problemei școlare în limbile minoritare în Banat, de ambele părți ale frontierelor de stat.\n\nÎn urma dezbaterilor îndelungate, care au durat mai mulți ani, în anul 1933, prin urmare, în urmă cu nouăzeci de ani, a fost în sfârșit semnată Convenția școlară privind reglementarea învățământului în limbile minoritare în Banat, mai concret a învățământului primar în limba română în Iugoslavia și a învățământului în limba sârbă în școlile primare din România. Convenția prevedea angajarea învățătorilor contractuali din România în școlile românești din Iugoslavia, respectiv a învățătorilor contractuali din Iugoslavia care vor fi angajați în școlile sârbești din România.\n\nArticolul integral îl puteți citi în numărul 22 din 3 iunie",
  "metadata": {
    "original_file": "Libertatea_0115.html"
  }
}