{
  "title": "Sărbători în pace și sănătate! Vă așteptăm la manifestările pe care le planificăm la sfârșitul acestui an • Libertatea",
  "content": "Lăsăm în urmă un an plin de manifestări reușite, pentru care s-a implicat în buna lor organizare Organizația Turistică din Alibunar. Care sunt cele mai semnificative evenimente, cum au decurs și care sunt planurile acestei organizații, aflăm din acest dialog pe care l-am realizat cu directorul organizației, Tatjana Đurđević.\n\nCare sunt cele mai semnificative evenimente care au fost marcate anul acesta, care privesc Organizația Turistică din comuna Alibunar?\n\nAm început șirul evenimentelor, anul acesta, cu manifestarea ,,Lov na Banatskom Lisicom”, care a avut loc atât la Petrovasâla, cât și la Seleuș. Având în vedere că, în anii precedenți, din cauza pandemiei, nu am susținut această manifestare, pentru că este una foarte mare, ceea ce presupune foarte multă lume, în jur de 500 de oameni, atât vizitatori, cât și participanți, anul acesta a avut loc în cele două localități, pentru că am împărțit-o în două părți, tocmai pentru că în anii precedenți, totul era incert din cauza coronavirusului, și să nu fi pus sănătatea oamenilor în pericol, am decis sa aibă loc din două părți, în două localități diferite. Cât despre impresiile de după această mare manifestare a noastră, pot spune că oamenii au fost foarte mulțumiți, s-au simțit bine, unii au legat prietenii, așadar într-o oarecare măsură s-a desfășurat bine și în acest an. Dacă aș face o paralelă între anii de dinainte de COVID-19 și anul acesta, aș spune că nu a avut aceeași intensitate ca înainte, dar cu toate acestea, a fost o manifestare reușită, cu care noi, cei de la Organizația Turistică din Alibunar, ne-am început seria manifestărilor.\n\nPe lângă această manifestare, care sunt celelalte, la care Organizația Turistică s-a implicat în buna organizare?\n\nAvând în vedere că suntem concentrați pe manifestări, am organizat Târgul de Paște, la care au participat opt asociații ale femeilor din comuna noastră. Acesta a durat două zile. A fost frumos! Femeile s-au străduit să pregătească lucruri manuale, iar noi le-am ajutat cu organizarea. Împreună am pregătit o manifestare frumoasă care a avut caracter umanitar, în colaborare cu Asociația de Femei ,,Mâini harnice bănățene” din Petrovasâla. Am organizat „1 Mai umanitar”, având în vedere că unul dintre consătenii lor era grav bolnav, manifestarea a avut un caracter umanitar și toate sursele colectate au fost direcționate spre tratarea lui.\n\nArticolul integral îl puteți citi în numărul 52 din 24-31 decembrie",
  "metadata": {
    "original_file": "Libertatea_0142.html"
  }
}