{
  "title": "Comunicat de presă • Libertatea",
  "content": "Societatea Cultural – Artistică ”Luceafărul” din Vârșeț în calitate de beneficiar anunță finalizarea proiectului: Portul popular – amblema culturii românești. \n\n Proiectul este finanțat prin Departamentul pentru Românii de Pretutindeni din cadrul Guvernului României cu suma de 30.498 lei și a fost derulat în Serbia, Vârșeț și constă în dotarea asociației cu elemente de port popular.\n\n\n\n Obiectivul principal este salvarea și promovarea portului şi a obiceiurilor româneşti prin stimularea tinerelor generații a naționalității românești din Serbia, care se găsesc în fază critică și riscă se dispară. \n\n Una dintre sarcinile SCA ”Luceafărul” este salvarea și conservarea patrimoniului cultural și spiritual românesc. \n\n Societatea Culturală Artistică va continua să depisteze și să sprijine tinerii și artiștii români din Vârșeț, centrul spiritual și cultural al românilor din Serbia care ar putea fi păstrați cu sfințenie, printr-un efort minim față de importanța lor pentru conservarea tradiției și spiritualității românești în cadrul comunităților istorice românești din Serbia.\n\nConcertele de muzică populară, organizate în costumele populare tradiționale, oferă o experiență unică publicului, combinând muzica autentică cu frumusețea portului popular. Prin intermediul acestor evenimente, tinerii artiști pot aduce un suflu nou în interpretarea cântecelor populare, iar publicul poate redescoperii valorile tradiționale într-o manieră atractivă și de folos minorității noastre pe aceste meleaguri.\n\nDe la înfiinţare şi până astăzi, Societatea culturală artistică ”Luceafărul” este principalul loc de întâlnire al românilor. Generaţii nenumărate de tineri au fost creatoare de frumos, muzică şi dans popular românesc, aici s-au întâlnit actori amatori, poeţi, oameni de cultură şi chiar sportivii vârşeţeni. În cei 75 de ani de existenţă, “Luceafărul” a afirmat zeci de nume ale spaţiului folcloric bănăţean. Nu prea există muzician, poet, dansator, sculptor, artist sau profesor român din Vârşeţ, fie el profesionist sau amator care să nu fi poposit pentru un timp şi la Societatea culturală. Deşi s-a confruntat şi se confruntă în continuare cu numeroase probleme, “Luceafărul “ nu se stinge. El trebuie să lumineze sufletele românilor din Vârșeț, care este centrul cultural, spiritual al românilor din Republica Serbia. Doar alături de Societate noi ne semnăm existenţa. Tinerii trebuie stimulaţi şi convinşi cu argumente puternice să-şi dea aportul la păstrea activităţii, fiindcă ea este unul dintre puţinele semne că există ca entitate. Prin prezentarea frumuseţii portului românesc, dorim să apropiem tinerilor importanță menţinerii identității noastre.\n\nArticolul îl puteți citi în numărul 51 din 21 decembrie",
  "metadata": {
    "original_file": "Libertatea_0589.html"
  }
}