{
  "title": "Discuții axate pe acreditarea noului program de învățământ • Libertatea",
  "content": "Cu prilejul Zilei Interna ț ionale a Limbii Materne, dr. Zoran Milošević , secretar responsabil pentru Educaţia Superioară şi Activitatea Ştiinţifică de Cercetare, a vizitat Ș coala de Î nalte Studii de Specialitate pentru Educatori „ Mihailo Palov ” din V â r ș e ț , o institu ț ie de prestigiu î n care proces ul de învățământ se desfășoară în trei limbi – română, sârbă și rromă, fiind un exemplu unic la noi în țară. Cu acest prilej, Secretariatul Provincial a oferit cinci laptopuri care vor fi decernate celor mai buni studenți de la Catedra în limba rromă.\n\nSecretarul dr. Zoran Milošević a fost î nt â mpinat de dr. Jelena Prtljaga, directorul ș colii, dr. Eugen Cinci, director adjunct ș i al ț i profesori.\n\nDupă cuvintele introductive, au fost prezentat activitățile online ale studenților acestei școli, al căror scop este creșterea nivelului de cunoaștere a limbii materne și conștientizarea importanței conservării acesteia.\n\nA fost prezentată pe scurt activitatea din ultimul deceniu a Clubului Lingvistic al acestei școli, care promovează activitățile comune ce se desfășoară într-un mediu multicultural. Aceasta înseamnă, implicit, o relație interactivă a membrilor cu copii, tinerii și adulții de diferite naționalități și culturi, unirea acestora prin creativitate și tradiții.\n\nSecretarul provincial a subliniat importanța specificului instituțiilor de învățământ superior din Voivodina unde se desfășoară cursuri în limbile minorităților naționale și i-a asigurat pe cei prezenți de faptul că Secretariatul va sprijini dezvoltarea acestora, la fel ca și în anii trecuți.\n\nÎn continuarea vizitei, discuțiile s-au axat pe acreditarea noului program de învățământ pentru instruirea și formarea asistenților medicali, în conformitate cu nevoile pieței muncii.\n\nArticolul integral îl puteți citi în numărul 10 din 6 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0871.html"
  }
}