{
  "title": "Concert închinat Maicii Domnului la Catedrala Ortodoxă Română „Înălțarea Domnului” din Vârșeț • Libertatea",
  "content": "Pe 8 august, începând cu ora 19:00, Catedrala Ortodoxă Română „Înălțarea Domnului” din Vârșeț a găzduit un concert de cântări religioase dedicate Maicii Domnului. Concertul, desfășurat cu binecuvântarea Preasfințitului Părinte Ieronim, episcop al Episcopiei Ortodoxe Române „Dacia Felix”, marchează prima ediție a acestui eveniment pe care organizatorii doresc să-l transforme în tradiție.\n\nPrintre cei prezenți, pe lângă mulți preoți și creștini români, au fost prezenți: Gheorghe Dinu, consulul general al României la Vârșeț, Daniel Bala, ministru-consilier la Consulatul României la Vârșeț, Traian Căcina, vicepreședinte CNMNR și responsabil pentru cultură în Consiliul Executiv al orașului Vârșeț şi Marian Mohan, secretarul Consiliului Național al Minorității Naționale Române.\n\nEvenimentul a fost moderat de Pr. dr. Bogdan Florin Chiriluță, parohul Bisericii „Izvorul Tămăduirii” din Câmpulung Moldovenesc. Acesta a deschis seara cu un discurs introductiv, subliniind semnificația Maicii Domnului în viața credincioșilor. Concertul a beneficiat de prestația unor renumiți interpreți de muzică populară din România, precum: Letiția Boroi Vișoiu, Alexandra Dan, Gabriel Dumitru și pe Anisia Liviana Băbuț din Serbia. Ei au oferit audienței cântări religioase care au evocat sfințenia Maicii Domnului și a altor sfinți.\n\nCatedrala Ortodoxă Română a fost neîncăpătoare, găzduind numeroși credincioși care, cu emoție și reverență, au savurat înălțătoarele cântări și pricesne dedicate Maicii Domnului. Performanța artiștilor muzicali a fost constant aclamată de aplauze entuziaste.\n\nUn moment aparte a fost oferit de grupul psaltic al parohiei „Izvorul Tămăduirii” din Câmpulung Moldovenesc, care a emoționat audiența cu cântări închinate Maicii Domnului. Pr. dr. Bogdan Florin Chiriluță a subliniat semnificația acestor cântări în cadrul vieții spirituale a credincioșilor.\n\nArticolul integral îl puteți citi în numărul 33 din 19 august",
  "metadata": {
    "original_file": "Libertatea_0688.html"
  }
}