{
  "title": "S-a adoptat Programul de promovare a politicii agrare •",
  "content": "În cadrul şedinţei Adunării comunale a fost prezentat un document substanţial ,,Programul susţinerii politicii agrare pentru anul 2021”. În partea introductivă a documentului este prezentată o analiză a situaţiei existente, cu accentul pe caracteristicele geografice ale teritoriului.\n\nTerenurile arabile cuprind suprafaţa de 51.955 ha, care sunt împărţite în 10 plase cadastrale. Sediul centrului administrativ este localitatea Alibunar, unde, pe lângă poporul majoritar sârb, trăiesc şi apartenenţi ai minorităţilor naţionale: români, slovaci, maghiari, rromi, şi alte etnii naţionale. Ocupaţia de bază a populaţiei este agricultura, iar acest document elaborat de autoguvernarea locală are ca scop de a asigura condiţii favorabile dezvoltării domeniului agrar în mediul rural. În acest scop, comuna Alibunar, până la finea anului, a planificat din propriul buget să fie alocată suma în valoare de 10 milioane dinari. Beneficiarii acestor surse sunt în primul rând agricultorii, fermierii care şi-au înregistrat gospodăriile agricole şi sunt încadrate în sistemul fiscal de plată a taxelor administrative. \n\n În conformitate cu documentul elaborat, distribuirea surselor bugetare se referă la respectarea măsurilor de creare a condiţiilor economice pentru plasarea produselor agroalimentare. Scopul general este asigurarea unei creşteri agroindustriale durabile a sectorului şi îmbunătăţirea standardelor de viaţă în mediul rural, prin creşterea competitivităţii şi productivităţii în sectorul agrar. Realizarea acestui scop primordial cuprinde un număr de activităţi principale, în care sunt propuse acţiunile de promovare a producţiei agrare. Primul şi cel mai important este dezvoltarea infrastructurii moderne de piaţă şi substituirea importurilor, urmată de sectorul de producere a cărnii şi a laptelui, având în vedere faptul că, în comuna Alibunar, zootehnia are mari posibilităţi de dezvoltare. Următorul de pe lista prioritară, când este vorba de dezvoltarea agriculturii, este sprijinul care se acordă implementării politicii de modernizare a sectorului agrar. Printre priorităţile de bază figurează şi implementarea sistemelor informaţionale pentru susţinerea funcţionării lanţului alimentar.\n\nArticolul integral îl puteți citi în numărul 39 din 25 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0189.html"
  }
}