{
  "title": "Realizări cu forțele proprii • Libertatea",
  "content": "Sâmienții sunt cunoscuți ca oameni harnici care țin foarte mult la satul lor, pe care l-au împodobit ca pe o floare în preajma sărbătorilor pascale.\n\nDespre cele realizate în acest sat, până în momentul de față, ne-a spus primarul satului Darian Tăpălagă:\n\n„Activitățile de amenajare și de revitalizare au început din prima zi când am fost ales în funcția de primar al satului. Sân-Mihaiul este un sat de frunte în comuna Alibunar, cu oameni harnici și cu mulți meseriași. Este satul în care eu m-am născut, unde se păstrează cu sfințenie obiceiurile din trecut, cu mulți tineri care doresc să fie la curent cu tot ce se întâmplă în jurul lor. De asemenea, avem mulți consăteni plecați la muncă provizorie în țări străine, și am considerat că putem să beneficiem de sprijinul lor în momentul când au fost inițiate proiectele de refacere a infrastructurii locale. Tot la fel, atunci când am planificat astfel de proiecte, ne-am bazat pe forțele proprii, pe sătenii mei care au fost prezenți la toate acțiunile de muncă. Prima acțiune de muncă care s-a realizat în sat a fost amenajarea parcului, s-au reconstruit cărările, au fost instalate coșuri pentru gunoi, s-au reamenajat candelabrele în parcul satului, și au fost defrișate coroanele copacilor. Următoarea acțiune desfășurată la Sân-Mihai a cuprins amenajarea terenului din jurul capelei din cimitirul satului (s-a instalat un gard de fier forjat, a fost amenajată instalația electrică, s-a amenajat interiorul capelei, etc.). Deoarece, satul meu are o tradiție bogată, când este vorba de păstrarera folclorului autentic, am propus să realizăm o acțiune de reîmprospătare a vieții culturale. Cu forțele proprii am reușit să reconstruim încăperile secției de folclor, s-a reamenajat sala de spectacole, apoi bucătăria unde se pregătesc mâncăruri tradiționale pentru oaspeți.\n\nArticolul integral îl puteți citi în numărul 18 din 1-8 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0242.html"
  }
}