{
  "title": "Un festival cu inimă și suflet de multiculturalitate • Libertatea",
  "content": "În perioada 30 august – 1 septembrie, pentru a XXII-a oară, s-a organizat Festivalul Etno „Toamna de Aur” la Gudurica. Evenimentul a debutat cu o expoziție de port popular și mâncăruri tradiționale autentice din Banat, intitulată „Bogăția diversității”, găzduită în curtea Comunității Locale. La această expoziție au participat peste 10 asociații de femei din localitățile de pe teritoriul orașului Vârșeț. Printre acestea s-au numărat și Asociația de Femei „Mâinile harnice bănățene” din Petrovăsâla, Asociația de Femei „La gură de ogășel” din Mesici, Asociația de Femei „Valea Teiului” din Coștei și Asociația de Femei din Voivodinț.\n\nPe scena mare din centrul satului a urcat Željko Mrdalj, consilier în Adunarea municipiului Vârșeț, care a salutat pe toți cei prezenți și a evidențiat că acest festival, ajuns la ediția a XXII-a, se organizează în fiecare an în ultima săptămână din luna august. La festival au fost prezenți toți membrii consiliului executiv al orașului Vârșeț. Evenimentul a fost organizat de către SCA „Vinogradar” din Gudurica, Comunitatea Locală, și a fost sprijinit de către Orașul Vârșeț, Provincia Voivodina, Organizația Turistică Vârșeț și Asociația „Selo Plus”.\n\nFestivalul a fost inaugurat oficial de către primarul orașului, Dragana Mitrović, care a menționat următoarele: „«Toamna de Aur» devine, cu fiecare an, o manifestare tot mai mare și mai bogată, și este o adevărată plăcere să vedem un număr atât de mare de vizitatori, precum și un program cultural, artistic și de divertisment foarte divers pe care gazdele ni l-au pregătit pentru următoarele trei zile. De secole, localitatea Gudurica a fost un simbol al multietnicității, culturii comune și relațiilor de bună vecinătate, iar ‘Toamna de Aur’ de la Gudurica înfățișează acest lucru în cel mai bun mod. De aceea, este important să ne păstrăm cu toții cultura și tradiția împreună, dar și să îmbunătățim acest eveniment în fiecare an, așa cum am făcut până acum.”\n\nArticolul integral îl puteți citi în numărul 36 din 7 septembrie",
  "metadata": {
    "original_file": "Libertatea_0605.html"
  }
}