{
  "title": "Un număr record de participanți • Libertatea",
  "content": "Unul dintre cele mai importante evenimente sportive internaționale din municipiul Zrenianin, ediția a treia a ,,Cursei stradale”, s-a desfășurat sâmbătă, 28 octombrie, la Ecica. Într-un ambient de vis, între „Castel”, vechiul turn de apă și cele trei biserici din localitate au alergat peste 1.000 de participanți, evenimentul sportiv reunind sportivi de toate vârstele din țară și străinătate. Mai întâi, cei mai tineri sportivi au concurat la cursele de la 80 la 400 de metri, iar apoi au început cursele principale, cu participarea seniorilor și senioarelor la întrecerile de 5 și 10 kilometri și ștafete 2 x 5 kilometri.\n\nPe străzile Ecicăi, pe pista de alergare atestată de Federația Națională de Atletism, pentru competiții internaționale stradale de alergare, s-au întrecut peste 600 de seniori în ambele concurențe, dintre care 552 au trecut linia de sosire, precum și un impresionant număr de copii, la cinci categorii de vârstă, în nouă curse de alergare. După primele două ediții, interesul pentru cursa stradală, organizată de eciceni, ediția a treia a competiției a fost una cu un număr record de competitori, fiind organizată impecabil de localitatea gazdă și municipiul Zrenianin.\n\nEvenimentul sportiv a început la ora 14 cu o mulțime de curse pentru copii. Au concurat mai multe școli din municipiul Zrenianin și un număr însemnat de copii de la Școala Elementară ,,Dr Aleksandar Sabovljev” din Ecica. Preșcolarii au alergat la cursa 80 de metri, până la clasele a șaptea și a opta, care au concurat la cursa de 400 de metri în ambele concurențe. La sfârșitul curselor, fiecare copil a primit o medalie de participare și un pachet frumos cu dulciuri, iar primii trei clasați au fost gratificați cu medalii în fiecare cursă și au urcat pe podium. În total au fost 9 curse pentru copii: preșcolari – 80 de metri, 100 de metri (băieți și fete, clasele I și a II-a), 200 de metri (băieți și fete, clasele a III-a și a IV-a), 300 de metri (băieți și fete, clasele a V-a și a VIII-a).\n\nArticolul integral îl puteți citi în numărul 44 din 4 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0923.html"
  }
}