{
  "title": "Ediția a XXVI-a virtuală a Simpozionul Științific Internațional „Banatul - istorie și multiculturalitate” •",
  "content": "Institutul de Cultură al Românilor din Voivodina a găzduit la finele anului 2021, cea de-a 26-a ediție a Simpozionului Internațional „Banatul – istorie și multiculturalitate”. În acest an, Simpozionul Internațional tradițional s-a transformat într-unul on-line, prin intermediul unei platforme de comunicare digitală și a reunit 23 de participanți din Serbia, România, Muntenegru și Croația.\n\nManifestarea științifică internațională care a fost organizată în ultima perioadă la Zrenianin și Reșița, a debutat sub denumirea „Banatul – trecutul istoric și cultural”, în anul 1996 în localitatea Petrovasâla, la cele 25 de ediții anterioare și-a desfășurat lucrările în mai multe localități din Serbia și România: Torac, Novi Sad, Crivaia, Băile Herculane, iar anul acesta a avut loc on-line, în context pandemic. Despre aspectele organizatorice, tradiția și rezultatele reuniunii științifice internaționale ne-a vorbit Todor Doru Ursu, director al I.C.R.V., care a apreciat implicarea activă a colegilor și colaboratorilor, subliniind sprijinul, fidelitatea, prezența și participarea unor presonalități distinse din lumea academică, istorici și oameni de cultură din mai multe țări: \n\n ,,Pe data de 27 decembrie 2021, a avut loc cea de-a 26-a ediție a Simpozionului Științific Internațional ,,Banatul – istorie și multiculturalitate”. Și dacă ne aflăm într-o situație destul de grea, mai ales că de doi ani oamenii au început să se depărteze, să nu se mai salute într-un mod tradițional cum au făcut-o de când ne știm, totul datorită acestei pandemii globale care, după părerea mea personală, foarte multe lucruri a schimbat. Dar aceasta nu ne-a împiedicat să ne revedem și într-un alt mod. Bineînțeles că nu vom ceda sub nicio formă și iată că de data aceasta, ediția cea de-a 26-a a simpozionului nostru am organizat-o pentru prima dată on-line, dar sper că în acest mod, nu pentru mult timp. \n\n Ediția de anul acesta a fost organizată de către Societatea (Fundația) Română de Etnografie și Folclor din Voivodina, în colaborare cu Institutul de Cultură al Românilor din Voivodina, avându-i alături pe partenerii tradiționali, Universitatea ,,Eftimie Murgu” din Reșița, și nu în ultimul rând, Institutul de Studii Banatice ,,Titu Maiorescu” al Academiei Române-Filiala Timișoara. \n\n Dintotdeauna mi-a făcut plăcere, dar bineînțeles și onoare, să particip la această manifestare de mare amploare, care astăzi a ajuns la ediția a 26-a, unde academicieni, profesori universitari, istorici, cercetători, scriitori, studenți, ziariști, își scot la lumină cele mai bune lucrări cercetate de ei. Ne mândrim cu acest fapt și le mulțumim, iar Institutul de Cultură al Românilor din Voivodina a sprijinit și va sprijini și în continuare această manifestare.\n\nArticolul integral îl puteți citi în numărul 1 din 8 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_1000.html"
  }
}