{
  "title": "Prăznuirea Sfintei Cuvioase Parascheva a adunat numeroși credincioși • Libertatea",
  "content": "Din anul 2012, sărbătoarea Sfintei Cuvioase Parascheva este un prilej de apropiere şi mărturie pentru credincioşii din Parohia Zrenianin, care celebrează pe 14 octombrie hramul închinat memoriei celei supranumite „Sfânta Vineri”, care s-a stins din viaţă la această dată în anul 1050. Slujba religioasă închinată Cuvioasei şi Pururea Pomenitei Parascheva, care s-a născut în satul Epivata din Tracia, a avut loc duminică, 16 octombrie, la Biserica Ortodoxă Română din Iancaid.\n\nPrima adunare a credincioșilor ortodocși, și mai tarziu și înfiinţarea parohiei cu hramul ,,Sfânta Cuvioasa Parascheva” din Zrenianin, datează din anul 2008, când credincioşii din orașul de pe Bega au solicitat Primăriei un loc pentru construirea unei biserici. Acest demers s-a concretizat prin anul 2010, când a avut loc, oficial, întemeierea Parohiei ,,Sfânta Cuvioasă Parascheva”. Hramul Parohiei din Zrenianin a adunat aproape 80 de credincioşi, care au asistat la slujba religioasă.\n\nConform tradiției, Liturghia s-a ţinut în locașul sfânt din Iancaid, aceasta fiind realizată de către Părintele Protopop Gabriel Bandu, administrator al Parohiei Zrenianin, însoţit de preoţii Emanuel Mojic, paroh din Toracu Mic și Cristian Popi, paroh din Toracu Mare. La slujba religioasă credincioșii din Zrenianin au venit înt-un număr mare, participând cu evlavie la Liturghia închinată Sfintei Cuvioase Parascheva, ocrotitoarea parohiei.\n\nHramul bisericii este sărbătoarea comunității de români din orașul de pe Bega, ziua întâlnirii tuturor celor credincioși, așa și pentru Parohia Zrenianin ziua în care se prăznuiește Sf. Cuvioasă Parascheva este ziua bisericii, toți enoriaşii fiind chemați să o cinstească și să o sărbătorească prin participarea la slujba de hram. Pentru creștinii din Zrenianin, hramul bisericii este o zi de recunostință față de Sf. Cuvioasă Parascheva, ocrotitoarea parohiei, pentru ajutorul pe care-l primesc neîncetat, prin rugăciunile și mijlocirea ei, atât la biserică cât și în familiile fiecăruia dintre credicioși.\n\nintegral îl puteți citi în numărul 43 din 22 octombrie",
  "metadata": {
    "original_file": "Libertatea_0981.html"
  }
}