{
  "title": "30 de echipe s-au întrecut în prepararea ciorbei de peşte •",
  "content": "În fiecare an, la Iancaid se organizează la începutul lunii septembrie frumoasa festivitate tradiţională ,,Sărbătoarea Satului”, prilejuită de Hramul Bisericii ,,Naşterea Maicii Domnului”. Această sărbătoare bisericească adună o mulţime de iancaizeni din toate colţurile ţării şi oaspeţii lor tradiţionali din diverse localităţi bănăţene, dar şi din România. \n\n Anul acesta, însă, iancaizenii vor organiza în prima decadă a lunii septembrie turneul final al ediției a 61-a a ,,Cupei Libertății” la minifotbal și alte evenimente, iar sâmbătă, 4 septembrie pe platoul terenului de sporturi mici din centrul satului a avut loc concursul gastronomic ,,Memorialul Predrag Stojković – Pec”. În jurul ceaunelor, într-o atmosferă de prietenie, schimb de opinii şi experienţe culinare, s-a desfăşurat concursul tradiţional de preparare a ciorbei de peşte. La competiţia culinară, organizată de maestrul bucătar Gabriel Țarina și sprijinită de Comunitatea Locală Iancaid, au participat 30 echipe de maeştri culinari din Iancaid, satul vecin Mihajlovo, Zrenianin, Mužlja, Ecica, Stajićevo, dar și din alte localități de pe raza municipiului Zrenianin, precum și din Novi Sad, Novi Bečej, Begeč, Kać, Šajkaš. În fiecare an, organizatorii oferă celor prezenţi, ciorba gătită din peşte proaspăt, care au putut gusta din minunata specialitate, după reţete care datează din vechi timpuri. \n\n „Acest concurs gastronomic a fost pentru prima dată organizat în memoria prietenului nostru Predrag Stojković – Pec, care ne-a părăsit într-un accident rutier și care în anii anteriori a pregătit întotdeauna fasole pentru toți participanții și oaspeții noștri din diverse localități. Anul acesta, această tradiție a fost continuată de prietenii lui și săteni în semn de mulțumire pentru tot ce a făcut pentru localitatea noastră. Am avut 30 de participanți din municipiul Zrenianin, dar și din multe localități voivodinene. Comparativ cu anii anteriori, interesul a fost mult mai mare.\n\nArticolul integral îl puteți citi în numărul 37 din 11 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_1017.html"
  }
}