{
  "title": "A fost aleasă cea mai bună pâine la trei categorii • Libertatea",
  "content": "Asociația Femeilor „Boboacele” a organizat, pe data de 25 septembrie, cea de-a VII-a ediție a manifestării „Pâinea bănățeană”. Evenimentul s-a desfășurat în incinta sălii de sport din localitate, într-o ambianță care a vestit sosirea toamnei.\n\nPreședinta Asociației Femeilor „Boboacele”, Snežana Baba, a salutat oaspeții în numele asociației pe care o reprezintă. „Anul acesta am decis să facem un lucru neobișnuit. Prietenelor noastre de la alte asociații de femei le-am asigurat un scurt tur prin satul nostru. Le-am arătat cooperativa agricolă „Novoseljanka”, Biserica Ortodoxă Sârbă și Biserica Ortodoxă Română. Pentru anul viitor plănuim multe lucruri noi și diferite. Sperăm că pandemia ne va permite să le realizăm”. \n\n Manifestarea a fost inaugurată în mod oficial de către primarul adjunct al municipiului Panciova, Dragana Kuprešanin. „Doresc să laud membrele Asociației Femeilor „Boboacele”, care prin muncă, abilități și produse au reușit să-și promoveze satul, să participe la manifestări regionale și internaționale și să organizeze, respectând toate măsurile epidemiologice, un astfel de eveniment. Muncipiul Panciova sprijină manifestările de acest gen, precum și activitatea asociațiilor ale femeilor, creativitatea femeilor și antrepretoriatul feminin. Astfel contribuie la împuternicirea economică a femeilor”. \n\n Președintele Consiliului Național al Minorității Naționale Române, Daniel Magdu, a afirmat că oricât de mare sau de mică ar fi manifestarea, ea este grandioasă pentru simplul fapt că se desfășoară și pentru că este organizată din suflet. „Mulțumesc Asociației Femeilor „Boboacele” din Satu Nou pentru că păstrează interculturalitatea, tradiția românească și nu numai. Doresc să vă asigur de faptul că, așa cum a făcut în trecut, C.N.M.N.R. vă va sprijini și în viitor pentru că faceți lucruri minunate”.\n\n\n\n Cea mai bună pâine a fost aleasă de un juriu de specialitate în fruntea căruia s-a aflat bucătarul Hadži Saša Mišić, alături de brutarul Afrim Pniși, membru. Femeile s-au întrecut la trei categorii. Cea mai bună pâine de casă la categoria asociațiilor ale femeilor a fost preparată de către „Etno kutak” din Kačarevo. La categoria consătenelor cea mai bună pâine a preparat-o Minerva Ardelean, iar când vine vorba despre membrele Asociației Femeilor „Boboacele” premiu I l-a primit Maria Ardelean.\n\nArticolul integral îl puteți citi în numărul 40 din 2 octombrie 2021",
  "metadata": {
    "original_file": "Libertatea_0485.html"
  }
}