{
  "title": "Parteneri de încredere • Libertatea",
  "content": "Cu ocazia Zilei Schimbării la Față a Domnului, comunitatea sârbă din România acordă în mod tradițional „Marea Cartă de Buziaș” pentru întreaga operă poetică și literară. Orașul Vârșeț este sponsorul acestui premiu și singurul oraș din Serbia care susține cultura și literatura sârbă a minorității naționale sârbe din România, în acest mod. Câștigătorul din acest an al premiului, cel de-al 29-lea la rând, este poetul Nikola Vujčić din Belgrad .\n\nPremiul se înmânează în mod tradițional la Buziaș, lângă Dunăre, la mănăstirea sârbească ctitorită, conform tradiției, de Sfântul Sava în 1225, și, în consecință, mănăstirea poartă numele „Înălțarea Domnului”.\n\n\n\n După slujba divină suținută în fața mănăstirii, la care au asistat un mare număr de sârbi din România, a avut loc festivitatea de decernare a premiului. La decernarea Cartei au fost prezenți clerici și reprezentanți ai patru mănăstiri sârbe ale sârbilor din România. La momentul solemn au fost prezenți și președintele de la Matica Srpska, dr. Dragan Stanić, secretarul general al instituţiei Matica Srpska, dr. Milan Micić și președintele Asociației Sârbilor din România, Ognjan Krstić. În numele orașului Vârșeț, la festivitate a fost prezent dr. Traian Căcina, membru în Consiliul Executiv al orașului, responsabil pentru Cultură, care s-a adresat publicului cu această ocazie:\n\n\n\n „Este o onoare și plăcere să pot participa la un eveniment de amploare, în numele orașului Vârșeț. «Marea Cartă de Buziaș» este o recunoaștere care a depășit de mult caracterul local. Sprijinul acordat de Serbia, Matica Srpska și orașul Vârșeț, dovedește importanța acestui premiu. Orașul Vârșeț vă sprijină activitatea și suntem onorați să putem contribui, în acest fel, la o mai bună cooperare și conexiune cu sârbii din România. Vă asigur că orașul nostru este un partener de încredere care va continua să susțină acest eveniment special, printre altele, deoarece cunoaștem valoarea culturii minorităților naționale. Personal, ca membru al minorității naționale din Serbia, pot spune că sunt deosebit de bucuros că multiculturalul Vârșeț stă ferm în spatele minorității naționale sârbe din România.” \n\n După festivitate, a avut loc o serată internațională de poezie în Casa de Cultură Sârbă, care funcționează în cadrul mănăstirii, cu poeți sârbi din Serbia, România, Republica Srpska, Croația, Cehia, Germania și Franța.",
  "metadata": {
    "original_file": "Libertatea_0760.html"
  }
}