{
  "title": "În curând, un nou loc de joacă și semafor • Libertatea",
  "content": "În centrul localității Satu Nou se află șantiere care, desigur, au trezit curiozitatea localnicilor cu privire la schimbările care vor avea loc în satul lor. În această privință, am apelat la președintele Comunității Locale din Satu Nou, Nedeljko Topić, care ne-a dezvăluit că, în următoarele săptămâni, cei mai mici locuitori se vor bucura de un loc de joacă nou și că, în centrul localității, va fi instalat mult așteptatul semafor.\n\nConform celor menționate de Nedeljko Topić, președintele Comunității Locale din Satu Nou, cu sprijinul municipiului Panciova, locul de joacă din centrul localității va fi reconstruit. „Vom avea un loc de joacă nou și modern, cu certificat. Astfel, cei mai mici consăteni vor putea să își petreacă timpul în acest nou spațiu. Lucrările sunt în toi, iar noi așteptăm ca, în următoarele două sau trei săptămâni, acestea să fie finalizate și locul de joacă să fie pus în funcțiune pentru copii”, a afirmat Topić. \n\n Nedeljko Topić ne informează că lucrările de instalare a semaforului în centrul localității se află în plină desfășurare. „De ceva timp ne străduim să asigurăm toate condițiile necesare pentru instalarea semaforului. A fost nevoie de mult efort pentru a aduna toți parametrii necesari, a obține licențele și a crea condițiile pentru începerea lucrărilor. Spre fericirea noastră, acum am ajuns în punctul în care lucrările au început. Așteptăm ca semaforul să fie instalat în următoarele două sau trei săptămâni, ceea ce va contribui la creșterea siguranței în trafic, atât pentru șoferi, cât și pentru pietoni”, a menționat Topić. \n\n Când vine vorba despre lucrările din Satu Nou, Nedeljko Topić a oferit detalii și despre curățarea gropii de gunoi din localitate. El a menționat că a început curățarea unei părți a gropii, dar acest lucru nu este suficient. „În urma unei discuții cu liderii municipiului Panciova, am ajuns la concluzia că trebuie să așteptăm rândul, deoarece utilajele care au lucrat la curățarea gropii de gunoi din satul nostru au fost retrase pentru a ajuta la stingerea incendiilor din alte locații. Această etapă a ajuns la final, iar acum așteptăm ca utilajele să fie returnate pentru a continua procesul de curățare a gropii de gunoi din localitate”, a declarat președintele Comunității Locale din Satu Nou.\n\nArticolul îl puteți citi în numărul 40 din 5 octombrie",
  "metadata": {
    "original_file": "Libertatea_0302.html"
  }
}