{
  "title": "O mare însemnătate pentru întreaga comunitate • Libertatea",
  "content": "Începând din anul școlar 2024-2025, în cadrul Școlii Elementare „Žarko Zrenjanin” din Satu Nou a început să funcționeze grădinița pentru antepreșcolari, care primește copii cu vârsta între 3 și 5 ani și jumătate. Necesitatea unei asemenea grădinițe la Satu Nou a fost evidentă în ultimii ani, pe fondul lipsei unei instituții adecvate unde părinții își pot lăsa copiii de vârstă antepreșcolară în localitate. Mai multe detalii despre deschiderea și funcționarea acestei grădinițe ne oferă directorul Școlii Elementare „Žarko Zrenjanin” din Satu Nou, Marinel Blaj.\n\nInterlocutorul nostru ne spune că grădinița pentru antepreșcolari din cadrul școlii amintite a fost deschisă cu sprijinul municipiului Panciova. El le mulțumește autorităților locale pentru că au recunoscut această nevoie esențială a comunității din Satu Nou, facilitând astfel accesul copiilor la astfel de grădiniță chiar în localitatea lor. Marinel Blaj subliniază că, datorită sprijinului oferit de municipiul Panciova, a fost renovată clădirea unde funcționează actuala grădiniță pentru antepreșcolari și s-au achiziționat mobilierul, jucăriile și toate cele necesare pentru a asigura funcționarea acestei grădinițe.\n\nLa grădinița pentru antepreșcolari din Satu Nou sunt angajate patru educatoare care se ocupă de două grupuri, fiecare format din câte 20 de copii. Programul grădiniței este de opt ore. Părinții își aduc copiii dimineața, între orele 6:30 și 8, după care ușa grădiniței se închide. Copiii rămân la grădiniță până după-amiază, când părinții vin să-i ia între orele 16:30 și 17. Directorul Școlii Elementare „Žarko Zrenjanin” din Satu Nou menționează că, la grădiniță, copiii beneficiază de mâncare și de paturi pentru odihnă. Acolo primesc micul dejun, gustarea și prânzul, iar mâncarea este furnizată de Instituția Preșcolară „Dečja radost” din Panciova.\n\nArticolul integral îl puteți citi în numărul 39 din 28 septembrie",
  "metadata": {
    "original_file": "Libertatea_0303.html"
  }
}