{
  "title": "A fost inaugurată prima clădire inteligentă din Banat • Libertatea",
  "content": "Pe 13 martie, la Zrenianin, a fost inaugurată prima ,,clădire inteligentă” din Banat, în strada Kornela Radulovića, în cadrul proiectului de cooperare transfrontalieră România – Serbia. Proiectul în valoare de 852.000 euro se realizează prin Programul Interreg IPA al Uniunii Europene – „Consum energetic inteligent și durabil – SASEC”. Proiectul a reunit patru parteneri transfrontalieri în jurul unei idei comune, de a contribui la realizarea obiectivelor UE privind climatul și energia „20-20-20”, prin promovarea sustenabilității energetice în comunitățile locale din regiunea transfrontalieră și îmbunătățirea capacității acestora de a planifica și gestiona acțiuni integrate de economisire a energiei și de utilizare a surselor regenerabile de energie. Partenerii Municipiului Zrenianin în acest proiect sunt Centrul Regional de Dezvoltare Socio-Economică (RCR) „Banat” (Zrenianin), Municipiul Timișoara și Clusterul pentru Energie Durabilă din România (ROSENC). Cu aceast prilej a avut loc și conferința finală a proiectului de cooperare transfrontalieră „Consum inteligent și durabil de energie”, la care au fost prezentate cele mai semnificative rezultate obținute și a fost organizată deschiderea ceremonială a noului Centrul Regional de Eficiență Energetică ,,Banat” din Zrenianin\n\nValoarea lucrărilor la ,,clădirea inteligentă” este de 400.000 de euro, acest obiectiv fiind inaugurat în mod simbolic de ministrul Integrării Europene în Guvernul Serbiei, Jadranka Joksimović, Excelența Sa, Silvia Davidoiu, ambasadorul României la Belgrad și primarul municipiului Zrenianin, Simo Salapura. La ceremonie au participat și adjunctul secretarului Provincial pentru Energie, Construcții și Transport, Nebojša Vojnović, reprezentanți ai municipalității Zrenianin și ai comunelor din districtul Banatul Central, precum și on-line, Anca Lolescu, director executiv al Biroului Regional pentru Cooperare Transfrontalieră și Dominic Fritz, primarul municipiului Timișoara.\n\nMinistrul Jadranka Joksimović a declarat că „agenda verde” și „eficiența energetică” sunt subiecte care vor fi actuale în deceniile următoare și că Uniunea Europeană va continua să aloce fonduri semnificative pentru proiectele din aceste domenii.\n\nArticolul integral îl puteți citi în numărul 12 din 20 martie 2021",
  "metadata": {
    "original_file": "Libertatea_1089.html"
  }
}