{
  "title": "Un pilon al vieții culturale locale • Libertatea",
  "content": "Casa de Cultură „3 Octombrie” din Satu Nou este o instituție de cultură care se poate mândri de activități demne de laudă pe tot parcursul anului. Am fost martori la numeroasele activități ale activiștilor culturali din Satu Nou pe parcursul perioadei estivale, iar acestea continuă și la începutul lunii septembrie. De la directorul Casei de Cultură „3 Octombrie” din Satu Nou, Marcela Cornean Stojičić, aflăm care sunt activitățile care ne așteaptă în curând la instituția culturală amintită, dar și unele planuri pentru viitor.\n\nAnsamblurile folclorice ale Casei de Cultură „3 Octombrie” din Satu Nou continuă și luna aceasta cu prestațiile sale. De data aceasta, ansamblul copiilor din clasele superioare (coordonator: Marija Vukoslavčević) s-a prezentat pe 7 septembrie la Zilele Culturii Voivodinean-Bavareze – „Beška fest”. Manifestarea nu a avut un caracter competitiv, dansatorii prezentându-se cu câteva coregrafii, printre care și o coregrafie de dansuri românești din Satu Nou. \n\n Odată cu deschiderea sălii mari a Casei de Cultură „3 Octombrie” din Satu Nou a prins din nou viață o ramură culturală importantă – teatru. Trupa de teatru de actori amatori din Satu Nou a participat după mulți ani la Zilele de Teatru ale Românilor din Voivodina, cu piesa „Se tot pot scrie povești de dragoste” de Ștefan Caraman, spectacolul fiind regizat de Mateea Marin. Marcela ne dezvăluie că obiectivul lor este ca trupa de teatru să fie activă pe tot parcursul anului, nu doar în perioada Zilelor de Teatru. \n\n În scopul realizării acestei idei, Casa de Cultură „3 Octombrie” din Satu Nou a stabilit o colaborare culturală cu SCA „Steaua Ofcenilor” din Ofcea. În baza acesteia, trupa de teatru din Satu Nou va prezenta pe 15 septembrie piesa „Se tot pot scrie povești de dragoste” la Ofcea, iar ofcenii le vor întoarce vizita „bobocilor” în una dintre următoarele săptămâni. Atunci, ei se vor prezenta la Satu Nou cu montajul folcloric „Nunta la Ofcea”. \n\n Marcela afirmă că trupa de teatru din Satu Nou tinde să aibă asemenea prezentări și în alte localități românești, dar și în România. Când este vorba despre teatru, dânsa amintește că are tendința să introducă practica de a oferi celor mai mici consăteni o piesă de teatru pentru copii o dată pe lună. Această activitate va fi desfășurată în colaborare cu Școala Elementară „Žarko Zrenjanin” din Satu Nou. Copiii au avut deja ocazia să participe la câteva astfel de spectacole în sala mare a casei de cultură, iar acest proiect are ca scop familiarizarea lor cu teatrul și cultivarea interesului pentru artele dramatice de la o vârstă fragedă.\n\nArticolul integral îl puteți citi în numărul 37 din 14 septembrie",
  "metadata": {
    "original_file": "Libertatea_0306.html"
  }
}