{
  "title": "Premiera filmului dedicat marelui sportiv zrenianinean, Milorad Stanulov • Libertatea",
  "content": "Filmul documentar „Olimpicul de pe Bega”, dedicat celebrului sportiv zrenianinean, canotor al secolului XX în Serbia, câștigător a două medalii olimpice și a unei medalii mondiale, Milorad Stanulov, a avut loc vineri, 5 noiembrie, în Sala Mare a Centrului Cultural din Zrenianin. \n\n În ziua în care, în urmă cu 43 de ani, Stanulov a câștigat medalia de bronz la campionatele mondiale din îndepărtata Noua Zeelandă, ,,Orașul European al Sportului 2021” a prezentat publicului un proiect care vizează păstrarea memoriei sportive, a tradiției bogate și a performanţelor realizăte de sportivii zrenianineni. \n\n Seara premierei filmului documentar a fost cu adevărat plină de emoții, lacrimile se vedeau pe fețele celor prezenți, zâmbetele și bucuria au prevalat din cauza unui astfel de eveniment și realizare, iar după proiecție, numerosul public l-au întâmpinat pe sportiv și autorii acestei valoroase pelicule cu lungi și puternice aplauze. \n\n Filmul documentar este dedicat legendarului canotor zrenianinean, Milorad Stanulov, supranumit ,,Medaliatul de pe Bega”, pentru succesele realizate la jocurile olimpice, campionatele mondiale, jocurile mediteraneene, balcanice și naționale. Stanulov deține recorduri la numărul de victorii și medalii câștigate la competiții internaționale, fiind alături de Zvonko Vujin și unicul dublu medaliat din Zrenianin la Jocurile Olimpice. Ideea filmului este de a demonstra că, la timpul său, Stanulov a fost unul dintre cei mai buni sportivi din țară și canotori din lume. \n\n Într-o oră de film, a fost cuprins tot ceea ce caracterizează cariera sportivă a lui Milorad Stanulov, sportul și spiritul său de viață, oferind, totodată, și un mesaj excepțional despre modul în care este posibil să se înalțe, spre culmile sportului mondial, un tânăr, grație talentului, muncii, perseverenței, sacrificiului și forței mentale… Secvențe, filmări și fotografii autentice ale curselor din Noua Zeelandă, Moscova și Los Angeles, Campionate Mondiale, Jocuri Olimpice și regate internaționale celebre, în care a cucerit medalii, dau filmului valoare sportivă istorică, iar cuvântul „viu” al marelui sportiv Stanulov, al antrenorilor săi, colegilor, prietenilor din sport, mărturisesc despre perioada de aur a performanțelor realizate de sportivul zrenianinean. Fotografiile din Zrenaninul de altădată și înregistrări ale unor zone vechi ale orașului, ale râului Bega și ale canotorilor din acest oraș, fotografii de la inaugurarea Casei Tineretului, tot din 1978, care completează povestea patriotismului local al lui Stanulov și a vieții sale în orașul de pe Bega, aduc în final o amprentă aparte acestei valoroase pelicule dedicate marelui sportiv.\n\nArticolul integral îl puteți citi în numărul 46 din 13 noiembrie 2021",
  "metadata": {
    "original_file": "Libertatea_1006.html"
  }
}