{
  "title": "Alexandru Frianț din Satu Nou la două decenii de activitate • Libertatea",
  "content": "Saxofonistul Alexandru Frianț este în prezent profesor de muzică la Școala Generală din Satu Nou, localitatea sa natală. După ce a terminat școala generală din loc, a înscris Liceul de Muzică „Ion Vidu” din Timișoara, ca în acest oraș să termine și Facultatea de Muzică.\n\nCa elev de școală generală, Alexandru a fost inclus în orchestra școlară, în care a cântat la orga electronică, dar și la flaut, instrumentul preferat al bunicului său. Apoi a optat definitiv pentru saxofon. Alexandru provine dintr-o familie de țărani harnici, dar care s-au ocupat și cu muzica. Mama sa, Doina, este o cunoscută solistă vocală, iar tatăl lui Alexandru, Victor, a cântat la vioară și la contrabas, ca elev de școală generală. Bunicul lui Alexandru a cântat la flaut, timp de patru decenii, în fanfara satului. \n\n Primele lecții de muzică le-a luat de la cunoscutul muzician Sorin Boleanțu. Apoi, a învățat de la Roman Mălaimare, iar după aceea de la prof. Dorin Cuibaru, care a făcut ca Alexandru să îndrăgească saxofonul. Dânsul exersează zilnic la instrumentul său și cântă piese muzicale din diferite zone folclorice, fiind un saxofonist virtuoz, inconfundabil pe meleagurile noastre bănățene. \n\n Alexandru a cântat și cântă la nunți, petreceri, botezuri, dar din anul 2001 este și dirijorul fanfarei „Cultura” din loc, cu care s-a prezentat la festivalurile fanfarelor. A cântat și ca solist instrumentist și ca membru al S.C.A. „Dr. Radu Flora”, încă de la înființarea sa, câțiva ani fiind și dirijorul orchestrei ei. La fel a cântat și cântă cu orchestra Căminului Cultural „3 Octombrie” din loc, precum și cu orchestra Consiliului Național al Minorității Naționale Române. Cu fanfara „Cultura” a cântat și la ediția a III-a a Festivalului „Trompeta Bănățeană” de la Satu Nou. A fost laureat al premiului I la Festivalul de Folclor și Muzică Românească „Uzdin 2000”, iar la Festivalul „Ovcea 1998” a cucerit locul II, debutul său fiind la Festivalul „Sutiesca 1997”. \n\n În prezent, prof. Alexandru Frianț lucrează cu copiii din sat și cu elevii școlii din loc, ajutându-i să cunoască tainele saxofonului și astfel să devină buni saxofoniști. \n\n Profesorul Alexandru Frianț este un foarte bun dirijor. Atât cât a studiat la Facultatea de Muzică, atât mai mult a perfecționat practic, dirijând Fanfara „Cultura”, apoi în cadrul societăților cultural-artistice. Toate acestea l-au făcut un dirijor exemplar. Nu este nicidecum ușor să stai înaintea corului, orchestrei, fanfarei, și să fii responsabil pentru toate elementele artei sunetelor, deoarece trebuie bine respectată dinamica, metrica, schimbările de ritm, timpii, tactul etc.\n\nArticolul integral îl puteți citi în numărul 33 din 14 august 2021",
  "metadata": {
    "original_file": "Libertatea_0499.html"
  }
}