{
  "title": "Slađan Mitić, medic de medicină generală, specializant în anesteziologie • Libertatea",
  "content": "În aceste vremuri grele când ducem cu toţii o luptă dârză cu virusul contagios, medicii sunt cei care se îngrijesc de sănătatea noastră. Luptă şi ei din răsputeri şi sunt bucuroşi atunci când îşi văd pacientul salvat din ghearele morţii, pentru că acesta este succesul lor, dar şi gestul nobil. Viaţa este mai presus decât toate, iar medicii sunt înzestraţi cu acea nobleţe şi sinceritate, şi ei se mândresc cu aceste două caracteristici ale lor care îi face deosebiţi.\n\nPrintre tinerii medici care au luptat cu fermitate şi dârzenie pentru a salva vieţile oamenilor, şi merită să-l evocăm, este dr. Slađan Mitić domiciliat la Nicolinţ. ,,Sunt născut pe 12 octombrie 1984 în localitatea Šempeter, Slovenia. În acea perioadă părinţii mei au fost la muncă provizorie în Slovenia, dar din momentul când s-a declanşat războiul de independenţă, s-au întors la Prokuplje, în satul bunicilor.\n\nAici am absolvit şcoala primară, iar în anul 1999, când a avut loc agresiunea militară asupra Serbiei, am înscris şcoala medie de medicină la Prokuplje. După absolvirea şcolii de medicină, mi-am făcut stagiatura ca şi voluntar la Centrul medical.\n\nDeoarece, pe parcursul celor doi ani după stagiatură, nu am găsit un post de muncă, am decis să continui specializarea la Facultatea de Medicină de la Niš. Studiile universitare le-am absolvit cu brio. În anul 2012 am terminat studiile de medicină, am făcut un stagiu de 6 luni, am susţinut examenul de specialitate, şi după două luni am reuşit să mă angajez pe postul de medic generalist la Centrul de gerontologie ,,Bežanjiska kosa” din Belgrad. După care mi-a fost oferit un post de muncă la Spitalul General din Vârşeţ, secţia – Urgenţă medicală, unde am fost angajat pe o perioadă de 4 ani.\n\nMai apoi, am primit oferta de a înscrie specializarea în anestezie, fiind o ramură deficitară, iar eu am acceptat cu însufleţire oferta aceasta. Această specializare mi-a conturat într-un fel profesia mea de medic specialist, deoarece mi-am dorit dintotdeauna să devin medic pentru a salva viaţa oamenilor. Este un gest nobil, deoarece fiecare medic îşi doreşte să se bucure alături de pacient, pentru că i-a salvat viaţa care nu are preţ.\n\nArticolul integral îl puteți citi în numărul 12 din 20 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0256.html"
  }
}