{
  "title": "Tradiții și obiceiuri românești la ceas de sărbătoare • Libertatea",
  "content": "Duminică, 29 decembrie 2024, sediul Asociației de Femei „Etno Art Brakos” din Alibunar a găzduit un eveniment cultural dedicat sărbătorilor de iarnă. Manifestarea a reunit personalități locale, reprezentanți ai comunității românești și participanți din Seleuș care au celebrat tradițiile și obiceiurile specifice locului.\n\nÎn deschiderea programului, au luat cuvântul: subsemnata, președinta asociației „Etno Art Brakos”, care a subliniat importanța păstrării identității culturale românești. \n\n Aleksandar Siveri, președintele Adunării Comunei Alibunar, a evidențiat în cuvântul său de salut, rolul evenimentelor culturale și importanța acestora. \n\n Daniel Bala, ministru consilier la Consulatul General al României la Vârșeț, prezent la eveniment, a transmis un mesaj de susținere pentru inițiativele ce promovează tradițiile românești. \n\n Marian Mohan, secretar al Consiliului Național al Minorității Naționale Române, a felicitat organizatorii pentru eforturile lor de a păstra și promova obiceiurile, subliniind că, CNMNR va sprijini mereu astfel de evenimente. \n\n Nu în ultimul rând, celor prezenți, s-a adresat Gabriel Simioniseila, preotul paroh al Bisericii Ortodoxe Române din Alibunar care a adus un mesaj spiritual, punând accent pe unitatea comunității în jurul valorilor tradiționale. \n\n Un punct central al evenimentului l-a reprezentat participarea Fundației ,,Hiperion” din Seleuș, care a oferit un spectacol frumos care a încântat publicul. Aceștia s-au prezentat cu o suită de „Dansuri bănățene din Seleuș” și „Dansul de fete din Banat” Coregrafia a fost semnată de Benoni Bucur, iar coordonarea artistică a fost asigurată de prof. Eleonora Miclea. \n\n Copiii din Seleuș au completat atmosfera de sărbătoare, interpretând colindele tradiționale „Domn, domn să-nălțăm”, „Altfel de colind” și „O, ce veste minunată”. \n\n Copiii de la Fundația ,,Hiperion” au fost îndrumați, pe parcursul programului, de prof. Eleonora Miclea. \n\n Prin acest eveniment, Asociația de Femei „Etno Art Brakos”, din Alibunar, a demonstrat, încă o dată, importanța păstrării și promovării patrimoniului cultural românesc, consolidând legăturile între localități. \n\n Menționăm faptul că la acest eveniment, copiii participanți s-au bucurat și de prezența lui Moș Crăciun, care le-a împărțit pachete. \n\n Evenimentul a beneficiat de sprijinul Consiliului Național al Minorității Naționale Române și al Întreprinderii Agricole „Žitobanat” din Vârșeț. Organizatorii au mulțumit, în mod deosebit, tuturor celor care au contribuit la reușita acestei manifestări, subliniind că scopul principal a fost promovarea portului, tradițiilor și obiceiurilor românești.\n\nArticolul îl puteți citi în numărul 2 din 11 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0001.html"
  }
}