{
  "title": "Au rămas fideli tradiţiei şi obiceiurilor străbune • Libertatea",
  "content": "După tradiţia lăsată din străbuni, în Duminica Tomii, duminică, 1 mai, nicolincenii, păstrători fideli ai obiceiurilor din sat, împreună cu rudele şi oaspeţii dragi, au marcat în cele două zile (sâmbătă şi duminică) sărbătoarea tradiţională nedeia satului – Sângeorzul, Hramului Bisericii Ortodoxe Române din Nicolinţ ,,Sfântul Gheorghe Biruitorul”, ocrotitorul spiritual al satului Nicolinţ. Cu acest prilej de înălţare sufletească, nicolincenii au pregătit un bogat program cultural-distractiv pentru a rămâne în memoria generaţiilor tinere, de a nu uita de tradiţiile populare şi de obiceiurile din satul lor.\n\nPraznicul satului a început de sâmbătă, 30 aprilie, când a avut loc concursul de tragere la talere, organizat de Societatea vânătorilor ,,Fazanul” din Nicolinţ, cu sprijinul Uniunii vânătorilor ,,Cerbul” din comuna Alibunar. Au fost prezente 18 echipe din localităţile din împrejurimi, iar în clasamentul final cele mai multe puncte a obţinut echipa din Vârşeţ, pe locul doi s-a plasat echipa din Seleuş, iar locul III a revenit echipei din Novi Kozjak. În concurenţa individuală, locul I a revenit lui Branislav Baljak din Hajdučica, pe locul II s-a plasat Vlatko Cerepa din Crepaja, iar locul III lui Nenad Stevanović din Plandişte. Celor mai buni ţintaşi, organizatorul le-a acordat câte un trofeu şi diplome de participare, iar pentru toţi participanţii gazdele au pregătit un gulaş vânătoresc. \n\n În aceeaşi zi, sâmbătă 30 aprilie, a avut loc finala Turneului ,,Sfântul Gheorghe” la minifotbal, organizată în cinstea sărbătorii satului. Pentru trofeul turneului au luptat trei echipe din: Nicolinţ, Alibunar şi Iablanca. După lupte înverşunate disputate între cele trei echipe, cea din Nicolinţ, ,,Doru şi prietenii”, a obţinut locul I, echipa din Alibunar s-a plasat pe locul II, iar celei din Iablanca i-a revenit locul III. Echipelor învingătoare la acest turneu de minifotbal, organizatorul le-a acordat câte un trofeu şi diplome de gratitudine.\n\nÎn ziua sfântă de duminică, în cinstea Sfântului Gheorghe, ocrotitorul spiritual al satului Nicolinţ, pe platoul din faţa lăcaşului sfânt a fost oficiată slujba de sfinţire a colacului de Pr. Prot. Manuel Ianeş, parohul Bisericii Ortodoxe Române din Nicolinţ. După această ceremonie, sătenilor, ospeţilor dragi şi celor prezenţi, s-a adresat primarul satului, Mircea Dalea, mulţumindu-le tuturor care au venit şi au onorat prin prezenţă marcarea sărbătorii satului Nicolinţ. Printre oficialităţi au fost prezente: Pera Mohan, vicepreşedintele Adunării comunei Alibunar, Olivera Cicović, directoarea Centrului de Cultură al comunei Alibunar, prof. Rodica Almăjan, preşedintele Consiliului Executiv al CNMRS şi coordonatoarea departamentului pentru Învăţământ. În mod aparte au fost salutaţi Zlatko Stojanov şi Momčilo Čeh, iniţiatorii primei manifestări culinare – Festivalul Puiului, care anul acesta a ajuns la cea de-a XIII-a ediţie. Cu acest prilej, primarul satului a dat startul concursului de pregătire la ceaun a tocăniţei din carne de pui. \n\n În continuarea programului festiv, membrii ansamblului Centrului de Cultură al comunei Alibunar, au pregătit un concert în cinstea nedeii satului Nicolinţ. În faţa publicului spectator a evoluat solistul vocal şi instrumentist Leonid Ardelean din Nicolinţ, care s-a prezentat cu două cântece populare româneşti, iar apoi la acordeon a intrepretat două melodii concertante. A urmat apoi solistul instrumentist Sorin Jivcu, cu două melodii populare româneşti şi solista vocală Sebastiana Trifon, care s-a prezentat cu două cântece populare româneşti. \n\n Acest concert a avut un caracter umanitar în semn de sprijin pentru însănătoşirea micuţului Ilija Mileševski, diagnosticat cu boala scleroză multiplă.\n\nArticolul integral îl puteți citi în numărul 20 din 14 mai 2022",
  "metadata": {
    "original_file": "Libertatea_0168.html"
  }
}