{
  "title": "Caravana iubitorilor cuvântului scris • Libertatea",
  "content": "Vineri, 9 iulie curent, în sala Căminului Cultural din Banatski Karlovac, membrii Societăţii literare ,,Crnjanski”, pentru toţi iubitorii cuvântului, au organizat o serată literară la care au fost invitaţi mânuitori de condei din oraşele din împrejurime.\n\nÎn cuvântul inaugural directoarea Centrului de cultură din comuna Alibunar, Olivera Cicović, a menţionat: ,,Dragi mânuitori ai condeiului, bine aţi venit la întâlnirea tradiţională a scriitorilor, organizată cu prilejul marcării sărbătorii localităţii Banatski Karlovac, 12 iulie, praznicul după rit vechi, Sfinţii Apostoli Petru şi Pavel, hramul Bisericii Ortodoxe Sârbe din Banatski Karlovac. Îmi pare bine că v-aţi făcut apariţia într-un număr atât de mare, pentru a marca împreună acest eveniment cultural. Ceea ce eu aş dori să remarc, în mod aparte este că, acest virus contagios ne-a învăţat şi unele lucruri frumoase, aceea de a înşira pe hârtie cuvinte creative şi pentru a demonstra că ele nu pot dispărea nici în cele mai grele momente din viaţa noastră. Ne-am adunat aici pentru a aduce un omagiu cuvântului scris, şi pentru a spune tuturor că mereu va învinge iubirea, cuvântul scris şi prietenia dintre oameni, iar d-voastră sunteţi cei care răspândesc aceste sclipiri frumoase. Vă urez sănătate şi fericire şi multă putere de creaţie, şi să ne vedem şi la anul într-un număr şi mai mare.” \n\n Moderatorul acestei serate literare Dragoslav Forgić, un poet apreciat de colegii lui de breaslă, a invitat oaspeţii să prezinte publicului spectator, fragmente din creaţiile lor. În faţa publicului au evoluat o adevărată pleiadă de scriitori şi poeţi: Dragan Petrović, Mladen Diklić, Aleksandar Jovanovič, Milivoje Jovanović, Rade Pantelić, Radica Popović, Radivoje Grujić, Milka Rosić, Milka Ćulum, Sandra Radić, Danica Černih, Slobodan Đekić, Ljiljana Jelić, Anastas Spasevski, Jasmina Ćirković, Galina Vukajlović, Dragoslav Forgić. \n\n A urmat apoi o masă comună pentru toţi participanţii, unde le-au fost înmânate menţiuni şi recunoştinţe din partea organizatorului. Acest eveniment a fost sprijinit şi susţinut financiar de comuna Alibunar. \n\n La cabana vânătorilor a fost organizat un concurs gastronomic ,,Pregătirea la ceaun a gulaşului din carne de vânat”\n\nSâmbătă, 10 iulie curent, la cabana vânătorilor de la Fântâna Fetei, a fost organizată a X-a ediţie jubiliară a concursului gastronomic ,,Pregătirea la ceaun a gulaşului din carne de vânat”. Despre această manifestare turistică organizată de Uniunea vânătorilor din comuna Alibunar, ne-a vorbit Saša Perišić, coordonatorul manifestării.\n\nArticolul integral îl puteți citi în numărul 29 din 17 iulie 2021",
  "metadata": {
    "original_file": "Libertatea_0214.html"
  }
}