{
  "title": "Armata sârbă a demonstrat puterea de foc a celor mai moderne arme • Libertatea",
  "content": "Săptămâna trecută, la poligonul ,,Pasuljanske Livade” de pe teritoriu localității Oreșaț, lângă Vârșeț, s-a desfășurat exercițiul tactic comun militar – polițist denumit ,,Odgovor 2021”.\n\nArmata sârbă a demonstrat puterea de foc a celor mai moderne arme și sisteme de luptă de care dispune și a prezentat resursele de dezvoltare a industriei naționale de apărare. \n\n Evenimentul l-a urmărit președintele Serbiei, Aleksandar Vučić. În prezența sa, a fost demonstrată capacitatea unităților speciale ale Armatei și Poliției sârbe în ceea ce privește desfășurarea acțiunii antiteroriste și rezolvarea situației cu ostatici.\n\n\n\n La exercițiul militar de pe „Pasuljanske livade” au participat peste 1.000 de apartenenți ai Armatei Sârbe și aproximativ 200 de apartenenți ai Poliției. Au fost utilizate peste 140 de mijloace și sisteme de luptă. Supoziția tactică a subînțeles că forțele armate ale inamicului, echivalentul unei brigăzi mecanizate, au efectuat agresiuni armate pe o parte a teritoriului Serbiei prin activități coordonate. Pe baza datelor colectate despre programul de luptă al inamicului, în acțiune a plecat un detașament blindat cu mașinile BRDM-2MS. Acesta a acționat asupra unităților inamice în avans. Retragerea unităților securitatea de luptă a fost urmărită de focul de mortar de 120 de milimetri.\n\n\n\n Observatorii au avut ocazia să vadă efectele extraordinare ale sistemului de rachete de artilerie „Pasars”, bateria „Pancira S-1” și grupul de rachete de brigadă, precum și lansatoare de rachete multibaril „Plamen S”. Acestea au acționat asupra pozițiilor inamicului.\n\n\n\n Următorul segment al exercițiului a fost rezervat acțiunilor Jandarmeriei asupra grupării teroriste inserate. Această secvență dinamică a inclus manevru și acționarea decisivă a vehiculelor de luptă „Lazar 3” în combinație cu echipele specializate care au ajuns în zona de acțiune. \n\n A urmat tragerea cu succes a rachetelor „malutka” asupra vehiculelor blindate ale inamicului. Următorul segment al exercițiului a constat în tragerea plutonului tancului M-84 la distanțe de 4.100 metri, cu tunuri de 125 milimetri.\n\n\n\n Exercițiul militar a continuat cu un accident de elicoptere „gamma”, care a distrus cu succes țintele la aproximativ 2.300 de metri cu rachete antitanc. \n\n A urmat acțiunea demonstrată a grupului de pompieri al batalionului cu mortare de 120 de milimetri. Grupul a fost compus din apartenenții Armatei și ai Jandarmeriei.\n\nArticolul integral îl puteți citi în numărul 17 din 24 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_0849.html"
  }
}