{
  "title": "La Torac vor începe lucrările de reconstrucție a Muzeului Etnografic al Românilor • Libertatea",
  "content": "Vineri, 28 octombrie, președintele Guvernului Provincial, Igor Mirović, a vizitat comuna Jitiște, împreună cu secretarul provincial pentru cultură, informare și relații cu comunitățile religioase, Dragana Miloševič, și secretarul provincial pentru energie, construcții și transport, Ognjen Bjelić. În cadrul acestei vizite, delegația din capitala provinciei a vizitat localitățile Torac și Banatsko Karađorđevo cu ocazia unor investiții semnificative în comuna Jitiște.\n\nGuvernul Provincial va finanța reconstrucția Căminului Cultural din Torac, viitorul Muzeu Etnografic al Românilor, cu 119 milioane de dinari, iar lucrările vor începe în următoarele săptămâni. Contractul de reconstrucție a acestei clădiri atât de importante pentru păstrarea și promovarea tradiției și culturii minorității naționale române, a fost semnat de președintele comunei Jitiște, Mitar Vučurević și directorul INTEC DOO, Danilo Bjelica, în prezența președintelui guvernului provincial și a consilierului al României la Belgrad, Anca Popa.\n\nCu această ocazie, Mirović a spus următoarele: ,,Acest proiect nu înseamnă doar ocazia de a marca și focaliza tradiția minorității naționale române din Voivodina în cadrul colecției etnografice, ci și un semn de respect reciproc între sârbi și români, semn de mare respect pe care îl avem față de statul român, semn al politicii de continuitate pe care o conducem în statul nostru, mai ales aici, în nordul PA Voivodina, când vine vorba de păstrarea drepturilor minorităților naționale.”\n\nProiectul prevede ca clădirea muzeului să primească un spațiu pentru o galerie pentru expoziție permanentă, un spațiu pentru depozitarea și cercetarea materialelor de arhivă, o bibliotecă memorială, o sală multimedia, un spațiu pentru coloniile de artiști, un club de artă populară autohtonă, un laborator de conservare, o tipografie, precum și încăperi administrative și auxiliare.\n\nintegral îl puteți citi în numărul 45 din 5 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0978.html"
  }
}