{
  "title": "Numărul redus de elevi români se menține • Libertatea",
  "content": "Pe data de 30 august a început un nou an școlar. Petru Todor, directorul Școlii Elementare „Olga Petrov Radišić” din Vârșeț, a explicat că la această dată a fost organizată o festivitate de primire a elevilor de clasa întâi, în cadrul căreia aceștia au primit ghiozdane, manuale și rechizite școlare. Elevii din clasele mai mari au prezentat un program cultural-artistic.\n\nReferindu-se la situația actuală privind numărul mic de elevi din clasele cu predare în limba română, care se menține scăzut și în acest an, directorul a menționat că, în școlile afiliate „Olga Petrov Radišić” din localitățile Sălcița, Mesici, Iablanca și Straja, numărul de elevi este foarte mic. De exemplu, la Sălcița, în clasa întâi este înscris un singur elev, iar în clasa a patra tot un elev. La Iablanca sunt în total patru elevi, însă în acest an nu s-a înscris niciun elev în clasa întâi. La Mesici, situația este similară, cu doar două clase active: clasa a doua, cu un elev, și clasa a patra, cu doi elevi. \n\n Singura localitate unde toate cele patru clase primare au elevi este Straja. În acest an, în clasa întâi sunt înscriși patru elevi, în clasa a doua trei elevi, în clasa a treia trei elevi, iar în clasa a patra opt elevi. În ciclul I-IV, totalul este de 18 elevi, Straja având cel mai mare număr de elevi din acest ciclu. \n\n La ciclul școlar din Vârșeț, numărul elevilor rămâne redus. În clasele combinate I-IV, sunt în total doar 11 elevi: doi în clasa întâi, trei în clasa a doua, patru în clasa a treia și doi în clasa a patra. În clasele superioare (V-VIII), situația este similară. În trecut, existau două clase paralele pentru fiecare an de studiu, însă astăzi există doar una. În clasa a cincea sunt 26 de elevi, în clasa a șasea 13 elevi, în clasa a șaptea doar 7 elevi, iar în clasa a opta 12 elevi. \n\n În ceea ce privește cadrele didactice la școala cu predare în limba română, toate disciplinele sunt predate de profesori români. La începutul orelor, s-a intonat imnul Serbiei. În zilele următoare, se așteaptă să sosească și manualele în limba română pentru elevii români.\n\nArticolul îl puteți citi în numărul 37 din 14 septembrie",
  "metadata": {
    "original_file": "Libertatea_0603.html"
  }
}