{
  "title": "Noi oportunități pentru tineri • Libertatea",
  "content": "Anul acesta, în luna mai, orașul Vârșeț a demarat proiectul „Cardul pentru studenți”, în cadrul căruia autoritățile locale și sectorul privat, împreună, le oferă sprijin tuturor studenților din orașul nostru. Studenții posesori ai acestui card beneficiază de numeroase avantaje şi reduceri la transportul cu autobuzul pe liniile interurbane, în instituții culturale, centre sportive, școli de limbi străine, brutării, centre de copiere și în multe alte locuri.\n\nÎncă din prima zi, proiectul „Cardul pentru studenți” a suscitat un interes foarte mare, atât din partea oamenilor de afaceri din Vârșeț care au recunoscut importanţa proiectului şi l-au susţinut, cât și din partea studenților, cărora le este destinat cardul. Orașul Vârșeț îi invită pe toți bobocii, dar și pe studenții care încă nu au făcut acest pas, să se înscrie pentru obţinerea cardului studențesc prin completarea unui formular electronic pe site-ul Căminului Tineretului din Vârșeț. Emiterea cardului durează 7 zile. Studenţii ridică aceste carduri personal, de luni până vineri între orele 8 și 14, la Căminul Tineretului din Vârșeț, situat acum la etajul al doilea al Turnului de Birouri din Centrul Milenium, Piața Tineretului nr. 17. \n\n „Ne bucurăm că ne-am alăturat orașului Vârșeț și Căminului Tineretului din Vârșeț în realizarea acestui proiect. Academia Oxford din Vârșeț doreşte să le ofere studenților posibilitatea de a-și extinde cunoștințele, precum și de a traduce documentația, dacă se decid să studieze în străinătate. Considerăm că pentru un student orice ajutor, chiar și cel mai mic, este foarte important”, a subliniat Jelena Mišić de la Academia Oxford. \n\n „Pentru mine este o mare plăcere să fac parte dintr-un proiect atât de important. Interesul studenților crește de la o zi la alta. Ne așteptăm la o creștere a numărului de clienți cu carduri de reducere începând din octombrie. Compania noastră oferă reduceri pentru toate serviciile, inclusiv imprimare, copertare, imprimare pe textile și multe altele”, a spus Tamara Matički, proprietara centrului de copiere ,,Copy Center” din Vârșeț. \n\n „Mă bucur că orașul Vârșeț ajută studenții. Beneficiez cel mai mult de serviciile de transport, deoarece sunt studentă și vin acasă aproape în fiecare weekend. Îmi place orașul meu și mă întorc aici cu drag. Transportul cu autobuzul este important pentru mine, deoarece sunt mai multe curse decât în transportul feroviar. În prezent, studenții care dețin cardul de student al orașului Vârșeț beneficiază de o reducere de 50% la transportul cu autobuzul, oferită de compania STUP Vârșeț”, ne-a spus Jovana Lepojević, studentă la Facultatea de Farmacie. \n\n „Proiectul referitor la cardurile pentru studenți ne oferă numeroase beneficii în orașul nostru și ne apropie de activitățile culturale. Totodată, ele sunt impuls pentru rețelele noastre sociale și cele locale. Ca studentă și președintă a organizației nonguvernamentale «Uniunea Studenților Vârșeț», înțeleg însemnătatea acestui proiect. Beneficiem de reduceri care ne ajută în ceea ce priveşte bugetul personal. Mulți studenți din Novi Sad și Zrenianin vin mai des acasă. Le suntem recunoscători oamenilor de afaceri și orașului Vârșeț pentru că ne-au oferit această oportunitate”, a declarat Anita Kiš, președinta Uniunii Studenților din Vârșeț.\n\nArticolul îl puteți citi în numărul 40 din 5 octombrie",
  "metadata": {
    "original_file": "Libertatea_0600.html"
  }
}