{
  "title": "Paştele este sărbătoarea în care se dă pomenire răposaţilor • Libertatea",
  "content": "Paştele este sărbătoarea primăverii, anotimpul în care se naşte lumina şi căldura. Primăvara natura se trezeşte şi îşi începe viaţa. Strămoşii noştri, care au trăit în bună înţelegere cu natura, i-au arătat respect prin diverse ritualuri.\n\n\n\n Dânşii au ştiut că păstrând natura şi animalele, păstrează într-adevăr și pe ei înşişi. Din cauza marii conexiuni cu cei răposaţi, nu ne este de mirare că, tocmai în această perioadă a înfloririi vieţii, primăvara, au fost executate ritualuri pentru aceştia. S-a considerat că, prin intermediul acestor ritualuri, le-ar asigura tot ce au nevoie pe lumea cealaltă, crezând că acolo se trăieşte o viaţă nemuritoare.\n\n\n\n Dimineaţa Paştelui începe cu introducerea în casă a unei bucăţi de sol cu iarbă, numit „pašću sau gliu“. Apoi, fiecare membru al familiei se învârtește pe această bucată de sol cu iarbă. În momentul în care sunt întorşi spre est, unde soarele răsare, mai întâi îşi fac cruce, iar apoi beau o gură de vin din pahar, iau o bucăţică de ou fiert, o frunză de urzică şi un boboc de floare de măr şi spun: „Doamne ajută, ziua de Paște să ne dea sănătate. Să fiu roșu ca oul și sănătos ca urzica, și să ne dea înțelegere, viață bună, sănătate. În pace ne-aflat, în pace să ne lasă”. În unele locuri, după rostirea acestor cuvinte, se sare cât mai departe de solul cu iarbă. Toate cele ce se iau în dimineaţa Paştelui, vinul, oul, urzica şi bobocul de floare de măr, sunt un simbol al sănătăţii. Există şi unele abateri de la tradiţie, aşadar în unele locuri în paharul cu vin se pun trei frunze de urzică şi de corn, ou tăiat, iar bobocul de floare rămâne acelaşi. După a treia zi, bucata de sol pe care se găseşte coaja ouălor mâncate, se scoate din casă şi se întoarce la locul de unde a fost luată. Altfel, în ziua Paştelui se trezeşte de dimineaţa, se hrănesc vitele, şi după mai multe săptămâni de post, se pregăteşte micul dejun bogat cu multă grăsime. În ziua respectivă se pregăteşte pâinea de post, colacul de Paşti, care împreună cu restul hranei pregătită este menit pentru ziua de Paşti, pentru Dumnezeu, şi pentru sănătatea şi bucuria copiilor, a familiei, vitelor şi a ţării natale. Colacul de Paşti are în această zi o decoraţiune specială din ouă de diverse culori, printre care unul rămâne necoloarat, iar patru sunt multicolore. Colacul de Paşti rămâne pe masă în cele trei zile în care se sărbătoreşte Paştele.\n\nArticolul integral îl puteți citi în numărul 18 din 1-8 mai 2021",
  "metadata": {
    "original_file": "Libertatea_1133.html"
  }
}