{
  "title": "Activitatea va continua și în 2024 • Libertatea",
  "content": "Sâmbăta trecută, la sediul pompierilor voluntari din Torac a avut loc adunarea anuală a Societății Pompierilor Voluntari din localitate. Cuvântul de salut l-a adresat fostul preşedinte al societăţii, Cristian Popi, având în vedere că înainte cu câteva zile de adunare, a fost ales unul nou, Drăgănel Iorga. Cristian Popi a salutat prezenţa oaspeţilor, adică pompierii din Jitişte, Torda şi Melenci, precum şi reprezentanţii Comunităţii Locale din Torac. La şedinţa precedentă au fost aleşi Drăgănel Iorga, preşedinte, Cristian Popi, vicepreşedinte, şi Daniel Lelea, comandant, Mircea Alasu, secretar, Emanuel Raşa, casier, George Frişcan, servitor, şi membrii preşedinţiei Gabriel Drăgoi, Florin Raşa şi Daniel Damian. Membrii în comisia de supraveghere sunt Sima Ghereu, Emanuel Paunescu şi Alexandru Stoian, iar delegaţii în Asociaţia comunală a comunei Jitişte – Marinel Marian, Cristian Fluture şi Emanuel Raşa.\n\nApoi au fost citite raporturile de pe ordinea de zi. Este vorba de cele referitoare la activitatea societăţii din anul trecut, respectiv cele pentru anul în curs, situaţia actuală în care se găseşte societatea pompierilor pe plan financiar, planul financiar pe 2024, proiecte de viitor. Cei prezenţi au fost informaţi despre munca pompierilor în anul 2023, ședințele care au avut loc, acțiunile de muncă la îngrijirea sediului pompierilor pe care le-au efectuat benevol membrii societății, examinarea tehnică a mecanizării la începutul sezonului de seceriș, educaţia copiilor şi a celor trei membri noi.\n\nÎn cursul anului SPV din Torac a avut mai multe acțiuni de prevenire a extinderii incendiilor, care au fost localizate cu succes în scurt timp. Este vorba despre câteva incendii în localitate, dar și pe hotar. SPV din Torac are 49 de membri activi, 5 membri de onoare şi 31 de copii.\n\nArticolul integral îl puteți citi în numărul 13 din 30 martie",
  "metadata": {
    "original_file": "Libertatea_0915.html"
  }
}