{
  "title": "Multiculturalismul reprezintă o bogăție a orașului Vârșeț • Libertatea",
  "content": "Zilele trecute, am stat de vorbă cu dr. Traian Căcina, membru în Consiliul Executiv al orașului Vârșeț, responsabil pentru cultură și vicepreședintele Consiliului Național al Minorității Naționale Române din Serbia. Cu această ocazie, domnul Căcina ne-a răspuns la câteva întrebări importante pentru cetățenii orașului Vârșeț dar și pentru numeroasa minoritate română care trăiește pe teritoriul acestui oraș.\n\nDomnule dr. Traian Căcina, sunteți ales, pentru a doua oară, în Consiliul Executiv al orașului Vârșeț, responsabil pentru cultură. Cum apreciați activitățile culturale derulate în perioada trecută.?\n\nPe data de 09 iunie a.c., Adunarea Orașului Vârșeț, la propunerea doamnei primar, Dragana Mitrović, a votat realegerea mea în funcția de membru în Consiliul Executiv, responsabil pentru același domeniu ca și în mandatul trecut, mai precis, pentru cultură. La ideea de a fi reales, cu siguranță, au lucrat un rol aparte rezultatele obținute în mandatul anterior. Mandatul anterior l-am început mai târziu și am fost în această funcție aproximativ 2,5 ani, dar în această perioadă, în domeniul culturii, pe raza Vârșețului am reușit să realizăm câteva proiecte capitale care au schimbat viața culturală în bine. Aici, aș vrea să enumer cele mai importante: echiparea Teatrului Național „Sterija” cu cea mai nouă tehnologie audio-video în domeniu, în valoare de 32,6 milioane dinari, repararea acoperișului Teatrului Național în valoare de 9,8 milioane dinari, reconstruirea turnului mic din cadrul Cetății Vârșețului, în valoare de 30 milioane dinari, refacerea fațadei la clădirea veche a muzeului, 5 milioane…\n\nDe asemenea, viața culturală, tradițional bogată a Vârșețului, a devenit și mai activă, iar evenimentele culturale pe raza orașului sunt continue, în fiecare săptămână desfășurându-se câte ceva, din diferite domenii ale activităților culturale și, mai ales, pentru toate vârstele. Aș putea conclude că Vârșețul este un oraș unde cultura este la ea acasă și mă bucură faptul că mi-a fost încredințată slujba de a conduce domeniul culturii, domeniu care face Vârșețul să aibă farmecul său deosebit.\n\nSe spune că relațiile între popoarele minoritare, respectiv multiculturalismul reprezintă o bogăție a acestui oraș. Ce ne puteți spune despre evenimentele culturale, precum sunt: Festivalul Internațional „Coroana Vârșețeană”, „Vara culturală vârșețeană”, „Toamna teatrală vârșețeană”?\n\nPe raza orașului Vârșeț, membrii comunităților etnice minoritare și populația majoritar sârbă, funcționează într-o colaborare și simbioză perfectă. Acest lucru se poate observa și în domeniul culturii. La Vârșeț, autoguvernarea locală pune un accent foarte mare pe această colaborare, respectarea reciprocă și colaborarea deschisă și intensă cu toate comunitățile naționale. Acest mod de gândire este foarte vizibil pe planul cultural, cultura fiind un pod care leagă oamenii, atât pe linie directă, unii cu alții, cât și istoric, păstrând valorile noastre comune culturale istorice și naționale. Din acest motiv, Vârșețul este unul dintre orașele de frunte ale Serbiei în ceea ce privește multiculturalismul și aplicarea acestuia în practică.\n\nArticolul integral îl puteți citi în numărul 34 din 24 august",
  "metadata": {
    "original_file": "Libertatea_0609.html"
  }
}