{
  "title": "Pe scurt și clar despre punctele de pe ordinea de zi • Libertatea",
  "content": "Vineri, 28 mai a.c., în sala de congrese a Centrului „Millennium” din Vârșeț s-a desfășurat cea de-a XIII- a ședință festivă a Adunării orașului Vârșeț, cu numai un punct pe ordinea de zi și anume adoptarea deciziei privind acordarea distincțiilor publice. După expunerea primarului Dragana Mitrović, acest punct a fost votat în unanimitate de către toții consilierii Parlamentului Local. Aceste distincții în semn de recunoștință au fost înmânate la festivitatea prilejuită de aniversarea Sfântului Teodor de Vârșeț, care este sărbătoarea orașului. Distincțiile publice în semn de recunoștință ale orașului Vârșeț sunt Premiul pentru opera vieții și Carta orașului Vârșeț. \n\n Premiul pentru opera vieții se acordă personaelor care pe parcursul activității și vieții lor au obținut rezultate excepționale în domeniul științei, activităților sociale, artelor, economiei, sportului, dar și în alte domenii de activitate și creație, contribuind astfel în mod excepțional la promovarea, la prestigiul și la dezvoltarea orașului Vârșeț. \n\n Carta orașului Vârșeț se acordă persoanelor care prin activitatea și creația lor au contribuit în mod excepțional la afirmarea valorilor culturale, istorice și de altă natură ale orașului Vârșeț. \n\n La sfârșitul ședinței, președintele Adunării orașului Vârșeț i-a invitat pe toți vârșețenii la această aniversare, care a început de la ora 19. \n\n După o pauză de câteva minute, tot în această sală a avut loc și a IX-a ședință a Adunării orașului Vârșeț. Această ședință a fost condusă de către dr. Predrag Mijatović. În conformitate cu măsurile epidemiologice, ședință s-a desfășurat tot în sala de congrese a Centrului ,,Millennium” din Vârșeț. La ședință au participat 35 de consilieri din cei 45. Ședința a onorat-o cu prezența sa primarul orașului Dragana Mitrović.\n\nArticolul integral îl puteți citi în numărul 22 din 5 iunie 2021",
  "metadata": {
    "original_file": "Libertatea_0828.html"
  }
}