{
  "title": "A fost ales cel mai bun ștrudel la patru categorii • Libertatea",
  "content": "Deja de 23 de ani, la începutul sezonului autumnal, la Doloave se alege cel mai bun ștrudel. Așa a fost și în acest an. Pe 3 septembrie, la piața din fața Căminului Cultural „25 Mai” din Doloave, a avut loc manifestarea „Štrudlijada”, ediția a 23-a, organizată de către Asociația Femeilor „Dolovke”.\n\nManifestării au precedat Zilele Ștrudelului. În perioada 30 august – 1 septembrie, la corsoul din Panciova, gospodinele de la Asociația Femeilor „Dolovke” au promovat manifestarea și ștrudelul pe care-l prepară. \n\n Doamnele de la Asociația Femeilor „Dolovke” afirmă că ștrudelul este brandul lor. De la bunul început, dorința lor era ca ștrudelul de la Doloave să devină cunoscut. Cel mai des prepară ștrudel cu nuci, mac, vișine sau roșcove. Pentru preparare se folosesc de rețete vechi. Femeile afirmă că pentru preparea ștrudelelor este nevoie atât de mult timp, cât și de multă voință. Negica Stokić și Ljubinka Milićev, membre la Asociația Femeilor „Dolovke”, ne spun că, în momentul de față, cel mai mult fac lucrări manuale, pe care deseori le înrămează.\n\n\n\n La ediția din acest an s-a ales cel mai bun ștrudel la patru categorii: cel mai bun ștrudel cu mac preparat de oaspeți, cel mai bun ștrudel din Doloave, cel mai bun ștrudel cu fructe și cel mai neobișnuit ștrudel. În concurență au intrat aproximativ 25 de asociații de femei, care au venit pe de teritoriul municipiului Panciova, dar și din alte localități mai îndepărtate, precum Kladovo sau Vrnjačka Banja. Fiecare asociație de femei a putut concura cu câte două felii de ștrudel, la o categorie. \n\n Manifestarea „Štrudlijada” a fost inaugurată de către primarul municipiului Panciova, Aleksandar Stevanović.\n\nEvaluarea a avut loc în încăperea Asociației Femeilor „Dolovke”. Femeile au expus acolo lucrări pe care le-au realizat manual, dar și obiecte vechi. Încăperea au decorat-o cu niște obiecte vechi foarte rare. Au expus genți pe care oamenii le foloseau la holdă, pățut vechi, mașină veche de cusut, perne, saltea din paie.\n\nintegral îl puteți citi în numărul 37 din 10 septembrie",
  "metadata": {
    "original_file": "Libertatea_0443.html"
  }
}