{
  "title": "Un punct de reper crucial în istoria orașului • Libertatea",
  "content": "Vernisajul primei expoziții „Život u utvrđenju u srednjovekovnom Banatu” a avut loc în cetatea medievală din Vârșeț, cunoscută sub numele de „Vršačka Kula”. Autorii acestei expoziții, Ivana Ranimirov, directorul Muzeului orașului, istoric și curator, împreună cu Stefan Mavrović, de asemenea, istoric și curator, au cooperat cu dr. Aleksandar Krstić, colaborator științific al Institutului Istoric din Belgrad. Evenimentul a atras numeroase oficialități din oraș, inclusiv primarul Dragana Mitrović și dr. Traian Căcina, membru în Consiliului Executiv al orașuluiVârșeț, responsabil pentru cultură.\n\nDeschiderea programului a fost marcată de interpretarea unor melodii sublime la harpă, oferite de Dorotea Vašić, elevă la Școala de Muzică „Josif Marinković”. Ivana Ranimirov, una dintre autorii expoziției, a detaliat scopul acestei expoziții în „Vršačka Kula”, care vizează prezentarea istoriei orașului ca un vârtej de schimbări politice și evenimente dramatice, în care s-au împletit influențele marilor puteri și ale diverselor culturi.\n\nVizitatorii vor avea oportunitatea de a cunoaște istoria cetății medievale prin cele patru părți ale expoziției, prezentate în ordine cronologică. Încă de la intrare, pot fi citite texte despre legenda prințesei fermecate, transformată în șarpe de un vrăjitor după ce a refuzat cererea în căsătorie. Conform legendei, prințesa se ascunde încă în zidurile de piatră ale cetății. Povestea piticilor din oraș, ilustrată prin figurine de ceramică realizate de Danijela Radeka, și cea a marelui conflict dintre Janko Halabura și un turc, sunt de asemenea subiecte de interes. Ulterior, sunt expuse arme originale și diverse părți din echipamentul războinicului medieval. Expoziția include numeroase unelte, steaguri, replici ale armelor, cămăși de vizir, o armură gotică, iar la final vizitatorii pot admira ediția fototip a „Chartei Pieței Privilegiate” a lui Franz II. Textele informative bilingve vor prezenta pentru prima dată istoria autentică a cetății „Vršačka Kula”.\n\nDr. Aleksandar Krstić a punctat câteva momente istorice semnificative despre cetatea din Vârșeț: „Numeroase documente atestă faptul că cetatea din Vârșeț a fost ridicată de ugrieni cu mult înaintea invaziei turcești, cel mai târziu în secolul al XIV-lea, în perioada în care Vârșețul purta numele de «Erdšomljo». Aceste informații aduc în prim-plan noi aspecte ale istoriei orașului.\n\nArticolul integral îl puteți citi în numărul 28 din 15 iulie",
  "metadata": {
    "original_file": "Libertatea_0695.html"
  }
}