{
  "title": "Racordarea la canalizare, principala așteptare a dolovenilor • Libertatea",
  "content": "La Doloave au avut loc în decursul lunilor trecute multiple realizări. Despre acestea, dar şi despre lucrurile care trebuie realizate în următoarea perioadă, aflăm de la viceprimarul Comunităţii Locale „Mita Vukosavljev” din Doloave, Bogdan Ancuţici.\n\n\n\n „Am început anul cu o realizare pe care o aşteptăm deja de aproape doi ani. Cinci străzi din sat au fost asfaltate, printre care: Sonja Marinković, Save Kovačevića, Ive Lole Ribara, Bratstva Jedinstva şi Zimska. Acest proiect a fost finanţat prin intermediul parteneriatului public-privat al municipiului Panciova. În momentul de față, la Doloave sunt asfaltate aproximativ jumătate din străzi”, ne spune Ancuţici.\n\n\n\n În ceea ce privește străzile, Ancuțici adaugă că așteaptă ca Secretariatul de Agricultură din Panciova să adopte proiectul care constă în amenajarea drumului de hotar Vršački put cu piatră măruntă. Acest drum leagă Doloave cu Petrovasâla, iar proiectul va fi foarte benefic pentru agricultori. De asemenea, Ancuțici adaugă că în cursul acestui an Comunitatea Locală „Mita Vukosavljev” a aranjat unele străzi din sat cu piatră măruntă din bugetul său.\n\n\n\n Lucrările de amenajare a înfăţişării satului nu se termină aici. După cum ne informează viceprimarul Comunităţii Locale „Mita Vukosavljev”, sunt în plan lucrări care prevăd amenajarea centrului. Adică, este prevăzută realizarea unui proiect pentru construirea unor locuri de parcare la Căminul Cultural din loc. De asemenea, Bogdan Ancuţici menţionează că este prevăzută deschiderea unui concurs pentru amenajarea pieţei Mita Vukosavljeva, pentru care este alocată suma de 4 milioane dinari. \n\n Nu demult, străzile din Doloave au fost dotate cu un sistem de iluminat public nou cu tehnologia LED. Doloave este printre primele sate din municipiul Panciova care a primit noul sistem de iluminat public, prin intermediul parteneriatului public-privat al municipiului. Ancuțici ne spune că noul sistem de iluminat public economisește energie și necesită o întreținere mai ieftină.\n\nArticolul integral îl puteți citi în numărul 20 din 22 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0535.html"
  }
}