{
  "title": "Trei medalii de aur de la ediția jubiliară a emulației corale internaționale • Libertatea",
  "content": "Este deja cunoscut faptul că în orașul de pe Bega funcţionează actualmente 28 de formații corale, iar Zrenianinul este una dintre puținele, posibil și unica urbe din Serbia, care poate organiza singură un festival al muzicii corale.\n\nDin anul 2014, la Zrenianin, se desfășoară Festivalul Memorial ,,Sloboda Bursać”, dedicat celui care a fost celebru dirijor și o marcantă personalitate a muzicii corale, iar Corul mixt de tineret „Josif Marinković” din Zrenianin, sub a cărei baghetă dirijorală funcționa, a câștigat numeroase premii, inclusiv titlul de „Corul lumii”, respective cel mai bun cor de pe mapamond, la Langolen, în Marea Britanie, în anul 1987. Din acest an, tradiția muzicii corale perpetuează, iar formațiile din orașul de pe Bega cuceresc punctaje maxime și medalii de aur la festivaluri naționale și internaționale destinate muzicii corale.\n\n\n\n Trei medalii de aur, cu un punctaj aproape maxim, au fost câștigate de ansamblurile corale din Zrenianin, la cea de-a XX-a ediție jubiliară a Concursului coral „Festivitățile muzicale din mai”.\n\n\n\n Competiția s-a desfășurat on-line la Bijeljina, în perioada 14 -16 mai, pe cinci categorii corale. Au participat un număr record de formații corale, peste 50 de ansambluri din: Slovenia, Croația, Macedonia de Nord, Bulgaria, Polonia, Ucraina, Bosnia și Herțegovina, Muntenegru și Republica Sârbă. La categoria corurilor mixte, cu un maxim de 100 puncte câștigate, Corul mixt de tineret al Școlii de Muzică „Josif Marinković”, dirijat de Zorica Kozlovački, a urcat pe cea mai înaltă treaptă a podiumului festiv. Atât adulții, cât și ansamblurile de tineret au evoluat împreună în această categorie, succesul corului zrenianinean fiind din acest motiv și mai semnificativ. În ultimii 15 ani, acest cor a adus 47 de premii orașului de pe Bega și Școlii de Muzică „Josif Marinković”, iar recent, ca singurul cor din Serbia, a avut o participare notabilă la cel de-al XXVI-lea Festival Internațional On-line destinat Corurilor de Copii și Tineret. „Dobri Voynikov” din Șumen (Bulgaria).\n\nArticolul integral îl puteți citi în numărul 20 din 22 mai 2021",
  "metadata": {
    "original_file": "Libertatea_1060.html"
  }
}