{
  "title": "Orașul nostru se află pe o nouă cale de dezvoltare • Libertatea",
  "content": "Numeroasele șantiere pe care anul acesta le-am întâlnit zi de zi în Panciova și în localitățile de pe teritoriul municipiului sunt o dovadă a faptului că autorităţile locale muncesc serios şi fac eforturi în vederea îmbunătățirii condițiilor de viaţă. Realizări au fost multe, iar planurile pentru anul care urmează sunt mărețe. Panciova devine un oraș mai dezvoltat din punct de vedere economic, mai frumos și mai modern, cu condiții de viață mai bune. De la primarul municipiului Panciova, Aleksandar Stevanović, aflăm mai multe date despre aceste aspecte.\n\nAnul 2021 rămâne în urma noastră. Lucrările din acest an rezultă cu schimbări vizibile în Panciova și în localitățile de pe teritoriul municipiului. Care proiecte au marcat anul ce se apropie de sfârşit?\n\nÎn pofida pandemiei de coronavirus, ca autoguvernare locală conştiincioasă și serioasă, am fost gazde bune și am reușit să păstrăm bugetul orașului nostru. Am asigurat fonduri pentru funcționarea tuturor școlilor și a grădinițelor, am cumpărat grădinița „Zabavnik” şi se extinde capacitatea grădinițelor din localități. Sectorul utilităților a funcţionat fără întrerupere. Subvențiile și toate beneficiile au fost plătite cu regularitate. Au continuat investițiile, în primul rând cele în infrastructura rutieră și în reconstrucția drumurilor în Panciova. O astfel de investiție nu s-a făcut de mai bine de patru decenii. \n\n Acum extindem în continuare zona de afaceri „Sever”. Municipiul Panciova este un pionier în domeniul parteneriatelor public-private. Unul dintre aceste proiecte se bazează tocmai pe construcția și reconstrucția drumurilor locale. Buna calitate a căilor de circulație în trafic și a infrastructurii rutiere, tocmai în vederea dezvoltării orașului, are o mare însemnătate pentru noi. Dovada acestui fapt este că în decurs de 15 luni, de când se desfășoară parteneriatul public-privat, am asfaltat 118 de străzi, ceea ce înseamnă 53 kilometri de asfalt pe teritoriul orașului și al localităților. Așa ceva nu s-a făcut în ultimele patru decenii, iar unele străzi au fost asfaltate pentru prima dată. \n\n Reconstrucția și reabilitarea parcului orășenesc înseamnă şi acţiuni suplimentare de înverzire. Anul acesta am plantat un număr mare de răsaduri. Această acţiune va continua pentru că ne dorim ca Panciova să fie un oraș sănătos și verde. Observăm că cetăţenii sunt mulţumiţi, ceea ce ne încurajează să lucrăm și mai mult.\n\nArticolul integral îl puteți citi în numărul 52 din 25 decembrie 2021 – 1 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0471.html"
  }
}