{
  "title": "Momente frumoase din viață petrecute cu prietenii • Libertatea",
  "content": "Marinel s-a născut în anul 1983. Este căsătorit cu Anita (născută Mohan) și au trei copii, care sunt comoara lor cea mai de preț. Trăiesc o viață liniștită și sunt bucuroși că pot să-și câștige onest pâinea de zi cu zi. Se mândresc cu copiii lor, care îi ajută pe părinți după posibilități.\n\nÎn ziua în care i-am vizitat, fiecare dintre ei era ocupat cu ceva, deoarece toate sarcinile primite de la părinți trebuie îndeplinite cât mai bine. Marinel ne-a mărturisit că și el, încă din copilărie, mergea alături de tatăl său la muncă pe hotar. Tatăl lui îi spunea mereu: „În viață trebuie să știi să faci de toate, pentru că niciodată nu știi ce te așteaptă.” Marinel are mai multe pasiuni, dar cea mai dragă este creșterea porumbeilor de rasă, o pasiune pe care a moștenit-o de la tatăl său încă din copilărie. Și-a construit colivii unde îngrijește cu multă pasiune porumbeii de rasă.\n\nA vizitat multe expoziții de păsări exotice, unde a cunoscut alți crescători de păsări cu care s-a împrietenit. Cu unii dintre ei menține relații foarte apropiate de prietenie. Vorbind despre pasiunile sale, Marinel a menționat și pregătirea mâncărurilor tradiționale, în special a celor gătite la ceaun, pe care le preferă. Întâlnirile gastronomice i-au permis să cunoască mulți oameni care pregătesc la ceaun cele mai gustoase mâncăruri, pe care le apreciază și el. „Când oamenii au aceeași pasiune, prietenia vine de la sine”, ne-a spus Marinel.\n\nLa întâlnirile gastronomice, Marinel îi întâlnește pe actualii lui prieteni din localitățile de lângă granița cu România, precum Deta, Denta și Moravița. Ei sunt prietenii lui cei mai apropiați, pe care îi invită la petrecerile organizate la conacul său de la vie, aflat la ieșirea din Alibunar, lângă șoseaua spre satul vecin, Seleuș. Aici are construită o casă de odihnă, înconjurată de o plantație cu viță-de-vie și pomi fructiferi. „Ce poate fi mai frumos și mai plăcut decât să fii înconjurat de prieteni și să simți aroma îmbietoare a grătarului? Acestea sunt pentru mine cele mai frumoase momente din viață și aș vrea să se repete cât mai des”, ne-a spus Marinel la despărțire.\n\nArticolul integral îl puteți citi în numărul 39 din 28 septembrie",
  "metadata": {
    "original_file": "Libertatea_0012.html"
  }
}