{
  "title": "Activitate bogată în vederea învățării limbii și păstrării culturii române • Libertatea",
  "content": "Limba română este o materie cu drag învățată la Centrul Cultural „Infinitum” din Glogoni. Elevii frecventează ore de limba română la două niveluri. Ei citesc, traduc fragmente din proza românească, memorează poezii şi le recită. Aceste activităţi îi ajută la însuşirea noţiunilor de limbă, literatură şi cultură română. De asemenea, elevii fac și ore de educație muzicală, la care învață despre genurile muzicii tradiționale şi despre muzica clasică, dar și să interpreteze cântece.\n\nRodica Marianu, președintă şi profesoară la Centrul Cultural „Infinitum”, ne spune că anul trecut 17 din 22 de elevi înscriși au terminat cu succes cursurile și că urmează să înveţe şi pe mai departe limba română. „Toți cei 17 elevi au învățat vocabularul specific nivelului la care sunt, gramatică și cântece. Au însuşit şi conţinuturi axate pe cultura română”, afirmă dânsa. \n\n Elevii de la Centrul Cultural „Infinitum” se pot mândri de rezultatele pe care le-au obținut anul trecut. Activitatea lor fructuoasă nu a fost trecută cu vederea. Au primit mai multe donații și premii. În vara care urmează, elevii care au realizat cele mai mari succese la tabăra virtuală „ARC 2021” vor beneficia de vacanță gratuită la Marea Neagră. În cadrul proiectului „Ateliere de limba română cu elemente de cultură”, care s-a desfășurat până pe data de 30 noiembrie și a fost finanțat de către Departamentul pentru Românii de Pretutindeni, Centrul Cultural ,,Infinitum” a stabilit o colaborare cu Școala Românească din Madrid. De Ziua Națională a României, elevii de la centrul amintit au recitat poezii la manifestarea on-line susţinută de către Școala Românească din Madrid. La această serbare au luat parte împreună cu copiii și profesorii din România, Spania și Italia.\n\nArticolul integral îl puteți citi în numărul 1 din 8 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0470.html"
  }
}