{
  "title": "Două decenii de activitate cultural-artistică •",
  "content": "Satu Nou se numără printre primele sate din Banatul sârbesc care au avut renumiți soliști vocali și instrumentiști: Sima Mălaimare, Sava Stoian – Naicu, Voichița Popovici Rađenović, Ionel Mălaimare, Sorin Boleanțu, Iovan Iovanov etc. Toți au înregistrări valoroase și autentice la Postul de Radio Novi Sad. Astăzi, tot mai apar talente. Satu Nou este unicul sat din Banat care are peste cca 60 de instrumentiști, ceea ce este o excepție!\n\nDe data această îl voi prezenta pe „bobocul” Viorel Vasa Mălaimare, acordeonist, pianist şi interpret la orga electronică. El provine din cea mai mare familie de muzicieni a „Mălaimăreștilor”.\n\nViorel este un activist cultural de aproape două decenii. S-a născut cu aptitudini muzicale. A iubit dintotdeauna muzica populară, aşa că s-a decis singur pentru acordeon. A învățat primele lecții de la subsemnatul, iar apoi şi de la prof. Petru Besu. Pe parcurs l-a instruit și cunoscutul acordeonist Tiberiu Tibi Constantin. Viorel s-a încadrat repede în taraful lui Ionel și al lui Tibi. Au cântat împreună la nunți şi botezuri, dar și la serbări, la radio, televiziune etc.\n\nCa membru al orchestrei școlare, Viorel a participat la etapele zonale și cele comunale ale concursurilor din perioada 1983-1985. În anul 1985, orchestra Școlii Elementare „Žarko Zrenjanin”, avându-l ca dirijor pe subsemnatul, s-a clasat pe locul I. Viorel a cântat chiar și atunci când orchestra școlară a înregistrat suite la Postul de Radio Novi Sad (pe atunci RTV Novi Sad).\n\nÎn perioada 1986-1988, Viorel a fost membru activ al orchestrei școlare „S. Jovanović” din Panciova. A făcut parte din diverse formații vocal-instrumentale, printre care se numără şi SCA „Progresul” din Vlaicovăț. Mulți ani a acompaniat ansamblul lui Ionel Mălaimare, devenind un membru indispensabil al formației respective. Viorel a avut dintotdeauna abilităţi creative şi idei pentru aranjamente muzicale destul de dificile. În ultimii ani a cântat numai la orga electronică.\n\nArticolul integral îl puteți citi în numărul 63 din 18 martie",
  "metadata": {
    "original_file": "Libertatea_0409.html"
  }
}