{
  "title": "Manifestări liturgice de excepțieși trăiri divine • Libertatea",
  "content": "Într-o atmosferă plină de emoție și trăire spirituală profundă, credincioșii ortodocși din întreaga Eparhie a Daciei Felix au celebrat cu mare solemnitate Praznicul Înălțării Domnului în Catedrala Ortodoxă Română din Vârșeț. Această sărbătoare sfântă aduce în prim-plan înălțarea Mântuitorului Iisus Hristos la ceruri și are o semnificație în credința ortodoxă românească, deoarece marchează victoria asupra morții și promisiunea vieții veșnice.\n\nÎn acest an, prin grija Preasfințitului Părinte Ieronim, Episcopul Daciei Felix, hramul Catedralei Episcopale „Înălțarea Domnului” din Vârșeț a fost marcat printr-o serie de manifestări cultural-liturgice. Evenimentul central a fost Sfânta Liturghie oficiată de un sobor de ierarhi ortodocși români, în ziua Praznicului Înălțării Domnului.\n\nProgramul manifestărilor organizate de Episcopia Daciei Felix a început miercuri, 12 iunie, cu primirea spre închinare a Sfintelor Moaște ale Sfinților Sila, Paisie și Natan, aduse de la Mănăstirea Sihăstria Putnei, Arhiepiscopia Sucevei și Rădăuților, care împreună cu moaștele Sfântului Ierarh Nectarie Taumaturgul, au fost expuse într-un baldachin special amenajat în incinta lăcașului de cult spre închinarea pelerinilor. Slujba Vecerniei împreună cu Litia a fost oficiată de Preasfințitul Părinte Paisie Sinaitul, Episcop Vicar Patriarhal, în calitate de delegat al Preafericitului Părinte Daniel, Patriarhul Bisericii Ortodoxe Române.\n\nJoi, 13 iunie, evenimentele au continuat cu Sfânta Liturghie arhierească, urmată de parastasul pentru eroii neamului și ctitorii Catedralei Episcopale. Evenimentul a fost onorat de Excelența Sa Silvia Davidoiu, ambasador extraordinar și plenipotențiar al României în Republica Serbia, și Anca Corfu, consul general al României la Vârșeț. Din partea Consiliului Național al Minorității Naționale Române, la eveniment a fost prezent Stevan Mihailov, vicepreședinte și coordonator al Departamentului pentru Informare.\n\nArticolul integral îl puteți citi în numărul 25 din 22 iunie",
  "metadata": {
    "original_file": "Libertatea_0620.html"
  }
}