{
  "title": "Instituția de învățământ cu model dual • Libertatea",
  "content": "Prim-ministrul Republicii Serbia, Ana Brnabić și viceprim-ministrul și ministrul de Învățământ, Branko Ružić, au vizitat săptămâna trecută Centrul de pregătire al Academiei de Aviație din Vârșeț.\n\nDupă ce a vizitat infrastructura, pista și hangarul, unde i s-a prezentat cum va arăta Centrul de pregătire când va fi finalizată reconstrucția, care trebuie să conțină un restaurant și internat, unde studenții vor locui, s-a întâlnit și cu prima generație de studenți ai Academiei de Aviație care studiază în programele de studii superioare și profesionale duale, realizate în comun cu companiile „MTU Maintenance Serbia”, „Air Serbia” și „Air Traffic Control” din Serbia și Muntenegru „SMATSA”, în cadrul proiectul de promovare a Modelului Național de Învățământ Dual. Prim-ministru Serbiei, Ana Brnabić a explicat că dublarea industriei aviatice va crește până în anul 2030 și este nevoi de personal, piloți, controlori de zbor, mecanici, ingineri și tehnicieni. Academia de Aviație din Vârșeț este foarte importantă pentru formarea și educarea personalului. Astăzi, la academie studiază studenți din țară, dar în prima generație sunt și studenți din Muntenegru și Macedonia de Nord. După terminarea studiilor poate că mulți dintre ei vor rămâne în Serbia, pentru că avem nevoie de ei, având în vedere că în Serbia a venit renumita companie germană „MTU” care va oferi locuri de muncă bine plătite. Ana Brnabić a menționat și următoarele: \n\n „Noi privim Vârșețul ca pe un loc care va fi poziționat competitiv pentru a împlini atât nevoile europene, cât și cele mondiale. Vârșețul este un oraș al vinului, al industriei farmaceutice, dar și un oraș al aviației, iar această academie este unul dintre simbolurile orașului, În viitor, acesta va fi un centru de pregătire pentru piloți, controlori de zbor, ingineri, tehnicieni și mecanici de aeronave.” \n\n Până la sfârșitul anului se va anunța o achiziție publică pentru încă două avioane, un elicopter pentru simulatoare suplimentare. Ea a subliniat că în acest fel, la Vârșeț se va crea un centru european de excelență pentru instruirea studenților.\n\nArticolul integral îl puteți citi în numărul 49 din 4 decembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0784.html"
  }
}