{
  "title": "Promovarea valorilor umane în rândul tinerilor • Libertatea",
  "content": "La finele lunii octombrie, la Căminul Crucii Roșii de pe Dealul Vârșețului, s-a desfășurat tradiționala tabără de toamnă pentru liceeni și elevii școlilor medii. Tabăra a avut drept scop promovarea activităților acestei organizații umanitare în rândurile tinerilor și pregătirea acestora pentru a deveni voluntari.\n\nModul de organizare şi aplicare a mijloacelor selecţionate în vederea realizării obiectivelor, a fost stabilit de specialiști în domeniu, fiecare având sarcini bine definite. Ziua întâi s-a desfășurat sub genericul: „Difuzare: – Răspândirea cunoștințelor despre Mișcarea Internațională a Crucii Roșii și Semilunii Roșii”. Apoi, au fost dezbătute următoarele teme: „Program anti-trafic”; „Primul ajutor și acțiune în accidente”; „Prevenirea bolilor care creează dependență” și „Promovarea valorilor umane”. \n\n Festivitatea de inaugurare au onorat-o prin prezența lor Maja Ristić Lažetić și Miroslav Lepir, membri în Executivul Orașului Vârșeț, responsabili pentru Asistența Socială și Învățământ. \n\n Misiunea Crucii Roșii este de a alina suferința umană, de a acorda asistență persoanelor vulnerabile, de a acționa preventiv, de a educa cetățenii în domeniul asistenței social-sanitare și de a promova valorile umanitare, care încurajează respectul pentru alte fiinţe umane. Ei au evidențiat importanța implicării tinerilor în activități umanitare, fapt prin care își vor însuși un sistem pozitiv de valori sociale. \n\n „Dezvoltarea voluntariatului, în rândul tinerilor, este unul dintre obiectivele Strategiei de protecție socială a orașului Vârșeț, prin care dorim să contribuim la îmbunătățirea calității și a condițiilor de viață ale celor mai vulnerabile grupuri sociale”, a ținut să menționeze Maja Ristić Lažetić, adugând și următoarele: „Am avut ocazia să discutăm cu elevii, despre importanța organizației Crucea Roșie și a temelor dezbătute aici, precum și despre importanța includerii tinerilor în activități de voluntariat care au un impact pozitiv asupra societății, ajutându-i să devină mai responsabili. Cunoștințele acumulate aici, le vor fi de mare folos și îi vor ajuta să se descurce în fel de fel de situații din viața reală.\n\nArticolul integral îl puteți citi în numărul 45 din 6 noiembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0788.html"
  }
}