{
  "title": "Clienţii pot apela cu încredere pentru servirea promptă şi verosimilă • Libertatea",
  "content": "În strada ,,Frăţie şi Unitate” numărul 25, unde este şi Biroul notarului public, recent a fost deschis Oficiul de printare şi copiere a documentelor ,,Xerox office” al tânărului antreprenor Romulus Berlovan din Alibunar. Ce l-a determinat pentru a deschide un astfel de magazin specializat pentru copiere a documentelor personale, l-am întrebat pe Romulus Berlovan.\n\n,,Acest magazin sau atelier specializat, a fost deschis în urmă cu o lună şi jumătate, când eu împreună cu soţia mea Victoria, am ajuns la ideea de a începe o afacere proprie care va atrage interesul clienţilor şi beneficiarilor de servicii administrative. A fost acesta şi un moment oportun şi pentru faptul că mulţi clienţi vizitează Biroul notarului public, pentru a depune o documentaţie necesară spre validare, având şi necesitatea de a xeroxa sau de a face o fotocopie a documentelor. De fapt, Biroul notarului public se găseşte în curtea casei părinţilor mei, Remus şi Cornelia Berlovan, acesta fiind şi un noroc al nostru de a iniţia această afacere proprie. La început ni s-a părut un lucru neobişnuit, dar iată că pe parcurs a trezit interesul printre vizitatorii şi clienţii care apelează la ajutorul şi serviciile oferite de notarul public. Am avut un sprijin din partea părinţilor şi prietenilor, şi astfel ideea noastră s-a transpus într-o afacere pe care amândoi am dorit-o mai demult. Între timp, ne-am procurat aparate de printat şi copiat a cunoscutului producător ,,Konika”, având în vedere şi faptul că eu am fost angajat pe un post similar la un magazin de papetărie din Timişoara, unde am absolvit studiile de management în administraţia de stat. În magazinul nostru, pe lângă prestarea serviciilor de xeroxare şi copiere a documentelor, clienţii pot procura şi material pentru birou şi administraţie: hârtie albă pentru copiator, lipici fără solvenţi, set pixuri şi radiere, banda dublu adezivă, etichete, banda adezivă transparentă, capse, marker tablă, perforatoare, caiet capsat.\n\nArticolul integral îl puteți citi în numărul 30 din 24 iulie 2021",
  "metadata": {
    "original_file": "Libertatea_0210.html"
  }
}