{
  "title": "83 de proiecte realizate și un număr record de vizitatori în anul 2022 • Libertatea",
  "content": "Muzeul Național Zrenianin a încheiat anul 2022 cu satisfacția că și-a îndeplinit cu succes misiunea de a prezenta, conserva, cerceta și pune în valoare patrimoniul muzeal, valorile exponatelor, proiectele, de a educa și oferi momente de intense trăiri sufletești publicului admirator de artă, prin multitudinea și diversitatea activităților organizate în perioada anterioară.\n\nMuzeul Național din Zrenianin a avut o activitate rodnică și a realizat un număr foarte mare de proiecte în anul 2022. Pe lângă prezentarea patrimoniului cultural-istoric și natural în expoziții permanente, Muzeul Național din Zrenianin a realizat în anul 2022, 25 de expoziții, 18 instalații și expoziții tematice și mai mult de 40 de programe adiacente, cum ar fi: ateliere, tururi curatoriale, prelegeri, lansări de carte și concerte.\n\nDintre evenimentele majore, pentru organizarea cărora s-a depus un efort comun s-au numărat expozițiile „Măsura mea este… – Hedonismul în lucrări” din Colecția de Artă Plastică a Muzeului, precum și „Râul Vieții”, „Din trecut pentru viitoarele generații – Achiziții ale Departamentului de Etnologie”, „Ivan Pančić – Vânătorul de lumină și întuneric”, de asemenea și importante proiecte de autor „Sticlă cehă presată în oglindă” „Vitrina de sticlă a lunii”, și „Moștenirea agrară a Banatului”, urmate de o serie de prelegeri și îndrumări de specialitate.\n\nÎn cursul anului 2022, a fost finalizată înlocuirea iluminatului existent cu iluminat LED eficient din punct de vedere energetic în zona expozițiilor permanente.\n\nEvenimentele deja tradiționale ,,Noaptea Europeană a Muzeelor” și „Muzee de nota10” au avut loc în perioada 14-20 mai 2022, iar organizatorii din Zrenianin ai acestora, alături de Muzeul Național, au fost: Galeria Contemporană Zrenianin, Centrul Cultural Zrenianin, Teatrul Național „Toša Jovanović”, Biblioteca Orășenească „Žarko Zrenianin” și ALUZ (Galeria Asociației Artiștilor Plastici din Zrenianin).\n\nArticolul integral îl puteți citi în numărul 54 din 14 ianuarie",
  "metadata": {
    "original_file": "Libertatea_0965.html"
  }
}