{
  "title": "Promovarea portului popular și a meșteșugurilor tradiționale • Libertatea",
  "content": "Duminică, 20 august, în cadrul „Zilelor de vară ale Alibunarului”, a avut loc un eveniment dedicat promovării portului popular, a creativității populare și a multiculturalismului în comuna Alibunar. Evenimentul, desfășurat pe platoul din fața Adunării comunei Alibunar, a fost inițiat de membrele Asociației Femeilor „Etno Art Brakos” din Alibunar, cu sprijinul comunei Alibunar şi a Centrului Cultural. Cu această ocazie, s-a sărbătorit cu succes cea de-a IX-a ediție a manifestării „Promovarea portului popular și a meșteșugurilor tradiționale”.\n\nStandurile amenajate au găzduit costume populare și obiecte de artizanat prezentate de femeile din cadrul asociațiilor: „Pro Art” din Nicolinț, „Valea teiului” din Coștei, „Etno Art Brakos” din Alibunar, „Bunicuțele” din Uzdin, „Karlovčanke” din Banatski Karlovac, „Dobričanke” din Dobrica și asociaţia din Izbiște. În cadrul acestei manifestări, a avut loc și o paradă a portului popular.\n\nEvenimentul s-a bucurat de prezența unor oaspeți distinși, printre care: Zorana Bratić, președinta comunei Alibunar, Daniel Bala, ministru-consilier la Consulatul României la Vârșeț, Mariana Stratulat, director al Casei de Presă și Editură „Libertatea” din Panciova, și dr. Valentin Ardelean, președintele Consiliului Naţional al Minorităţii Naţionale Române.\n\nÎn cuvântul de deschidere, Draga Kokotović, președinta Asociației Femeilor „Etno Art Brakos” din Alibunar, a subliniat: „Pentru a păstra viu patrimoniul artistic popular din Alibunar, Asociația Femeilor „Etno Art Brakos” din Alibunar, cu multă dragoste și respect, conservă și promovează portul popular și meșteșugurile tradiționale lăsate ca moștenire de strămoșii noștri. Aceste costume și obiecte de artizanat de care astăzi Asociația ,,Etno Art Brakos” dispune, sunt donații ale mai multor familii de români din Alibunar.\n\nArticolul integral îl puteți citi în numărul 34 din 26 august",
  "metadata": {
    "original_file": "Libertatea_0091.html"
  }
}