{
  "title": "Omagii și tradiții în contextul istoriei • Libertatea",
  "content": "Școala Elementară „Coriolan Doban” din Coștei, împreună cu Uniunea Asociațiilor Luptătorilor din Războiul de Eliberare Națională, Primăria Vârșeț și Consiliul Comunității Locale, a organizat luni, 7 februarie, pe platoul din fața bustului lui Coriolan Doban un moment omagial, cu prilejul marcării a 101 de ani de la nașterea eroului al cărui nume îl poartă cu mândrie școala din localitate.\n\nEvenimentul a fost onorat de prezența domnilor: Traian Căcina și Slaviša Maksimović, responsabili pentru Cultură, respectiv Dezvoltarea Rurală în Executivul orașului Vârșeț, Daniel Bala, ministru consilier al Consulatului României la Vârșeț, Viorel Bălăgean, primarul satului, prof. Veronica Stefan, președinta Asociației Femeilor „Valea Teiului” din Coștei, reprezentanții Uniunii Asociațiilor Luptătorilor din Războiul de Eliberare Națională din Vârșeț și, pentru prima dată la acest eveniment, a fost prezentă o delegație din Lugoj (România), oraș înfrățit cu orașul Vârșeț.\n\nÎnainte de a trece la desfășurarea programului propriu-zis, directorul școlii, prof. Mircea Boldovină, oaspeții prezenți laevenimnt, au depus jerbe de flori la monumentul eroului. În mod tradițional, elevii școlii, împreună cu directorul, au plantat doi pomi de cireș în parc, având speranța că acești cireși vor aduce elevilor bucurie cu fructele lor. „Acest gest este rezultatul acțiunii desfășurate de orașul Vârșeț și a campaniei pentru salvarea parcurilor. Până în prezent, am plantat 120 de copaci în școlile din Vârșeț, Coștei, Pavliš, Izbiše, etc.”, a declarat Đorđević, președintele Uniunii Asociației Luptătorilor din Războiul de Eliberare Națională.\n\nDupă partea oficială, în sala de educație fizică, a avut loc o oră de istorie și au fost decernate diplome elevilor premiați la concursul de arte plastice. „Anul acesta am optat pentru concursul de arte plastice cu denumirea: „Coșteiul, satul meu” iar lucrările elevilor le puteți vedea pe pereții școlii. Cu aceste lucrări o să realizam o expoziție în Sala eroilor din Vârșeț, iar acolo, elevilor o să le fie înmânate mențiuni și diplome pentru lucrările lor” aflăm de la Đorđević.\n\nArticolul integral îl puteți citi în numărul 7 din 17 februarie",
  "metadata": {
    "original_file": "Libertatea_0649.html"
  }
}