{
  "title": "Aplicarea măsurilor de prevenire a violenţei • Libertatea",
  "content": "Violenţa în familie este una din cele mai grave probleme cu care se confruntă societatea contemporană. În ciuda faptului că violenţa în familie, şi în special violenţa împotriva femeii, constituie de câteva decenii un subiect de dezbatere, am realizat o convorbire cu Branislava Damjanov Duluj, psihoterapeut licenţiat din Alibunar, pentru a elucida câteva aspecte de prevenire a violenţei în familie.\n\n,,Sunt angajată la Centrul de asistenţă socială din Alibunar şi fac parte din echipa de specialişti în materie, care are ca scop de a promova modelele relaţionale bazate pe egalitatea de gen. Această idee apare ca o necesitate de respectare a unor norme legislative, cu scopul de a asigura o protecţie adecvată femeilor, copiilor şi vârstnicilor care se confruntă cu violenţe în cadrul familial, acestea fiind, de fapt, categorii sociale aflate într-un grad ridicat de vulnerabilitate. Adesea, violenţa se manifestă prin controlarea şi izolarea victimelor, cele care se confruntată cu violenţe casnice, fiindu-le greu să accepte necesitatea raportării acestor fapte autorităţilor, fiind adesea supuse unor presiuni puternice din partea violatorului. Prin urmare, protecţia juridică cuprinzătoare şi coerentă a integrităţii victimelor violenţei în familie are o importanţă capitală, autorităţile competente trebuind să acorde prioritate urmăririi penale a faptelor săvârşite cu violenţă în contextul relaţiilor de familie. Strategia naţională promovează bune practici în domeniu şi instrumente utile în practica activităţii tuturor celor care intră în contact direct cu victimele şi agresorii familiali. Aceste metode de prevenire a violenţei sunt accesibile specialiştilor angajaţi în sectorul protecţiei sociale, apoi administraţiei locale, justiţiei şi domeniului sanitar, având ca scop primordial reintegrarea în societate a persoanelor afectate de violenţa în familie şi reabilitarea agresorilor familiali.\n\nCe este violenţa în familie?\n\n,,Violenţa în familie poate fi definită ca un model neadecvat, care este folosit pentru a obţine sau a menţine puterea şi controlul asupra unui partener intim. Abuzul se poate manifesta prin acţiuni fizice, sexuale, emoţionale, economice sau psihologice sau ameninţări de acţiuni care influenţează o altă persoană vulnerabilă. Acesta include orice comportament care sperie, intimidează, teriorizează, manipulează, răneşte, umileşte pe cineva. Violenţa domestică poate apărea la oricine, de orice rasă, vârstă, orientare sexuală, religie sau sex. Violenţa în familie afectează persoanele din toate mediile socio-economice şi din toate nivelurile de educaţie.\n\nCe se subînţelege prin violenţa împotriva femeii?\n\n,,Acest termen în literatura de specialitate este înţeles drept o încălcare a drepturilor omului şi o formă de discriminare împotriva femeilor, adică include toate acţiunile de violenţă de gen care rezultă în, sau care sunt probabile a rezulta în, vătămarea sau suferinţa fizică, sexuală, psihologică sau economică cauzată femeilor, inclusiv ameninţările cu asemenea acţiuni, cum ar fi deprivarea arbitrară de libertate, indiferent dacă survine în public sau în viaţa privată.\n\nArticolul integral îl puteți citi în numărul 47 din 20 noiembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0178.html"
  }
}