{
  "title": "Planuri mărețe pentru îmbunătățirea vieții culturale • Libertatea",
  "content": "Primarul municipiului Panciova, Aleksandar Stevanović, l-a primit pe 27 mai pe ministrul culturii, Nikola Selaković, la Muzeul Orașului Panciova, unde acesta a semnat constracte pentru realizarea proiectelor din domeniul culturii. Ministerul Culturii a alocat 10,7 milioane de dinari pentru proiectele Muzeului Orașului Panciova, Institutului pentru Protecția Monumetelor Culturale și Arhivei Istorice.\n\nDupă cum a subliniat Nikola Selaković, Ministerul Culturii continuă să fie un partener fidel și bun municipiului Panciova. „Sper că voi avea ocazia să vin în curând pentru o zi întreagă la Panciova și să mă întâlnesc cu toți directorii instituțiilor culturale și cu reprezentanții orașului, de la primar până la consilierii responsabili de domeniul culturii, pentru a discuta despre viitoarele proiecte de cooperare strategică între republică și reședința Districtului Banatul de Sud, cu scopul de a îmbunătăți cât mai mult conținutul cultural și viața culturală a acestui oraș frumos și a Banatului”, a afirmat Selaković.\n\nPrimarul municipiului Panciova a amintit că Ministerul Culturii a investit, în ultimii patru ani, peste 80 de milioane de dinari pentru 122 de proiecte din domeniul culturii în Panciova. „Subliniem constant cât de importantă este cultura în Panciova. Vom continua să vorbim despre marile proiecte culturale pe care le vom realiza și pe care le vom susține în continuare. Vizita ministrului Selaković ne oferă un impuls. Colaborarea pe care am avut-o până acum cu ministerul de resort a fost excelentă. Aștept cu nerăbdare colaborarea viitoare, deoarece sunt sigur că vom realiza cu succes viitoarele proiecte importante în domeniul culturii prin eforturi comune și astfel vom răspunde tuturor dorințelor exprimate de concetățenii noștri, considerate semnificative pentru viața culturală”, a afirmat Stevanović.\n\nArticolul integral îl puteți citi în numărul 23 din 8 iunie",
  "metadata": {
    "original_file": "Libertatea_0320.html"
  }
}