{
  "title": "Primăvara începe cu Balul și Festivalul Primăverii la Vârşeţ şi Coştei • Libertatea",
  "content": "Primăvara este anotimpul renașterii și reînvierii la viață a întregii naturi, reușește întotdeauna să trezească în sufletul nostru bucurii și emoții deosebite, iar evenimentele specifice primăverii (Festivalul Primăverii „Dor de primăvară, dor de Eminescu” la Coștei și Balul Primăverii la Hotel „Srbija” din Vârșeț) ne oferă, nouă tuturor, adulți și copii deopotrivă, posibilitatea de a percepe aceste schimbări cu emoții, bucurându-ne cu toții de gingășia și splendoarea pe care ne-o oferă acest mult iubit anotimp.\n\n„Festivalul Primăverii „Dor de primăvară, dor de Eminescu” la români din Serbia, este o amplă manifestare culturală, artistică și educativă, la nivel de comunitate românească, organizat de Asociația de interes obștesc „Românii Independenți din Serbia”, în colaborare cu Consiliul Național al Minorității Naționale Române din Serbia și Școala Elementară „Coriolan Doban” din Coștei. Scopul festivalului cu caracter competitiv îl constituie descoperirea și promovarea copiilor și tinerilor talentați cu vârste cuprinse între 4 – 18 ani, dragostea pentru tradiții, obiceiuri, poezie, Eminescu, și nu în ultimul rând, crearea unor punții de prietenie între copii, școli, societăți şi mediu asociativ. De asemenea, festivalul este o formă de educație prin muzică, poezie, datini străbune, artă care contribuie la dezvoltarea imaginației și simțului estetic, a bunului gust, respectiv cunoașterea și respectarea valorilor românești autentice, specifice românilor din Serbia”, aflăm de la coordonatoarea evenimentului, prof. Natalia Stan. \n\n Jurizarea și stabilirea câștigătorilor vă fi făcută de către o comisie internațională formată din specialiști și personalități importante. La Festivalul Primăverii, care se desfășoară duminică, 20 martie 2022, la Coștei, au acceptat să facă parte din juriu internațional șapte personalități din lumea muzicii, culturii, artei, precum și deputați din România în Parlamentul European. Președintele juriului de specialitate este prof. dr. univ. Marinel Negru. \n\n Membrii juriului sunt următorii: Maria Grapini (Timișoara), europarlamentar, conf. univ. dr. Virginia Popovici, prof. Adam Bou (profesor de muzică), Valentin Mic (director adjunct la CPE „Libertatea” din Panciova), Viorel Cioloca (Timișoara), scriitor și poet și Ioan Ciama (Timișoara), președintele SCP „Avram Iancu”, filiala Timișoara. Soliștii vocali, la cele trei categorii (I – IV, V-VIII și liceu), vor fi acompaniați de orchestra Festivalului Primăverii „Dor de primăvară, dor de Eminescu”, condusă de inegalabilul Ilie Vinu. Moderatorii festivalului vor fi Virginia Muncean și dr. Savu Marius.\n\nArticolul integral îl puteți citi în numărul 11 din 12 martie 2022",
  "metadata": {
    "original_file": "Libertatea_0774.html"
  }
}