{
  "title": "Manifestarea închinată berii reprezintă un loc aparte în inimile zrenianinenilor • Libertatea",
  "content": "Cel mai important eveniment organizat la Zrenianin, manifestarea turistico-economică ,,Zilele berii” și-a consumat, timp de patru zile, în perioada 26 – 29 august, cea de-a XXXVI-a ediţie. Anul acesta, grație măsurilor epidemiologice, dar și a vremii nefavorabile, multe evenimente au fost amânate sau anulate, însă după marcarea simbolică a ediției anterioare, în orașul de pe Bega au sosit mulți oaspeți din țară și străinătate. Nici cele amintite nu au oprit admiratori de muzică, petrecere, voie bună şi distracţie, să asiste la festivalul dedicat băuturii răcoritoare din malţ, care s-a transformat în timp într-un adevărat brand al oraşului.\n\nManifestarea „Zilele berii” a luat fiinţă în anul 1986, în cinstea sărbătoririi jubileului de 240 de ani de la începutul fabricării berii în Zrenianin. De atunci, timp de aproape patru decenii, vizitatorii savurează din multitudinea de specii de bere, iar Zrenianinul devine oraşul festivalurilor, deoarece în aceast oraș se desfăşoară o serie de emulaţii tradiţionale, competiţii sportive şi culinare, expoziţii, concerte, târguri şi alte evenimente distractive menite tururor generaţiilor. Aşa a fost şi la ediţia de anul acesta a ,,Zilelor berii”, organizată în condiții specifice, respectându-se măsurile epidemiologice antipandemice. \n\n Organizatorii – Administraţia Municipală şi Centrul Turistic, potrivit aprecierilor cetăţenilor oraşului şi vizitatorilor din diverse părţi ale ţării şi din străinătate, acest festival variat şi-a îndeplinit misiunea de a oferi distracţie şi un program variat menit tuturor, în special admiratorilor de bere. \n\n Manifestarea tradiţională a fost inaugurată miercuri, 26 august, la Žitni Trg, cu focuri de artificii şi competiţia de consumare rapidă a berii din halbele de un litru la bărbaţi, respectiv 500 mililitri la femei. Anul acesta, festivalul autentic al ,,pasiunii spumoase” a fost inaugurat de către primarul Simo Salapura şi actorul Provoslav Zakovski, în rolul personajului îndrăgit „Simo Cacin”, care au închinat cu o halbă de bere cu numeroşii vizitatori prezenţi la festivitate.\n\nArticolul integral îl puteți citi în numărul 36 din 4 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_1020.html"
  }
}