{
  "title": "RETROSPECTIVA ACTIVITĂȚILOR ÎN LOCALITĂȚILE ROMÂNEȘTI DIN ANUL 2021 • Libertatea",
  "content": "La începutul luni aprilie, nici coronavirusul nu a putut opri renovarea Căminului Cultural din Iablanca, care a fost într-o stare de degradare, pentru că de vreo 30 de ani încoace nimeni nu a făcut nicio investiție. În prezent, au început lucrările de modernizare care vor fi efectuate cu fonduri din bugetul orașului Vârșeț și cu sprijinul din partea Comunității Locale. Cu această ocazie, la Iablanca a fost prezent și Slaviša Maksimović, membru în Consiliul orașului Vârșeț, responsabil pentru Dezvoltarea Rurală. Dânsul a evidențiat că planurile cuprind repararea în întregime a clădiri. Acestea au cuprins înlocuirea tâmplăriei, acoperișului, vopsirea și amenajarea încăperilor, a pardoselii și repararea fațadei. Aspectul exterior se va schimba, iar întreaga clădire va fi dotată cu aparatură modernă. Autoguvernarea locală a lucrat intens la renovarea și punerea în funcțiune a tuturor Căminelor Culturale din satele care se află pe teritoriul orașului Vârșeț. Scopul acestei acțiuni este de a crea condiții în localitatea Iablanca pentru dezvoltarea vieții culturale și a celei artistice. După terminarea lucrărilor de renovare a Căminului Cultural, fanfara din sat va putea să prezinte diferite programe. Acest cămin este locul în care se reunesc sătenii, un spațiu destinat asociațiilor, diverselor proiecte și evenimente culturale. Acest sat are o tradiție în ceea ce privește păstrarea valorilor culturale locale.\n\nAnul trecut, în satul Marcovăț, s-a desfășurat o acțiune de muncă organizată de Consiliul Comunității Locale în colaborare cu orașul Vârșeț și cu firma „Šumska uprava”. Locul în care gunoiul a fost aruncat în mod ilegal a fost transformat într-un parc. Cu utilajele firmei „Šumska uprava” s-a făcut lucrări aferente cultivării terenului, iar marcovicenii au plantat peste 100 de puieți de plop. Alte lucrări au cuprins curățarea arbuștilor sălbatici, au îndepărtat crengile putrede și a altor vegetații din imediata vecinătate a terenului. Au fost umpluţi aproximativ 40 de saci cu sticlă, hârtie și diverse obiecte lăsate pe iarba verde de persoanele lipsite de educație civică. La această muncă, pe lângă pădurarii de la firma amintită și săteni, au fost prezenți și Jablan Lazić, președintele Comunității Locale și Slaviša Maksimović membru în Consiliul orașului Vârșeț, responsabil pentru Dezvoltarea Rurală. De la săteni am înțeles că Marcovățul este un sat mic, dar cu valori mari care trebuie păstrate. În viitorul apropiat vor fi montate în acest parc și câteva bănci. Prin această acțiune de muncă ecologică satul a primit un aspect mai frumos. Anul trecut s-a realizat și amenajarea centurii rutiere, pentru scurgerea apelor uzate de pe drum și pentru păstrarea lățimii minime a drumului liber. Drumul Vârșeț-Marcovăț a fost realizat pe o porțiune de aproximativ de 14 km.\n\nÎn localitățile Vlaicovăț și Râtișor, angajații firmei „Drugi oktobar” din Vârșeț, au realizat o investiție foarte importantă pentru toți cei care se încălzesc cu gaz. A fost înlocuit odorantul de gaz tuturor utilizatorilor de gaze naturale din aceste două localități, care s-a schimbat de la etil mercaptan la tetrahidrotiofen mai ecologic. După schimbarea odorantului, gazele naturale vor avea un miros diferit de cel cu care persoanele care folosesc acest fel de încălzire s-au obișnuit, dar foarte specific și nu se va putea înlocui cu alte mirosuri. Gazul natural este incolor, inodor și fără gust, din motive de siguranță se adaugă miros, pentru a fi mai ușor de detectat în cazul unei scurgeri. În sfârșit, cei peste 200 de cetățeni din localitățile Vlaicovăț și Râtișor, care sunt conectați la rețeaua de gaz, vor putea folosi cea mai curată sursă de energie ceea ce va proteja semnificativ mediul. \n\n La Vlaicovăț au fost realizate și unele activități pentru dezvoltarea fructuoasă a satului. S-a realizat iluminarea în cimitirul din sat, s-a reconstruit traseul din fața școlii vechi și a celui din fața Căminului Cultural. S-a renovat o sală de sport, unde activează C.T.M. „Jedinstvo” și s-a renovat clădirea din centrul satului, unde familiile îndoliate au făcut pomeni și parastase. Toate acestea au fost realizate de către Consiliul Local, în frunte cu președintele Safet Tihić.\n\nAnul trecut s-au încheiat lucrările de renovare a școlii din satul Mesici. Guvernarea Locală a investit peste un milion de dinari în acest proiect de mare valoare. Acum, această școală reprezintă un exemplu al modului în care autoguvernarea locală privește sistemul de învățământ în sate. Comunitatea Locală din Mesici, în frunte cu președintele Todor Basarabă, precum și directorul școlii, Marizel Câmpian au avut un rol foarte important în reconstrucția școlii. Lucrările au constat în renovarea completă a acoperișului în interior (tavan, pereți, parchet) schimbarea instalației electrice, termoizolarea clădirii și în reconstrucția fațadei. La acest eveniment foarte important au fost prezenţi învățătoarea Elena Bou și membrii în Consiliul orașului Vârșeț, Miroslav Lepir, care este responsabil pentru Învățământ și Slaviša Maksimović, responsabil pentru Dezvoltarea rurală. Putem concluziona că școala este oglinda satului, această investiție în învățământ înseamnă o investiție în viitor. Lucrările de renovare întrunesc cele mai înalte standarde care trebuie să existe în învățământul modern. Copiii din Mesici, după finalizarea lucrărilor de renovare a școlii, au condiții mult mai bune de educație.\n\nÎn localitatea Jamul Mic, au fost interprinse lucrări la rețeaua de apă. S-a reparat fântâna și rezervorul cu apă potabilă. Este vorba despre o investiție foarte importantă, unde s-au efectuat lucrări complexe care au necesitat săpături până la adâncimi mari. Aceste lucrări au fost realizate de către firma „Drugi oktobar” din Vârșeț. Obiectivul lucrărilor, care s-au executat conform planului impus de legislația din domeniu, a fost asigurarea apei de calitate. Lucrările s-au încheiat în câteva zile, așa că locuitorii acestui sat se pot alimenta cu apă potabilă. Tot pe teritoriul acestui sat s-a realizat lucrări care constau în amenajarea trotuarelor nivelate, curățarea instalațiilor de drenaj și tăierea tufelor de-a lungul drumului. Pe drumul 113 spre localitatea Jamul Mic, pe un traseu de 2,6 km, au fost necesare efectuarea acestor lucrări pentru îmbunătățirea sistemului rutier. Autoguvernara locală a făcut tot pentru a menține drumurile locale în starea bună și pentru a proteja șoferii care circulă pe carosabil.\n\nÎn anul 2021, în localitatea Sălcița a început reparația canalului de scurgere a apei atmosferice, care a fost finalizată în câteva zile. Din cauza ploilor abundente au apărut numeroase probleme, care nu sunt neobișnuite în acest loc. În perioada anterioară s-au profilat canalele, în timp ce acum s-a lucrat la amenajarea canalului de scurgere a apei atmosferice, unde din cauza ploilor abundente s-au spart conductele de beton, iar în carosabil a fost deschisă o gaură, ceea ce a reprezentat un pericol pentru siguranța circulației. După deschiderea acestui canal de scurgere a apei atmosferice, s-a ajuns la cpncluzia că aceasta este o problemă de ani de zile, unde s-au încercat multe soluţii provizorii care nu au dat rezultatele bune. După amenajarea acestui canal pentru drenarea apelor atmosferice, s-a realizat construcția de ziduri pentru sprijin în strada „Pionirska” din sat. După realizarea acestor lucrări sătenii nu vor mai avea probleme cu scurgerea apei atmosferice. La fața locului, când s-au realizat aceste lucrări a fost și Dejan Cebzan, membru în Consiliul orașului Vârșeț, responsabil pentru Infrastructură.\n\nLocalitatea Srediștea Mică este considerată un sat care reprezintă o destinație interesantă pentru turiștii străini, iar autoguvernarea locală va ajuta la dezvoltarea economică a acestei zone turistice. În această privință în localitate s-a desfășurat lucrări de reabilitare a canalelor. Pentru ca problema scurgerii apelor pluviale să se rezolve definitiv, a fost necesară lărgirea unei părți a drumului și amenajarea canalului. S-a lucrat la lărgirea celei mai mari curbe, astfel încât să fie cât mai sigură la virare. Datorită aplicării pe termen lung a diverselor materiale, acest canal și-a pierdut funcția, și în timpul ploilor abundente, toată apa a curs pe drum și a creat probleme suplimentare, afectând astfel siguranța circulației pe această porțiune de drum. O cantitate mare de apă a venit de pe deal și a fost foarte important ca această apă să fie canalizată, precum și îndepărtată de pe drum. Din acest motiv, s-a făcut profilarea acelui canal, astfel încât să poată primi cât mai multă apă, iar apoi s-au făcut pereți pentru ca pe viitor să nu existe posibilitatea prăbușirii şi îngropării canalului propriu-zis.\n\nArticolul integral îl puteți citi în numărul 52 din 25 decembrie 2021 – 1 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0782.html"
  }
}