{
  "title": "O activitate importantă pentru elevi • Libertatea",
  "content": "După o pauză de doi ani din cauza situației epidemiologice, biblioteca și-a reluat activitățile și cursurile obișnuite care sunt organizate în această instituție culturală orășenească.\n\nSăptămâna trecută, la Biblioteca Orășenească din Vârşeţ, a început să se realizeze cea de-a zecea ediție a cursurilor de limba germană. Aceste cursuri sunt menite elevilor de la școala elementară și sunt gratuite. Cursurile vor fi susținute de către bibliotecarul Fodor Tamaș care vorbește limba germană. După spusele lui Fodor Tamaş cursurile vor fi interactive, dinamice și adaptate fiecărui elev. Stilul de predare și învățare este unul cu metode și materiale adecvate elevului de fiecare vârstă, unde se folosesc cele patru elemente de învățare cititul, scrisul, ascultatul și vorbitul.\n\nPrincipala condiție de participare la aceste cursuri este interesul de a învăța o limbă europeană. Scopul acestor cursuri de limba germană este de a le introduce copiilor elementele de bază ale limbii germane într-un mod ușor și distractiv, astfel încât să le fie mai ușor să urmeze lecțiile mai târziu la școală. Cursurile au loc în fiecare luni la bibliotecă și sunt destinate unui grup de douăzeci de elevi.\n\nUn curs durează 40 de minute. Elevii care au frecventat cursurile în anii anteriori au explicat că au avut o mare importanță pentru ei cunoștințele pe care le-au dobândit la aceste cursuri și le-au ajuta foarte mult la insușirea acestei limbii. Cursurile vor dura timp de o lună. La sfârșitul cursurilor toți elevii vor primi diplome și certificate. Acest proiect este rezultatul unei foarte bune colaborări între Biblioteca Orășenească și toate instituțiile de învățământ de pe teritoriul orașului Vârșeț. Având în vedere că Biblioteca Orășenească are un fond foarte bogat de carte în limba germană, unii dintre elevi deja s-au abonat pentru a împrumuta titlurile care îi interesează.",
  "metadata": {
    "original_file": "Libertatea_0755.html"
  }
}