{
  "title": "Continuarea investițiilor și dezvoltarea proiectelor • Libertatea",
  "content": "Cu președinta comunei Alibunar am discutat despre cele mai importante sarcini ale autoguvernării locale, cum a evaluat dânsa anul lăsat în urmă și care sunt cele mai importante planuri ale administrației comunale în 2023, aflăm din următorul dialog.\n\nCare sunt cele mai semnificative proiecte din domeniul construcțiilor și infrastructurii, pe care le-ați realizat în anul 2022?\n\nPe parcursul anului 2022, comuna Alibunar a muncit din greu pentru a face viața cetățenilor săi din ce în ce mai bună. Din implementarea proiectelor în domeniul construcțiilor și infrastructurii, cele mai semnificative sunt: lucrările de canalizare în localitatea Alibunar, lucrările la construcția și decorarea pieței din Janošik, amenajarea terenului de fotbal din Petrovasâla, construirea spaţiilor de joacă pentru copii din Dobrița, Novi Kozjak, Ilandža, Janošik, Sân-Mihai, Nicolinț și Fântâna Fetei. În plus, activități regulate de întreținere a drumurilor și străzilor în comună, precum și investiții în întreținerea regulată a școlilor și a altor instituții, în special a Centrului de Sănătate din Alibunar. Cel mai semnificativ lucru care ne așteaptă în anul care a început este construirea unei grădinițe în Banatski Karlovac, finanțată de Banca Mondială prin Proiectul „Educație Preșcolară Incluzivă” al Ministerului Educației din Republica Serbia.\n\nComuna Alibunar planifică investiții în dotarea zonei de lucru din Banatski Karlovac, iar acolo am făcut pași concreți – a fost trimisă o propunere Guvernului Republicii Serbia pentru transferul drepturilor din proprietatea publică a Republicii Serbia către proprietatea publică a comunei Alibunar asupra terenului pe care este planificată această zonă de lucru. Proiectele au fost pregătite și revizuite pentru construirea infrastructurii publice de alimentare cu apă și canalizare până la zona de lucru Bloc 48 Banatski Karlovac. În 2023, intenționăm să finanțăm realizarea documentației tehnice a proiectului și să investim în reconstrucția străzilor și drumurilor locale. În plus, lucrăm constant la îmbunătățirea serviciilor comunale. Pentru îmbunătățirea și menținerea igienei în localități, Primăria Alibunar a alocat fonduri pentru achiziționarea de mobilier pentru parc, bănci și pubele pentru toate localitățile.\n\nCe ne puteți spune despre Programul de Reabilitare Energetică?\n\nPentru prima dată, în anul 2022, am introdus Programul de Reabilitare Energetică a caselor și locuințelor, pentru implementarea căruia am asigurat fonduri de 2.000.000,00 de dinari din totalul de 4.000.000,00 dinari, în condițiile în care Ministerul Mineritului și Energiei al Republicii Serbia a decis suma de 2.000.000,00 dinari. Până la sfârșitul anului 2022, apelul public pentru alocarea de granturi gospodăriilor pentru renovarea energetică a caselor și apartamentelor familiale de pe teritoriul comunei Alibunar a fost implementat integral, adică s-au încheiat contracte cu 25 de utilizatori finali. Vom continua cu aceleași măsuri și în anul 2023.\n\nArticolul integral îl puteți citi în numărul 53 din 7 ianuarie",
  "metadata": {
    "original_file": "Libertatea_0141.html"
  }
}