{
  "title": "Lucrări de asfaltare, modernizări și obiective pentru anul curent • Libertatea",
  "content": "Luna ianuarie este perioada în care rezumăm realizările din anul precedent și trasăm planurile pentru anul curent. În acest context, Bogdan Ancuțici, președintele Consiliului Comunității Locale „Mita Vukosavljev” din Doloave, ne oferă detalii despre proiectele finalizate în 2024 și despre obiectivele propuse pentru anul 2025.\n\nAncuțici subliniază o realizare importantă pentru locuitorii din Doloave, realizată în anul precedent. Este vorba despre finalizarea planului de proiect de patru ani, care a inclus asfaltarea drumului de la marginea satului până la ferma „Nadel”. „Oamenii sunt mulțumiți acum. Au cerut mereu ca această problemă să fie rezolvată. Doloave este un sat mare, cu aproximativ 7.000 de locuitori. Mulți dintre ei lucrează în Panciova, călătorind zilnic spre oraș și înapoi.\n\nAcesta a fost un pas bun, făcut de municipiul Panciova, care a recunoscut această mare necesitate a locuitorilor din Doloave”, a declarat Ancuțici. O altă investiție, făcută anul trecut, este schimbarea unor geamuri la clădirea Comunității Locale „Mita Vukosavljev” din Doloave. Interlocutorul nostru afirmă că, din cauza tâmplăriei uzate, angajații Comunității Locale s-au confruntat cu dificultăți în ceea ce privește încălzirea în perioada de iarnă.\n\nDeoarece clădirea în care se află Comunitatea Locală „Mita Vukosavljev” din Doloave este protejată de Institutul pentru Protecția Monumentelor Culturale, Ancuțici afirmă că schimbarea tâmplăriei s-a realizat cu respectarea condiției de a păstra aspectul original al imobilului. Până în momentul de faţă au fost schimbate geamurile care au avut cea mai mare prioritate, adică cele din încăperile folosite zilnic. Bogdan Ancuțici ne dezvăluie că, pentru anul acesta, există intenția de a întocmi un proiect care să permită şi schimbarea celorlalte geamuri.\n\nArticolul integral îl puteți citi în numărul 3 din 18 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0286.html"
  }
}