{
  "title": "Știri... Știri... Știri... • Libertatea",
  "content": "Alibunărenii au rămas fideli tradițiilor moștenite din bătrâni, astfel că nici anul 2020 nu a trecut fără obiceiurile legate de sărbătorile de iarnă. Din cauza condițiilor impuse de coronavirus, sărbătorile de iarnă au decurs în mod neobișnuit. În seara Ajunului, cete de colindători au plecat pe la ușile gazdelor, dar nu s-au reținut din cauza situației pandemice. În ziua sfântă a Crăciunului, credincioșii au mers la biserică pentru a asculta Sfânta Liturghie, venind apoi la masa cu prânz bogat, petrecând în sânul familiei şi împărtășind bucuriile aduse de sfintele sărbători.\n\nDupă sărbătorile de iarnă, care sunt pe terminte, nicolincenii și-au reluat treburile casei. Fiecare cu lucrul său, cum se spune: gospodarii se îngrijesc de animalele din oborul casei, iar gospodinele gătesc mâncarea și fac rânduială prin casă. În anii trecuți, treburile stăteau altfel. Ziua până în amiază, aproape că nu puteai găsi vreun bărbat acasă. Era plecat fie undeva la taifas, fie pe la prieteni. Astăzi, însă, vremurile s-au schimbat şi fiecare stă la casa lui şi îl frământă gândul cum să facă să scape de necazul care îl pândește la tot pasul.\n\nPETROVASÂLA: Totul funcționează ca până în prezent\n\nSărbătorile de iarnă au trecut, iar petrovicenii încearcă să revină la starea normală. Prăvăliile au primit primii cumpărători, care au respectat măsurile de rigoare (purtarea măștii și menținerea distanței fizice), iar serviciile publice și-au reluat activitatea. Cei care nu și-au achitat datoriile față de stat, au mers la oficiul poștal, iar cei care au avut vreun ban în buzunar, au făcut o raită pe la vreo sală cu jocuri de noroc, bineînțeles purtând mască de protecție și respectând distanța.\n\nÎn urmă cu câteva decenii, în acest sat de la pustă, în perioada sărbătorilor de iarnă, de Ziua Ionilor, adică la sărbătoarea Sfântului Ioan Botezătorul, seleușenii mergeau la casele unde erau sărbătoriții. Le-au urat La mulți ani de Ziua Ionilor”, iar aceștia îi întâmpinau cu un pahar de țuică caldă sau cu un pahar de vin. Fiecare își povestea pățăniile din timpul când era tânăr fecior, iar cei mici trăgeau cu urechea la poveștile lor și râdeau pe ascuns. Erau vremuri frumoase, de care acum ne amintim cu drag.\n\nArticolul integral îl puteți citi în numărul 2 din 16 ianuarie 2021",
  "metadata": {
    "original_file": "Libertatea_0280.html"
  }
}