{
  "title": "Sava Stoian din Satu Nou (1927 – 1995) • Libertatea",
  "content": "Fost dirijor al corului bărbătesc B.O.R. și unul dintre primii soliști vocali ai postului de Radio Novi Sad\n\nSava Stoian, „Naicu”, provine dintr-o familie de țărani din Satu Nou. Este fiul lui Roman și Marinca Stoian. Tatăl lui Sava și bunicul din partea mamei, de asemenea, au cântat și au fost coriști. Deja ca școlar, Sava a învățat cântarea și muzica bisericească-duhovnicească și a citit „Apostolul”. Fiind foarte talentat și înzestrat cu un auz muzical, dânsul s-a inclus în Corul Bisericesc din loc.\n\nDin anul 1953 a devint dirijorul corului S.C. „Valeriu Docna” din Satu Nou, iar din anul 1957 și dirijorul corului bărbătesc al B.O.R. din loc, pe care l-a condus până la moartea sa. A progresat considerabil și s-a adaptat ușor, cântând la toate vocile umane. Astfel, a devenit un dirijor foarte calitativ. Atât ca dirijor de cor, cât și ca solist vocal, a primit mențiuni, diplome de merit și alte recunoștințe cu succes enorm.\n\nA cântat doinele din suflet, cu un sentiment nobil și nostalgic, cu o ardoare mare și cu un accent muzical deosebit. În anii tinereții sale, pentru Sava Stoian muzica populară a fost o tentație specifică. Printr-o muncă perserventă a reușit să-și formeze un repertoriu potrivit de melodii populare.\n\nPentru desăvârșirea sa personală în domeniu, talentatul boboc a frecventat un curs de specialitate, organizat pentru dirijori de renumitul profesor Coriolan Bugariu din Vârșeț. De asemenea, a mai colaborat și cu alți muzicieni, aranjori și profesori renumiți de la noi, dar și din România.\n\nAcest rapsod popular s-ar putea considera o adevărată legendă a satului și Banatului, dar și mai larg. Sava a fost un artist care a abordat un repertoriu muzical pur, cu piese muzicale și din alte zone folclorice grele de interpretat, însă foarte frumoase de ascultat. Vocea lui Sava Stoian a fost duioasă, cu o ardoare specifică și cu un stil interpretativ calitativ și senzațional.\n\nArticolul integral îl puteți citi în numărul 12 din 20 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0557.html"
  }
}