{
  "title": "Motoare noi pentru o navigare mai sigură • Libertatea",
  "content": "Organizaţia Turistică a oraşului Panciova este pregătită pentru noul sezon turistic. Noile motoare pentru catamaranul „Panuka”, cumpărate cu sprijinul municipiului Panciova, garantează siguritatea şi calitatea navigării. Vineri, 7 mai, primarul Panciovei, Aleksandar Stevanović, a navigat pe catamaranul „Panuka” împreună cu directorul Organizaţiei Turistice, Nikola Stoilković.\n\nStevanović a menţionat că ambarcațiunea cu pânză a fost cumpărată la dorinţa cetăţenilor, şi și-a exprimat o mare plăcere asupra faptului că, această investiţie a fost una justificată şi necesară în oraş. „În oraşul nostru a apărut necesitatea pentru dezvoltarea turismului fluvial. În ultimii trei ani, municipiul Panciova a făcut mai multe investiţii în catamaranul „Panuka”, dar şi în alte lucruri care privesc buna funcţionare a Organizaţiei Turistice a oraşului Panciova. În convorbirea pe care am purtat-o la sfârşitul anului trecut cu Organizaţia Turistică, am dedus că motoarele nu sunt suficient de puternice, pentru a putea răspunde cerinţelor legate de numărul de plecări şi tururi, pe care Organizaţia Turistică ar putea să le realizeze. Drept urmare, am alocat două milioane dinari pentru această investiţie, care a constat în cumpărarea a două motoare, montate la catamaranul oraşului”, a declarat primarul Panciovei.\n\n\n\n Stevanović a amintit că autoguvernarea locală plănuieşte amenajarea cheiului oraşului, pentru ca cetăţenii să poate să beneficieze pe deplin de malul râului Timiş. După spusele lui, investiţiile de amenajare a cheiului constă în: amenajarea şi reconstrucţia aleelor, a mobilierului urban şi iluminatului. Stevanović a menţionat că lucrările sunt plănuite să înceapă în următoarele luni, iar speranţa este ca la sfârşitul anului, panciovenii vor avea cheiul pe care-l merită.\n\nArticolul integral îl puteți citi în numărul 20 din 22 mai 2021",
  "metadata": {
    "original_file": "Libertatea_0533.html"
  }
}