{
  "title": "Vasko Popa văzut de elevii românii prin opera sa • Libertatea",
  "content": "Anul acesta se aniversează 100 de ani de la nașterea poetului Vasko Popa. Cu această ocazie, în sala Centrului Cultural din Vârșeț, a fost organizat un recital special de poezie și muzică în limba română, numit „Gânduri (ne)uitate”. Acest eveniment cultural a fost organizat de Asociația „ARS COD” în cinstea poetului Vasko Popa, de origine română, născut la Grebenaț, unde au participat elevii români de la școlile unde cursurile se desfășoară în limba română.\n\nEvenimentul a fost cofinanțat de Consiliul Național al Minorității Naționale Române. Poetul Vasko Popa a fost un om modest, cu o viziune clară despre viaţă. Versurile sale scurte, fără rimă și punctuație, apropiate de metrica poeziei populare sârbe, au făcut o răsturnare pe scena literară din fosta Iugoslavie. Limba în care a scris a fost concisă, iar lucrările sale au lăsat un mare impact asupra tinerilor artiști. Că aceasta face și astăzi poezia lui Popa, s-a dovedit prin prezența unui public numeros care s-a bucurat de interpretarea versurilor de către elevii români. La începutul evenimentului, Davor Stojković, directorul Centrului Cultural, a salutat pe toți cei prezenți în sală urându-le o seară plăcută. După care, cuvântul a fost luat de către dr. Traian Căcina, membru în Consiliul Executiv al orașului Vârșeț, responsabil pentru Cultură, care a menționat că: ,,Orașul Vârșeț pune mare accent pe sărbătorirea scriitorilor mari, iar acest eveniment face parte dintr-o serie de evenimente dedicate celebrului nostru poet. \n\n Toate instituțiile culturale ale orașului sunt implicate în marcarea a 100 de ani, de la nașterea scriitorului de origine română Vasile Vasko Popa, și acest proiect este de o mare importanță. Felicit pe toți participanții tineri și talentați pentru contribuția lor culturală la acest eveniment.” La începutul evenimentului Otilia Pescariu, președinta Asociației „ARS COD”, a făcut cunoscută publicul bibliografia poetului. Elevii Sofia Teodora Bala, Filip Andrei Datcu, Sara Gean, Alexandru Graure, Victor Vlad Boldovină au citit și recitat câteva poezii de Vasko Popa, iar elevii Fabian Alexandru Cinci a întrepretat la vioară câteva melodii clasice și Alexandru Graure a prezentat publicului la saxafon câteva melodii populare, în timp ce cel mai tânăr participant, elevul Matias Greoneanț, și-a arătat talentul la pictură. La acest eveniment poetic-muzical a fost prezent și Daniel Bala, ministru-consilier la Consulatul General al României din Vârșeț, care a vorbit despre colaborarea lui Vasko Popa cu scriitorii români Nichita Stănescu și Marin Sorescu, dar și despre perioada sa de studii la București. \n\n El a scos în evidență că Vasko Popa este considerat de critica de specialitate un exponent de marcă și valoare mare al generației sale.\n\nArticolul integral îl puteți citi în numărul 20 din 14 mai 2022",
  "metadata": {
    "original_file": "Libertatea_0772.html"
  }
}