{
  "title": "Spitalul General din Panciova a dat dovadă de o bună organizare și personal medical excelent în lupta împotriva Covidului • Libertatea",
  "content": "Dr. Slobodan Ovuka, specialist în ginecologie și obstetrică, se află la conducerea Spitalului General din Panciova din august 2016. În acești ani au avut loc multe realizări privind condițiile de tratament ale pacienților. În momentul de față, Spitalul General din Panciova, se găsește printre cele mai recunoscute spitale din țară, tratând încă de la începutul pandemiei pacienți infectați cu Covid-19. Cum arată lupta eroilor zilelor noastre cu inamicul invizibil, care este situația pandemică în Banatul de Sud, precum și care sunt investițiile cuprinse în ultimii ani, aflăm în interviul cu directorul Spitalului General din Panciova.\n\nSpitalul General din Panciova se află în sistemul Covid de o perioadă îndelungată de timp. În ce mod s-a schimbat funcționarea spitalului din momentul trecerii la sistemul Covid?\n\nSpitalul General din Panciova se află în sistemul Covid din aprilie 2020. Începând de atunci nu am ieșit din sistemul Covid, având în vedere că nici într-o zi nu am avut zero pacienți infectați cu Covid-19. Am avut niște oscilări în ceea ce privește numărul pacienților. La începutul lunii aprilie în două zile am internat aproximativ 200 de pacienți din întreaga țară. O relaxare a venit în iunie, după care a urmat un nou val mai mic în iulie, iar apoi un val mai mare în lunile noiembrie și decembrie. În aceste două luni am tratat aproximativ 250 de pacienți în secțiunea Covid. În momentul de față avem aproximativ 140 de pacienți în zona roșie și aproximativ 250 de pacienți în zona verde. Tot timpul lucrăm și la zona roșie și la zona verde, respectiv la secțiunea unde se tratează pacienți infectați cu Covid-19 și la cea unde se tratează pacienții cu alte diagnoze. \n\n Ne străduim să nu se ajungă la liste lungi de așteptare. Cu siguranță că, de-a lungul anului anterior s-a ajuns la stagnarea programului de operații. Operațiile care nu erau urgente au fost amânate. Operăm cazuri maligne, traume, la ortopedie, operăm fractura de șold, la ginecologie nașterea se desfășoară în mod normal precum și toate operațiile, la Spitalul de Oftalmologie s-au făcut, în toată această perioadă, operații de cataractă. \n\n Este exercitată o presiune mare pe spital și pe personalul medical. În momentul de față, participăm și la vaccinare, pentru a ajuta Centrul de Sănătate. Faptul bun este că ne-am arătat ca o instituție foarte organizată și am primit recunoștința a mai multori factori importanți din țară, începând cu președintele Aleksandar Vučić, care ne-a lăudat în public de câteva ori, apoi Ministrul Sănătății, Secretarul. Poate cel mai important este că am primit laudele paciențiilor tratați la noi din întreaga țară. Am dat dovadă de o organizare și funcționare bună și de personal excelent. Aceasta a rezultat și prin faptul că, Spitalul General din Panciova, a primit anul trecut, Premiul de Noiembrie al Municipiului Panciova, precum și prin distincția cu Medalia de Aur a medicului nostru Moša Marković, care este purtătorul luptei împotriva Covidului la Secțiunea pentru bolii infecțioase. Zilnic ne organizăm cum putem. Sperăm că virusul va slăbi cu timpul, că va contribui vaccinarea și că anul viitor va fi mai bun decât anul acesta și cel anterior.\n\nAți menționat anterior că Spitalul General din Panciova participă și la vaccinare. Cum se desfășoară vaccinarea și în ce măsură este Spitalul General implicat în aceasta?\n\nSpitalul General din Panciova a luat parte la vaccinare. Câteva echipe de vaccinare lucrează împreună cu Centrul de Sănătate și Institul de Sănătate Publică, unde sunt prezente zilnic, pentru a ajuta la vaccinare. Când este nevoie pentru vaccinarea unui număr mai mare de persoane, sunt puse la dispoziție și încăperile noastre. De exemplu, săptămâna trecută, de joi până duminică, au fost vaccinate aproximativ 600 de persoane, aici, la noi. Drept urmare, am contribuit pentru a primi vaccinul cât mai mulți oameni. Interesul pentru vaccinare este mare. Nu îmi este cunoscut numărul exact al persoanelor vaccinate, însă cred că numărul persoanelor vaccinate în regiunea Banatului de Sud depășește numărul de 50.000, ceea ce nu este puțin. A fost vaccinat un număr considerabil de angajați, însă observ că, și populația este interesat să se vaccineze într-un număr cât mai mare.\n\nDispune Spitalul General din Panciova de echipamentul medical necesar pentru lupta împotriva virsului Covid-19? Care este situația privind numărul aparatelor de respirat?\n\nAvem la dispoziție echipamentul necesar. Am intrat în pandemie cu 11 aparate de respirat, iar în momentul de față avem 27. De îndată ce am intrat în sistemul Covid am început să primim aparate de respirat. Nu am fost niciodată în situația să aibă nevoie un pacient să se conecteze la un aparat de respirat, iar noi să nu avem unul disponibil. Tot timpul am avut la dispoziție echipament de protecție pentru personal. Respectăm cu rigurozitate, când vine vorba de disciplină și separarea drumurilor zonei roșii și zonei verde. Pandemia i-a învățat pe toți să respecte ordinea, începând cu lucrătorii care duc mâncare paciențiilor, până la restul angajaților. \n\n În pofida circumstanțelor grele ne-am înfățișat ca o instituție care poate face față cu o situație de criză, ca o instituție care este recunoscută ca un spital renumit care se află în corespondență cu centrele clinice din Belgrad. Poate pentru prima dată în istoria Panciovei, pacienții din Belgrad au fost trimiși la îngrijiri medicale la Panciova și nu invers.\n\nCare este situația epidemiologică în momentul de față în Banatul de Sud? Sunt umplute capacitățile Spitalului General din Panciova în secțiunea Covid?\n\nDupă cum am menționat anterior, la momentul de față avem aproximativ 140 de pacienți care se tratează de Covid-19 la Spitatul General din Panciova. Capacitatea pe care am separat-o pentru secțiunea Covid este până la 150 de pacienți, cu scopul de a nu deranja funcționarea zonei verzi. Desigur că, în cazul în care situția epidemiologică se va agrava vom extinde secțiunea Covid, care poate ajunge până la capacitatea de 250 de persoane. Scopul nostru este să putem să menținem această capacitate până la 150 de persoane, pentru a nu pune în pericol persoanele care se tratează la Spitalul General din Panciova de alte diagnoze.\n\nArticolul integral îl puteți citi în numărul 13 din 27 martie 2021",
  "metadata": {
    "original_file": "Libertatea_0556.html"
  }
}