{
  "title": "Deschiderea unui „Makers laborator” un spațiu multidisciplinar • Libertatea",
  "content": "La Centrul Şcolar „Nikola Tesla” din Vârșeț, s-a deschis un „Makers laborator”. Acest grup de educație este format din Fundația Nordeus, Centrul pentru Promovarea Științei, Realizările Tineretului din Serbia și Inițiativa „Serbia Digitală”.\n\nLa acest eveniment au fost prezenți Željka Radulović, directoarea Centrului Şcolar „Nikola Tesla” din Vârșeț, Darko Radičanin, directorul executiv al Asociației Realizările Tineretului din Serbia, Danijela Vučećević, consilier principal pentru activitățile de program la Centrul pentru Promovarea Științei, Miloš Đuričanin, director de strategie și dezvoltare al Fundației Nordeus, precum și Nebojša Bjelotomić, director al Inițiativei „Serbia Digitală” și Miroslav Lepir, membru în Consiliul Executiv al orașului Vârșeț, reponsabil pentru învățământ. În acest „Makers laborator” un spațiu multidisciplinar și inovator, elevii și profesorii vor continua să-și dezvolte proiectele și soluțiile inovatoare – din domeniile ingineriei electrice, ingineriei mecanice și economiei.\n\n„Investind în dezvoltarea cunoștințelor multidisciplinare și a spiritului antreprenorial al elevilor din domeniile tehnice, deschidem posibilitatea ca ulterior să creeze soluții inovatoare prin automatizarea proceselor din diverse ramuri ale economiei, să-și construiască propriile start-upuri sau să lucreze la dezvoltarea de produse software în centrele de dezvoltare ale marilor companii din Serbia” a explicat Nebojša Bjelotomić, director al Inițiativei „Serbia Digitală”. Željka Radulović, directoarea școlii „Nikola Tesla” a menționat următoarele:\n\n„În școala nostră se studiază inginerie electrică, inginerie mecanică și economie. Pentru dezvoltarea spiritului antreprenorial toţi contribuie la maxim în domeniul lui. În plus, elevii dezvoltă abilități digitale pentru a îmbunătăți dezvoltarea personală și pentru a câștiga încredere în sine. Suntem recunoscători că aceste patru organizații, care alcătuiesc grupul de învățământ, ne-au recunoscut și ne-au susținut în ideea de a continua să lucrăm la îmbunătățirea competențelor personale și ale elevilor.”\n\nintegral îl puteți citi în numărul 47 din 19 noiembrie",
  "metadata": {
    "original_file": "Libertatea_0748.html"
  }
}