{
  "title": "Zrenianinul, „Orașul European al Sportului”, merită un muzeu al sportului • Libertatea",
  "content": "În cadrul unei ceremonii care a avut loc online, pe 11 decembrie, la Lisabona, municipiului Zrenianin i s-a acordat titlul de ,,Oraș European al Sportului 2021”/„European City of Sport 2021”. Puține orașe din lume se pot lăuda că păstrează amintirile și rezultatele sportivilor, în felul în care o face Zrenianinul. La Muzeul Național se află expoziția permanentă ,,Camera sportului”, unde se adăpostesc diplome, medalii, trofee, fotografii, cupe, ecusoane, insigne și tricouri ale sportivilor din Zrenianin, pe care le-au câștigat la diferite competiții de rang internațional. Acestea sunt expuse într-un spațiu expozițional permanent, misiunea muzeului fiind aceea de a prezenta publicului istoria, performanţele şi sportivii, care au dus mai departe numele orașului, prin ceea ce au realizat de-a lungul anilor, în special la olimpiade.\n\nIstoria orașului de pe Bega este împletită cu educația fizică și sportul. Zrenianinul este denumit cu mândrie ,,Oraș al sportului”, iar faptul că sportul are o tradiție bogată, încă din secolul al XIX -lea, vorbește despre începuturile acestuia, iar 14 discipline sportive sunt mai vechi de 100 de ani. Iubitorii sportului pot să admire liste cu medaliaţii olimpici zrenianineni la ediţiile Jocurilor Olimpice la care au participat sub culorile Iugoslaviei, Serbiei și Muntenegrului și Serbiei, medalii, diplome, echipamente sportive, dar şi obiecte ce au aparţinut atleţilor, documente sportive, diferite însemne, precum ecusoane, insigne, dar şi fotografii şi ziare vechi cu articole dedicate performanţelor sportive de la cele mai importante manifestări sportive internaţionale.\n\nDepartamentul Muzeului Național este special destinat păstrării amintirilor victoriilor sportivilor din acest oraș denumit Becicherecul Mare, Petrovgrad sau Zrenianin. Cel mai recent departament al Muzeului Național a fost fondat în 2005, în cinstea sportivilor care au câștigat medalii la campionatele naționale, europene și mondiale, dar și la Jocurile Olimpice.\n\nDepartamentul sportiv al Muzeului Național adăpostește peste 5.300 de articole, constând, în mare parte, din cadouri oferite de foștii și actualii sportivi sau descendenții acestora, cadouri de la persoane fizice și o parte din obiectele sosite prin răscumpărare.\n\nArticolul integral îl puteți citi în numărul 6 din 6 februarie 2021",
  "metadata": {
    "original_file": "Libertatea_1111.html"
  }
}