{
  "title": "A organizat Târgul Ecologic • Libertatea",
  "content": "Recent, a avut loc Târgul Ecologic la Școala Elementară ,,Frăție și Unitate” din Alibunar. Acest târg are ca scop educarea tinerilor în ceea ce privește impactul lor asupra mediului și puterea acțiunilor lor individuale și colective. Acest Târg Ecologic a promovat ideea că fiecare individ poate avea un impact pozitiv asupra mediului înconjurător. Trebuie amintit faptul că Școala Elementară ,,Frăție si Unitate” din Alibunar face parte din școlile eco, ceea ce desemnează profilul unei şcoli care creează un mediu sănătos. De menționat este faptul că Parlamentul Copiilor, ai cărui membri sunt copii și care este condus de pedagogul şcolii, a venit cu ideea de a organiza acest Târg Ecologic.\n\nEco-Școala este un program pentru managementul mediului şi certificarea şcolilor care-l implementează, coordonat la nivel internaţional de Fundaţia de Educaţie pentru Mediul Înconjurător (FEE), ce reuneşte 81 de organizaţii din 68 de ţări, care acţionează la nivel naţional în domeniul educaţiei pentru o dezvoltare durabilă, 68 de ţări au implementat Programul mondial ECO-SCHOOLS. Pe plan mondial, programul este susţinut de Uniunea Europeană, UNESCO şi UNEP (Programul Naţiunilor Unite pentru Mediu).\n\nCeea ce înseamnă că, aceste școli, printre care și școala din Alibunar, colectează separat deşeurile şi protejează mediul înconjurător. Protejează sănătatea elevilor şi a profesorilor prin asigurarea unui mediu interior curat şi sănătos, precum şi prin furnizarea de programe şi servicii pentru o bună nutriţie şi activitate fizică. Cadrele didactice îi învaţă pe elevi despre durabilitate şi mediu, oferindu-le instrumente pentru a rezolva provocările globale cu care ne confruntă, iar acest Târg Ecologic a fost o formă de promovare a abordării ecologice a copiilor.\n\nTârgul Ecologic a fost un eveniment divers și interactiv, care a oferit activități pentru toate vârstele și interesele. Iată câteva dintre momentele cheie ale evenimentului: Târg de produse eco – clasele V-VIII împreună cu profesorii au participat cu un stand, iar celelalte clase din școală, ca vizitatori. Atracția centrală a evenimentului a fost târgul de produse eco, unde la standuri s-au expus și vândut o varietate de produse ecologice, de la obiecte din materiale reciclate până la alimente bio. Elevii și-au putut alege produsele preferate, contribuind astfel la susținerea proiectului. ,,Copiii care frecventează orele de gospodărie au făcut săpun bio, cremă din ingrediente naturale, iar, în colaborare cu Liceul Economic, profilul bucătari, am făcut prăjituri cu miere de albine. Totul din ingrediente naturale”, declară prof. Danijela Milačić.\n\nArticolul integral îl puteți citi în numărul 7 din 17 februarie",
  "metadata": {
    "original_file": "Libertatea_0057.html"
  }
}