{
  "title": "Zile mai bune pentru agricultură • Libertatea",
  "content": "Ministrul Agriculturii, Silviculturii și Gospodăririi Apelor din Guvernul Republicii Serbia, Branislav Nedimović, a vizitat săptămâna trecută satul Uljmu de pe teritoriul orașului Vârșeț, unde cu această ocazie a făcut o vizită la ferma agricolă a familiei Đorđev și a discutat cu mulți alți fermieri din acest sat.\n\nÎn compania ministrului a fost și primarul orașului Vârșeț, Dragana Mitrović, viceprimarul Dejan Santrač, Slobodan Jovanov membru în consiliul orașului Vârșeț, responsabil pentru agricultură și membrii în Consiliul Local al satului Uljmu. Ministrul Nedimović a fost mulțumit de întâlnirea cu fermierii, iar apoi a făcut referire la situația din agricultură. \n\n „Trebui să fim obiectivi și să observăm rezultatele care vor fi după sfârșitul recoltei. Ne așteptăm la recoltă mai mare atunci când vine vorba de porumb, dar cred că atunci când ne uităm la toată producția, acesta va fi totuși un an mediu. Floarea-soarelui este undeva la nivelul anului trecut, iar soia a eșuat cu adevărat. Cu toate acestea, trebuie remarcat faptul că prețul produsului este mai mare cu aproape 50% față de anul trecut. Oamenii vor spune că și impozitele au crescut, dar au crescut cu doar 27%. De aceea, cred că anul acesta, din punct de vedere financiar, nu va provoca daune fermierilor, dar regretul rămâne din cauza condițiilor meteorologice nefavorabile pentru agricultură, în ultima săptămână a lunii iulie”, a subliniat ministrul Nedimović. \n\n Din cauza secetei din această vară, ministrul a făcut referire și la investițiile statului în sistemele de irigații, de la care am înțeles că, în momentul de față, sunt în curs de desfășurare 24 de proiecte suplimentare pentru sisteme de irigații, care ar pune 150 de mii de hectare în sistem. Statul este cel care trebuie să asigure infrastructura și ține de fermieri dacă o vor folosi. \n\n Chiar și după furnizarea condițiilor, fermierilor li se acordă 50% din subvenții pentru achiziționarea de echipamente. Trebuie să se investească mai mult în astfel de infrastructuri, dar și în consolidarea și electrificarea terenurilor.\n\nArticolul integral îl puteți citi în numărul 38 din 18 septembrie 2021",
  "metadata": {
    "original_file": "Libertatea_0795.html"
  }
}