{
  "title": "Distincţii de excelenţă acordate unor personalităţi remarcabile • Libertatea",
  "content": "Pe data de 29 mai, a fost sărbătorită Ziua orașului și a Episcopiei Banatului „Sfântul Teodor de Vârșeț”, printr-o academie festivă în sala de concerte și conferințe a Centrului Millennium. În prima parte a zilei la Biserica „Sfântul Teodor” s-a săvârşit Sfânta Liturghie, iar în sala de festivități a Primăriei orașului a avut loc ceremonia oficială de sfințire și tăiere a colacului. Academia a fost, tradițional, deschisă cu Troparul corului mixt al Școlii de Muzică „Josif Marinković”, al corului „Sveti Teodor Vršački” și al Corului orașului „As”, după care a urmat un film despre Vârșeț, despre proiectele finalizate și cele viitoare. Primarul Vârșețului, Dragana Mitrović, a fost prima care s-a adresat celor prezenți.\n\n„Am lăsat în urmă o perioadă în care am creat un Vârșeț mai frumos și mai modern. Sunt mândră de tot ce am realizat în anii precedenți pentru orașul nostru. Un număr mare de investiții capitale au fost realizate, care nu doar că au îmbunătățit și ridicat calitatea vieții cetățenilor noștri, dar unele dintre ele au schimbat radical imaginea orașului nostru. Marile proiecte nu sunt trofee și monumente, ele sunt importante doar dacă sunt în slujba cetățenilor, de aceea investim în aceste proiecte astăzi pentru a asigura un mâine mai bun. Scopul principal al orașului Vârșeț este ca toți concetățenii noștri să muncească și, în primul rând, să fie mulțumiți de locul lor de muncă. Am lucrat cu sârguință la crearea unui climat de afaceri de succes în orașul nostru, fapt demonstrat de deschiderea unor noi fabrici atât de către investitori autohtoni, cât și străini.\n\nNe putem mândri cu faptul că, în ultimii patru ani, la Vârșeț au fost deschise peste 840 de societăți comerciale și întreprinderi, iar ceea ce ne bucură în mod deosebit este că, din 2016 până în prezent, numărul șomerilor din Vârșeț s-a redus la mai puțin de jumătate. De aceea, am privit spre viitor la timpul potrivit, iar cel mai mare rezultat al muncii noastre devotate este, fără îndoială, finalizarea echipării infrastructurale a Zonei Industriale «Nord», care este acum complet pregătită să primească primii investitori. Acest tip de creștere economică și tendința de angajare au contribuit și la dezvoltarea familiilor din orașul nostru, astfel că, la sugestiile concetățenilor noștri, ale tinerilor și părinților angajați, am construit din fonduri proprii o grădiniță complet nouă, destinată pentru șederea a o sută de copii de vârstă fragedă, datorită căreia nu vor mai exista liste de așteptare.\n\nArticolul integral îl puteți citi în numărul 23 din 8 iunie",
  "metadata": {
    "original_file": "Libertatea_0624.html"
  }
}