{
  "title": "Colindele au răsunat frumos în prag de mare praznic • Libertatea",
  "content": "… AZI E MARE SĂRBĂTOARE, BUCURIA NOASTRĂ-I MARE, Îl AŞTEPTĂM PE MOŞ CRĂCIUN, CARE A PORNIT LA DRUM …\n\nPrecum în fiecare an, cu prilejul marelui praznic al Naşterii Mântuitorului nostru Iisus Hristos, la Torac s-au derulat mai multe evenimente.\n\nLa grădinița din Torac a sosit Moș Crăciun pe două roți\n\nMoș Crăciun a adus copiilor cuminți cadouri de Crăciun. Cei mai nerăbdători au fost, ca de obicei, cei mai mici, așa că ei au primit primii cadouri de la Moșu’. Nici de data aceasta el nu a venit cu sania lui, ci pe două roți, cu motocicleta, însoțit de motoriștii din Torac. Membrii clubului de motocicliști ,,Moto Pauk” din Torac, au dus, împreună cu Moș Crăciun, pachete copiilor de la grădinița din Torac, care au fost cumpărate cu participarea financiară a membrilor. Copiii l-au așteptat pe Moșu’ în stradă, ca apoi să-l primească cu mare bucurie în încăperile grădiniței, unde i-au cântat și recitat cântece și poezii de Crăciun. \n\n Este un gest foarte frumos din partea motocicliștilor din Torac, care și anul trecut au organizat aceeași acțiune și planifică în viitor să continue să aducă pachete micuților. Copiii, împreună cu educatoarele, le-au mulțumit bikerilor pentru cadourile primite și au promis că vor fi foarte cuminți și în anul viitor.\n\nȘcoala Generală ,,George Coșbuc” din Torac a răsunat joi, 23 decembrie 2021, de glasurile dulci ale micilor elevi, de colinde şi clopoţei şi de vocea blândă a lui Moş Crăciun. Elevii clasei combinate I-1 și a IV-a -1 au pregătit un program de colinde, împreună cu învățătoarea Norica Rașa, Filip Baloș şi Marina Ursu. \n\n Emoţionaţi, repetând în gând versurile pe care le aveau de spus, au prezentat Moșului colinde tradiționale românești. La final, fiecare elev a primit câte un dar de la Moş Crăciun şi a plecat în vacanţa de iarnă cu mare bucurie în suflet şi cu un zâmbet fermecător pe buze. Bineînțeles și ceilalți elevi au marcat această zi cu colinde și obiceiuri și au primit pachețele.\n\nÎn fiecare Ajun de Crăciun, Toracul este plin de colindători. Asociaţia pentru Artă şi Cultură Românească „Vichentie Petrovici Bocăluţ” şi anul acesta a organizat manifestarea „Vin colindătorii”. În seara de Ajun, s-au adunat toate cetele de colindători, trupele de copii şi adulţi din Torac, care alături de membrii orchestrei „Lyra” au colindat minunatele colinde româneşti. Scopul acestei întâlniri este ca să ajungă colindele în sufletele torăcenilor, iar colindătorii care colindă prin sat toată ziua, să se întâlnească în centrul localităţii şi să colinde tuturor. Această întâlnire nu a fost un concert de colinde, a fost o seara în care torăcenii s-au adunat în preajma unui foc, încălzindu-şi vocile cu ceai şi vin fiert. Toată lumea a avut loc în faţa Căminului Cultural în aer liber, petrecând împreună clipe plăcute în sunetul colindelor.\n\nSlujbă de Crăciun la B.O.R. din Toracul Mic și Toracul Mare\n\nLa slujba din ziua Crăciunului, în bisericile din Toracul Mic și Toracul Mare, liturghia a fost oficiată de Părintele Paroh Emanuil Mojic, respectiv Părintele Paroh Cristian Popi. Având în vedere că Crăciunul este o sărbătoare a darurilor, cei mici au primit cadouri, care în fiecare an sunt aduse din timp sub pomul de Crăciun, presărate cu steluţe şi lumini multicolore, iar fiind vremea colindelor, din nou în bisericile din Torac au răsunat glasurile dulci ale trupelor de colindători care au fost conduși de Preoții Emanuil Mojic, Cristian Popi și Alexandra Lelea.\n\nArticolul integral îl puteți citi în numărul 1 din 8 ianuarie 2022",
  "metadata": {
    "original_file": "Libertatea_0999.html"
  }
}