{
  "title": "Magia sărbătorilor de iarnă • Libertatea",
  "content": "Vineri, 6 decembrie, în spațiul amenajat al Căminului Cultural din Sân-Mihai, a avut loc prima ediție a manifestării dedicate sosirii sărbătorilor de iarnă. Evenimentul a inclus un târg de vânzare a obiectelor decorative și a prăjiturilor tradiționale, menite să ne amintească de magia sărbătorilor de iarnă și de binecuvântata sărbătoare a Crăciunului, a cărei atmosferă se simte deja în aerul înmiresmat.\n\nAceastă manifestare a fost organizată la inițiativa femeilor creative de la Asociația „Mâini de Aur”, conduse de Grațiana Muncean, cu sprijinul Asociației ,,Casa Tineretului” și cu susținerea primarului satului, Darian Tăpălagă.\n\nPe standurile amenajate au fost expuse obiecte decorative pentru împodobirea pomului de Crăciun, precum și prăjituri delicioase, specifice mesei festive de Crăciun. Un număr mare de asociații de femei au participat la acest eveniment, pentru a celebra sosirea sărbătorilor de iarnă. Fiecare stand a fost încărcat cu diverse obiecte decorative, globuri, figurine reprezentându-l pe Moș Crăciun și confetti realizate din materiale reciclabile.\n\nDespre eveniment ne-a vorbit Grațiana Muncean, președinta Asociației Femeilor „Mâini de Aur” din Sân-Mihai. În discursul său, a menționat că propunerea de a organiza un astfel de eveniment unic a venit din partea femeilor din cadrul asociației, idee care a fost susținută și de membrii Asociației „Casa Tineretului” din Sân-Mihai. De fapt, scopul acestui eveniment a fost să fie ceva deosebit, care să atragă un număr cât mai mare de copii și invitați, astfel încât toți să simtă împreună magia sărbătorilor de iarnă. Interlocutoarea noastră a dorit să mulțumească asociațiilor de femei care, prin ceea ce au expus – obiecte decorative și prăjituri tradiționale – au reușit să aducă în prim-plan farmecul sărbătorilor de iarnă. În mod special, aceste eforturi i-au bucurat pe copii, care l-au așteptat cu nerăbdare pe Moș Crăciun.\n\nArticolul integral îl puteți citi în numărul 50 din 14 decembrie",
  "metadata": {
    "original_file": "Libertatea_0004.html"
  }
}