{
  "title": "Creații literare în limbile minorităților • Libertatea",
  "content": "Săptămâna trecută, în sala de congres a Centrului Millenium a fost organizat un eveniment multicultural numit „Tezaurul cultural vârșețean – zilele creativității literare ale tineretului în limbile minorităților naționale”. Evenimentul a promovat volumul „Tezaurul cultural”, o colecție de poezii și proză scurtă scrisă de tineri în limbile română, maghiară, cehă, macedoneană, slovenă și rusă, editată de CPE „Libertatea”.\n\nEvenimentul a fost organizat de „Kreativna komuna” în colaborare cu Centrul Cultural și CPE „Libertatea”. A fost sprijinit de Ministerul Drepturilor Omului, Minorităților și Dialogului Social al Republicii Serbia și de orașul Vârșeț. Moderatorii programului au fost Darko Risteski și Zorana Tomić. La început, a fost intonat imnul Serbiei. Kristina Kerčoban, președinta Asociației „Kreativna komuna”, a declarat următoarele:\n\nAcest mare proiect, a cărui pregătire și realizare a durat șase luni, și-a cunoscut în sfârșit marea finală. Scopul său și principiul călăuzitor al tuturor celor care au lucrat la el a fost sprijinirea multiculturalismului și păstrarea unicității tuturor popoarelor care trăiesc pe teritoriul țării noastre, sub denumirea de „Tezaurul cultural Vârșeț 2024”. Suntem onorați că misiunea a avut succes și că am primit o minunată colecție de poezii și proză scurtă în limbile română, cehă, macedoneană, maghiară, slovenă și rusă, cu traduceri în sârbă, pe care le-am promovat în cadrul evenimentului.\n\n\n\n Davor Stojković, directorul Centrului Cultural, și-a exprimat bucuria că un astfel de eveniment cultural se desfășoară la Centrul Cultural și a salutat pe dr. Traian Căcina, Marian Mohan, Marinel Petrică, dr. Tatiana Petrică, directorul Centrului Tineretului, Valentina Hotz, președintele Consiliului Național Ceh și coordonatoarea Departamentului pentru Învățământ, Standu Havel, profesor de limba cehă al Ministerului Afacerilor Externe al Republicii Cehe, Dragana Radenović, președintele Asociației „Česka beseda”, Snežana Vibegar, Lenka Stojanović, președintele Asociației macedonenilor „Vardar”, și Nataša Prostran, membru în Consiliul Național al Macedonenilor.\n\nArticolul integral îl puteți citi în numărul 22 din 30 mai",
  "metadata": {
    "original_file": "Libertatea_0625.html"
  }
}