{
  "title": "Cea mai bună orchestră care a participat la eveniment este a glogonenilor • Libertatea",
  "content": "În perioada 25-26 iunie, la Klićevac, în apropiere de Požarevac, s-a desfăşurat trecerea în revistă a ansamblurilor folclorice din Serbia care provin de la sate. Organizatorul acestui eveniment este Uniunea Centrală a Amatorilor în Domeniul Culturii din Serbia. S-au perindat pe scenă societăți din întreaga țară, iar în cea de-a doua zi s-a prezentat și Societatea Cultural-Artistică „Veselia” din Glogoni.\n\nFiecare societate a avut la dispoziție între 13 și 15 minute pentru prestaţia scenică. Societatea Cultural-Artistică „Veselia” din Glogoni s-a prezentat cu dansuri românești. Coregrafia este semnată de Lucian Danilov şi pusă în scenă de către coregraful Nenad Trajković. Solista vocală Silvana Zagoraț s-a prezentat cu cântecul „De-ar fi mândra unde-i luna”. Orchestra SCA „Veselia” din Glogoni, al cărei dirijor este Dorel Marianu, a interpretat o suită de melodii populare românești. \n\n Condiția pentru obținerea unui premiu la trecerea în revistă amintită a fost acompaniamentul pe viu al soliștilor vocali și instrumentiști și al ansamblurilor folclorice. La finalul evenimentului, juriul a acordat diplome celor mai buni dansatori, soliști vocali și instrumentiști. Diploma pentru cea mai bună orchestră care s-a prezentat la eveniment a fost acordată orchestrei Societății Cultural-Artistice „Veselia” din Glogoni. \n\n Dirijorul orchestrei, Dorel Marianu, ne spune că societatea amintită a participat pentru prima dată la această trecere în revistă. „Obiectivul nostru este să prezentăm și să promovăm valorile culturale ale românilor din Serbia. Anul acesta, SCA „Veselia” s-a prezentat la încă trei manifestări: concertul în memoria lui Lucian Danilov de la Doloave, trecerea în revistă a oraşului Panciova și la trecerea în revistă zonală, care a avut loc pe 25 iunie”.\n\nArticolul integral îl puteți citi în numărul 28 din 9 iulie 2022",
  "metadata": {
    "original_file": "Libertatea_0453.html"
  }
}