{
  "title": "Preparate culinare presărate cu muzică, voie bună și miresmele toamnei • Libertatea",
  "content": "Recent, în parcul „Aton Kratzer” din Deta, și-au dat întâlnire pasionații de artă culinară, bucătarii amatori și gurmanzii, ansamblurile de cântece și dansuri maghiare, românești și sârbești ale Centrului Cultural Deta, pentru a fi protagoniștii unei noi ediții a Concursului gastronomic „Ceaunul și grătarul”, organizat de către Primăria și Consiliul Local Deta. Un număr impresionant de 19 echipe din Serbia, Ungaria și România, pline de entuziasm, şi-au demonstrat talentul culinar în fața unui public numeros.\n\nÎn componența juriului internațional s-a aflat și Viorel Bălăgean, primarul Coșteiului și președintele SCA „Mihai Eminescu”, care cu acest prilej, ne-a mărturisit următoarele: \n\n „La acest concurs, ne prezentăm de la prima ediție, și de fiecare dată, echipele noastre s-au situat pe locul de frunte. La ediția de anul acesta am venit cu două echipe. Echipa SCA „Mihai Eminescu”, coordonată de dr. Ion Graure, care împreună cu coechipierii săi, a pregătit ciorbă delicioasă de crap și echipa Consiliului Comunității Locale Coștei, coordonată de Ionică Bălăgean, care a pregătit un gulaș tradițional, denumit simbolic „Gulaș coșteian”. Ambele echipe au cucerit locul I, în categoria sa. În componența echipelor din Coștei au mai fost Nelu Bulic, Atnagea Georgel și Leonardo Dațcu.\n\nLa ediția jubiliară, s-au prezentat chiar zece echipe din Serbia și anume, din localitățile Mărghita, Sân-Ianăș, Alibunar, Satu Nou, Grebenaț… ”, aflăm de la Bălăgean. \n\n Centrul Cultural al orașului Deta, și de data aceasta, a pregătit un program artistic pe măsura evenimentului, iar pe lângă diplome, câștigătorii au primit un cadou simbolic – o lingură de lemn. Coșteienii așteaptă cu nerăbadare o nouă ediție a concursului „Ceaunul și grătarul”, care va avea loc pe data de 22 octombrie, în localitatea Opătița.",
  "metadata": {
    "original_file": "Libertatea_0752.html"
  }
}