{
  "title": "Costa Roşu, o viaţă dedicată păstrării şi promovării patrimoniului cultural al românilor din Voivodina • Libertatea",
  "content": "Sâmbătă, 17 iulie a.c., la sediul Institutului de Cultură al Românilor din Voivodina, în prezenţa familiei, a prietenilor şi colaboratorilor domniei sale, a fost comemorat cel care a fost primul director, iar mai apoi director de onoare al ICRV. \n\n După păstrarea unui moment de reculegere, cu cuvinte alese despre viaţă şi operă, în debutul şedinţei comemorative, s-a adresat Todor Ursu, directorul ICRV, care a vorbit despre activitatea celui plecat la cele veşnice în cadrul ICRV, dar şi în general, în ogorul culturii şi spiritualităţii româneşti din Voivodina. \n\n În clipele care au urmat, a venit cu cuvinte alese prof. univ. dr. Ioan David, directorul Institutului de Studii Banatice „Titu Maiorescu” din cadrul Academiei Române, al cărui membru de onoare a fost regretatul Costa Roşu. În alocuţiunea sa, pe lângă gândurile sale despre opera şi personalitatea lui Costa Roşu, a mai prezentat mesaje de condoleanţe, dar şi crâmpeie din cele scrise de distinşi oameni de cultură şi personalităţi din lumea academică despre Costa Roşu. \n\n Despre Costa Roşu a vorbit şi prof. dr. Virginia Popovici, care a ţinut să împărtăşească cu cei prezenţi detalii despre ultimele proiecte la care a muncit Costa Roşu, plecat la cele veşnice săptămâna trecută. Dumneaei a ţinut să vorbească şi despre cartea „Costa Roşu – Opera. Reper în definirea valorilor identitare”, de a cărei lansare, din păcate, nu a mai fost sortit să se bucure Costa Roşu. \n\n Prof. dr. Mircea Măran, în luarea sa de cuvânt, a vorbit despre colaborarea sa cu cel plecat în lumea de dincolo şi despre Costa Roşu, organizatorul şi iniţiatorul unor evenimente importante în viaţa culturală a românilor din Voivodina şi nu numai, prezentând detalii despre Simpozionul „Banatul, istorie şi multiculturalitate”, înfiinţat la sfârşitul secolului trecut, care s-a dezvoltat în timp sub oblăduirea celui care a fost Costa Roşu.\n\nArticolul integral îl puteți citi în numărul 30 din 24 iulie 2021",
  "metadata": {
    "original_file": "Libertatea_1036.html"
  }
}