{
  "title": "Marele Festival va avea loc la Vârșeț, în zilele de 25 și 26 august • Libertatea",
  "content": "La ședinta Consiliului Executiv al Marelui Festival de Folclor al Românilor din Voivodina, care a avut loc în după-amiaza zilei de duminică, 19 martie, la sediul SCA „Luceafărul”, s-a hotărât ca ediția a 63-a a Marelui Festival să aibă loc în zilele de 25 și 26 august, la Teatrul Național „Sterija” din Vârșeț.\n\nCo-organizatorii Marelui Festival vor fi Fundația „Protopop Traian Oprea” și Societatea Cultural-Artistică „Luceafărul”. Au mai fost adoptate Raportul financiar pe anul 2022, Planul financiar pe anul 2023. Totodată, au fost stabilite zilele în care vor avea loc preselecțiile pentru soliștii vocali și instrumentiști, iar cei prezenți au decis să deschidă concursul pentru organizarea Festivalului de Folclor Românesc al Copiilor.\n\nȘedința a fost prezidată de mr. Roman Bugar, președintele festivalului, iar la ședință au fost prezenți Daniel Răduț, Ilie Vinu, dr. Miloš Gian, Nicu Ciobanu, Dinicu Voin, prof. Sorin Ianeș, Alexandra Lelea și Grațian Petrovici.\n\nÎn Consiliul Executiv a fost ales Grațian Petrovici, în urma demisiei Noricăi Rașa. Referitor la Planul financiar pe anul 2022, Roman Bugar a informat că de la Ministerul Culturii au primit suma de 240.000, 00 dinari (120.000, 00 din pentru Festivalul Copiilor și 120.000,00 pentru Marele Festival), de la Secretariatul Provincial pentru Cultură, Informarea Publică și Relațiile cu Comunitățile Confesionale s-a primit suma de 150.000, 00 dinari, Asociaţia pentru Artă şi Cultură Românească „Vichentie Petrovici Bocăluţ” a contribuit cu suma de 318.000,00 dinari, iar cel mai mare sprijin l-au primit de la Departamentul pentru Românii de Pretutindeni, și anume, suma de 1.170.825,00 dinari.\n\nPlanul financiar pe anul 2023 a fost proiectat în felul următor: transfer din anul 2022 – suma de 200.402,46 din de la Ministerul Culturii și de la Secretariatul Provincial pentru Cultură, Informarea Publică și Relațiile cu Comunitățile Confesionale – 150.000,00 din. Planurile financiare pe anul 2022 și anul în curs au fost adoptate în unanimitate.\n\nCu acest prilej, Marina Zarić, președinta SCA „Luceafărul”, a declarat că este un an foarte important pentru societatea lor: „Anul acesta sărbătorim 75 de ani de existență. Ne bucurăm să fim gazdele acestui festival, având în vedere că din anul 1987 nu s-a mai ținut la Vârșeț. Sperăm să strălucim ca și întotdeauna pe scena Teatrului Național «Sterija».” De la Marina am mai aflat că optează pentru unire și că membrii societății, în anul jubilar, se vor prezenta și la festivalul de la Sân-Mihai.\n\nArticolul integral îl puteți citi în numărul 64 din 25 martie",
  "metadata": {
    "original_file": "Libertatea_0723.html"
  }
}