{
  "title": "Tradiţiile creștine sunt păstrate cu sfințenie • Libertatea",
  "content": "Pe data de 21 decembrie 2024, la Școala Elementară „Mladost” din Vârșeț a avut loc manifestarea cultural-artistică „E vremea colindelor”, care celebrează obiceiurile specifice sărbătorilor de iarnă. Acest eveniment deosebit a fost organizat de Asociația „Românii Independenți din Serbia” în parteneriat cu ȘE „Mladost” din Vârșeț.\n\nLa reușita evenimentului și-au adus contribuția: profesorii Natalia și Dorinel Stan, directoarea Școlii „Mladost”, Tanja Jašin Mojse, Marin Gașpăr, președintele de onoare al Românilor Independenți din Serbia, învățătoarea Elena Bou, Adrian Iorga din Vlaicovăț, Asociația Femeilor „Valea Teiului” din Coștei, în frunte cu președinta Veronica Ștefan și fanfara Societăţii Cultural-Artistice „Eminescu” din Coștei, condusă de dirijorul Ilia Capeț.\n\nManifestarea a reunit elevi și adulți din Vârșeț, Mesici, Vlaicovăț, Nicolinț, Straja, Marcovăț, Coștei, Iablanca, Srediștea Mică, Alibunar, Sân-Mihai și Timișoara. Profesoara Natalia Stan, coordonatoarea evenimentului, a afirmat că manifestarea „E vremea colindelor” este o călătorie în lumea emoției pure, unde vocile cristaline ale copiilor insuflă, în sufletele noastre, speranță, pace și iubire.\n\nLa eveniment a fost prezent Preasfințitul Părinte Ieronim, Episcopul Daciei Felix, care a declarat, printre altele: „Vestirea colindelor este un mod prin care se vestește apropierea acestei mari sărbători și prăznuirea acestui eveniment, care este, așa cum o spun Sfinții Părinți tâlcuitori ai textelor biblice, singurul eveniment nou sub soare de la crearea lumii. Această noutate stă în faptul că Fiul lui Dumnezeu, persoana a doua a Preasfintei Treimi, se coboară din nou în lume, smerindu-se pe Sine, El, Cel ce este necuprins, ca să încapă în smerita frământătură a trupului omenesc.”.\n\nArticolul integral îl puteți citi în numărul 52 din 28 decembrie- 4 ianuarie 2025",
  "metadata": {
    "original_file": "Libertatea_0587.html"
  }
}