{
  "title": "Decizii în favoarea cetățenilor • Libertatea",
  "content": "Cea de-a 11-a ședință a Adunării orașului Vârșeț, la care au fost discutate și aprobate 14 puncte de pe ordinea de zi, a avut loc vineri, 13 august, în sala festivă a Primăriei.\n\nDe la bun început, consilierii din Adunarea Orașului au dezbătut Decizia privind prima rectificare a bugetului orașului Vârșeț pentru 2021. Principalul motiv care a dus la Decizia privind prima rectificare a bugetului orașului Vârșeț pentru 2021 este necesitatea includerii în plan a unui nou împrumut pe termen lung pentru finanțarea a trei proiecte capitale, care sunt de importanță crucială pentru orașul Vârșeț. La bază stă şi consimțământul obținut în prealabil de Ministerul Finanțelor pentru includerea fondurilor necheltuite şi transferate din anii anteriori, determinat de Decizia privind bilanţul final al bugetului orașul Vârșeț pentru 2020. Este vorba şi despre armonizarea planului privind veniturile și încasările, precum și cheltuielile, cu situația reală, având în vedere execuția bugetară pe șase luni și nevoile obiective exprimate ale beneficiarilor de buget, pentru a face modificările adecvate în cadrul planului financiar. \n\n „Când am planificat bugetul pentru 2021, punctul de plecare a fost convingerea noastră că acesta trebuie să fie realist și planificat astfel încât, în condițiile în care resursele financiare sunt limitate, toate domeniile, adică sectoarele bugetare și toți beneficiarii de buget să primească fonduri suficiente pentru funcționarea normală, fără a pune în pericol investițiile, în special pe cele care au fost deja începute, dar nici investițiile noi, care nu au fost încă realizate. În acest sens, am început să pregătim prima rectificare bugetară în vederea continuării noilor investiții, importante pentru orașul nostru. În ciuda crizei cauzate de pandemia de coronavirus, provocărilor și incertitudinilor pe care 2021 le poate aduce, bugetul este realist în ceea ce priveşte aplicarea și uniform în ceea ce privește distribuția între toate domeniile finanțate din buget”, a afirmat primarul orașului Vârșeț, Dragana Mitrović.\n\nArticolul integral îl puteți citi în numărul 35 din 28 august 2021",
  "metadata": {
    "original_file": "Libertatea_0801.html"
  }
}