{
  "title": "Trei evenimente într-o singură săptămână •",
  "content": "Epidemia de coronavirus afectează întreaga omenire de mai bine de un an de zile și dă peste cap planurile organizatorilor de evenimente sportive, culturale, concerte, spectacole și manifestări de amploare. Din acest motiv, la Zrenianin, un autentic oraș al sportului și al culturii, au fost anulate sau amânate sute de turnee și meciuri sportive, evenimente, spectacole și manifestări tradiționale. Însă, scenă expozițională zrenianineană, se pare că nu a fost afectată deloc de coronavirus, chiar putând fi afirmat, că este mai activă și bogată decât în perioada pre-pandemie. Evenimentele se desfășoară aproape săptămânal în spațiile expoziționale a trei instituții culturale, cu o bogată tradiție în organizarea de manifestări de acest gen: Muzeul Național, Galeria Contemporană și Centrul Cultural Zrenianin, la Galeria Asociației Artiștilor Plastici din Zrenjanin (AAPZ), sau ale altor asociații și instituții, dar și în spațiul liber din centrul civic al urbei.\n\nBineînțeles, toate aceste expoziții se desfășoară cu respectarea măsurilor impuse de autorități, uneori și on-line, în funcție de forma și specificul fiecărui eveniment expozițional aparte. În continuare vom prezenta trei expoziții ce au avut loc în perioada 8-14 aprilie la Zrenianin sau ale autorilor din orașul de pe malurile Begăi.\n\n\n\n Primul eveniment a avut loc la Galeria Asociației Artiștilor Plastici din Zrenjanin (AAPZ), pe 7 aprilie, unde a fost vernisată expoziția personală de sculpturi și desene „Dreptunghi și un cerc liniștit în el” a artistului plastic novosădean, Lazar Marković.\n\n\n\n Lazar Markovic s-a născut în 1960 în Novi Sad. A absolvit și a obținut masteratul în grafică la Academia de Arte din Novi Sad. În descursul bogatei cariere artistice a obținut încă două masterate – specialitatea pictură, la Facultatea de Arte Contemporane din Belgrad și sculptură la Academia de Arte din Novi Sad. A absolvit studii de specialitate – Sculptură în teracotă, la Academia de Arte din Novi Sad. Până în prezent, a expus la 61 de expoziții personale (Novi Sad, Belgrad, Budapesta, La Paz) și la aproximativ 300 de expoziții colective din țară și străinătate (Roma, Tokyo, Dortmund, Miami, Amsterdam, Salonic, Lodz, Miskolc, Budapesta, Holabrunn, Timișoara, Damasc, Skopje, Belgrad, Novi Sad, Subotica). A expus și fotografii în 6 expoziții personale.\n\nArticolul integral îl puteți citi în numărul 16 din 17 aprilie 2021",
  "metadata": {
    "original_file": "Libertatea_1075.html"
  }
}