{
  "title": "22 de școli din județ vor beneficia de noul program ”Masă sănătoasă”",
  "content": "În cadrul Programului Național „Masă sănătoasă” elevii vor primi un suport alimentar, constând într-o masă caldă sau, după caz, într-un pachet alimentar, în limita unei valori zilnice de 15 lei/beneficiar: \n\n a) „masă caldă, preparată în regim propriu, pentru preșcolarii și elevii din unitățile de învățământ în care există cantină cu avize de funcționare, înregistrată sanitar-veterinar și pentru siguranța alimentelor, și spațiu adecvat de servire a mesei;\n\nb) masă caldă, în regim catering, pentru preșcolarii și elevii din unitățile de învățământ în care nu există cantină pentru prepararea în regim propriu, hrana putând fi servită în sala de clasă sau într-un alt spațiu amenajat în acest scop.\n\nc) pachet alimentar, în situația în care nu există posibilitatea asigurării mesei calde în regim propriu sau de catering. \n\n Suportul alimentar nu se acordă pe perioada vacanțelor sau a altor zile declarate prin lege, ca zile nelucrătoare. Tipul de suport alimentar şi modalitatea de distribuire se stabilesc la solicitarea directorului unităţii de învăţământ, cu aprobarea consiliului de administraţie şi se propune ordonatorului principal de credite al unităţii/subdiviziunii administrativ-teritoriale a municipiului, care îl supune aprobării consiliului local.\n\nSuportul alimentar trebuie să respecte prevederile Legii nr. 123/2008 pentru o alimentaţie sănătoasă în unităţile de învăţământ preuniversitar şi ale Ordinului ministrului sănătăţii publice nr. 1.563/2008 pentru aprobarea Listei alimentelor nerecomandate preşcolarilor şi şcolarilor şi a principiilor care stau la baza unei alimentaţii sănătoase pentru copii şi adolescenţi. Printre meniurile stabilite strict de lege amintim: supă de pui cu legume, ciorbă de văcuță cu legume, legume cu piept de pui la grătar, mâncare de mazăre cu piept de pui, pilaf cu legume și ficăței de pui, piure de cartofi și salată plus piept de curcan, mâncare de varză dulce cu friptură la cuptor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0174.html"
  }
}