{
  "title": "Carantina, carantina…",
  "content": "Începând cu data de 04.10.2021, pentru o perioadă de 14 zile, s-au luat următoarele măsuri:\n\na) în spaţiile închise sau deschise, competiţiile sportive se pot desfăşura pe teritoriul României cu participarea spectatorilor până la 50% din capacitatea maximă a spaţiului, cu asigurarea unei distanţe de minimum 1 metru între persoane şi cu purtarea măştii de protecţie. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2, în condiţiile stabilite prin ordinul comun al ministrului tineretului şi sportului şi al ministrului sănătăţii, emis în temeiul art. 43 şi al art. 71 alin. (2) din Legea nr. 55/2020, cu modificările şi completările ulterioare; \n\n b) organizarea şi desfăşurarea activităţii în cadrul cinematografelor, instituţiilor de spectacole şi/sau concerte sunt permise cu participarea publicului până la 50% din capacitatea maximă a spaţiului şi cu purtarea măştii de protecţie. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2, în condiţiile stabilite prin ordinul comun al ministrului culturii şi al ministrului sănătăţii, emis în temeiul art. 44 şi al art. 71 alin. (2) din Legea nr. 55/2020, cu modificările şi completările ulterioare; \n\n c) organizarea şi desfăşurarea activităţii instituţiilor publice sau private de cultură care administrează spaţii special destinate activităţilor cultural-artistice în aer liber sunt permise cu participarea publicului până la 50% din capacitatea maximă a spaţiului, cu asigurarea unei distanţe de minimum 1 metru între persoane şi cu purtarea măştii de protecţie. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2, în condiţiile stabilite prin ordinul comun al ministrului culturii şi al ministrului sănătăţii, emis în temeiul art. 44 şi al art. 71 alin. (2) din Legea nr. 55/2020, cu modificările şi completările ulterioare; \n\n d) la nivelul judeţelor/localităţilor, organizarea şi desfăşurarea în aer liber a spectacolelor, concertelor, festivalurilor publice şi private sau a altor evenimente culturale sunt permise cu participarea publicului până la 50% din capacitatea maximă a spaţiului şi cu purtarea măştii de protecţie. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2, în condiţiile stabilite prin ordinul comun al ministrului culturii şi al ministrului sănătăţii, emis în temeiul art. 44 şi al art. 71 alin. (2) din Legea nr. 55/2020, cu modificările şi completările ulterioare; \n\n e) organizarea şi desfăşurarea spectacolelor de tipul drive-in sunt permise numai dacă ocupanţii unui autovehicul sunt membrii aceleiaşi familii sau reprezintă grupuri de până la 4 persoane. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2, în condiţiile stabilite prin ordinul comun al ministrului culturii şi al ministrului sănătăţii, emis în temeiul art. 44 şi al art. 71 alin. (2) din Legea nr. 55/2020, cu modificările şi completările ulterioare; \n\n f) se interzic activităţile recreative şi sportive desfăşurate în aer liber, cu excepţia celor care se desfăşoară cu participarea a cel mult 10 persoane care nu locuiesc împreună. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2, în condiţiile stabilite prin ordinul comun al ministrului sănătăţii, după caz, cu ministrul tineretului şi sportului, ministrul mediului, apelor şi pădurilor sau ministrul agriculturii şi dezvoltării rurale; \n\n g) se permite organizarea de evenimente private (nunţi, botezuri) cu participarea persoanelor până la 50% din capacitatea maximă a spaţiului, dar nu mai mult de 200 de persoane, în interior sau în exterior. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n h) se permite organizarea de cursuri de instruire şi workshopuri pentru adulţi, inclusiv cele organizate pentru implementarea proiectelor finanţate din fonduri europene, cu participarea persoanelor până la 50% din capacitatea maximă a spaţiului în interior sau în exterior, cu asigurarea unei suprafeţe de minimum 2 mp pentru fiecare persoană, cu purtarea măştii de protecţie şi cu respectarea normelor de sănătate publică stabilite prin ordinul ministrului sănătăţii. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n i) se permite organizarea de conferinţe cu un număr de participanţi mai mare de 300 de persoane în interior, cu asigurarea unei suprafeţe de 2 mp pentru fiecare persoană, dacă toate persoanele sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare; \n\n j) se permite organizarea de conferinţe cu participarea persoanelor până la 50% din capacitatea maximă a spaţiului în interior sau în exterior, cu asigurarea unei suprafeţe de minimum 2 mp pentru fiecare persoană, cu purtarea măştii de protecţie şi cu respectarea normelor de sănătate publică stabilite în ordinul ministrului sănătăţii. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n k) se permite, în condiţiile Legii nr. 60/1991, republicată, organizarea de mitinguri şi demonstraţii cu un număr de participanţi de maximum 100 de persoane şi cu purtarea măştii de protecţie. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n l) activitatea cu publicul a operatorilor economici care desfăşoară activităţi de preparare, comercializare şi consum al produselor alimentare şi/sau băuturilor alcoolice şi nealcoolice, de tipul restaurantelor şi cafenelelor, în interiorul clădirilor, precum şi la terase este permisă până la 50% din capacitatea maximă a spaţiului în intervalul orar 5,00—24,00 în judeţele/localităţile. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n m) activitatea cu publicul a operatorilor economici care desfăşoară activităţi de preparare, comercializare şi consum al produselor alimentare şi/sau băuturilor alcoolice şi nealcoolice în interiorul centrelor comerciale este permisă până la 50% din capacitatea maximă a zonelor de consum delimitate faţă de restul spaţiului public şi amenajate în acest scop. Accesul în zonele de consum astfel delimitate şi amenajate este permis doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n n) măsurile prevăzute la lit. n) se aplică şi operatorilor economici care desfăşoară activităţi în spaţiile publice închise care au un acoperiş, plafon sau tavan şi care sunt delimitate de cel puţin 2 pereţi, indiferent de natura acestora sau de caracterul temporar sau permanent; \n\n o) în situaţia în care activitatea operatorilor economici este restricţionată sau închisă, se permit prepararea hranei şi comercializarea produselor alimentare şi băuturilor alcoolice şi nealcoolice care nu se consumă în spaţiile respective; \n\n p) activitatea în baruri, cluburi şi discoteci se interzice; \n\n q) activitatea cu publicul a operatorilor economici care desfăşoară activitatea în spaţii închise în domeniul sălilor de sport şi/sau fitness este permisă fără a depăşi 50% din capacitatea maximă a spaţiului, cu asigurarea unei suprafeţe de minimum 4 mp pentru fiecare persoană. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n r) activitatea cu publicul a operatorilor economici licenţiaţi în domeniul jocurilor de noroc este permisă până la 50% din capacitatea maximă a spaţiului. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 si pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi si a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n s) activitatea cu publicul a operatorilor economici care desfășoară activităţi de administrare a piscinelor interioare este permisă fără a depăși 50% din capacitatea maximă a spaţiului. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 si pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi si a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2; \n\n t) activitatea operatorilor economici care administrează săli de jocuri este permisă fără a depăşi 50% din capacitatea maximă a spaţiului în intervalul orar 5,00—2,00. Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS-CoV-2 şi pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi şi a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2;",
  "metadata": {
    "original_file": "Cronica_De_Severin_0473.html"
  }
}