{
  "title": "Când și cum poți să retragi banii din Pilonul 2 de pensie",
  "content": "Asociația pentru Pensiile Administrate Privat din România (APAPR) a făcut o serie de precizări privind modalitatea și termenele la care pot fi retrași banii din Pilonul II de pensii private. Potrivit legislației în vigoare (Legea 411/2004 cu modificările și completările ulterioare, coroborată cu Norma ASF nr. 27/2017 consolidată), fondurile de pensii private din Pilonul II fac plăți către participanți și beneficiari exclusiv în următoarele trei situații:\n\nPensionare anticipată din cauza invalidității: Persoanele care se confruntă cu o invaliditate care le împiedică să mai continue activitatea profesională pot solicita retragerea sumelor din Pilonul 2 de pensii.\n\nPierderea calității de participant la fondul de pensii de tip Pilon 2: Dacă persoana își pierde statutul de participant la acest fond de pensii privat, poate avea dreptul să retragă sumele investite. \n\n Active personale nete insuficiente pentru a primi o pensie privată: Atunci când valoarea activelor personale nete este prea mică pentru a asigura o pensie privată adecvată, se poate solicita retragerea sumelor.\n\nProcedura de retragere presupune ca persoana îndreptățită să facă o cerere în termen de 30 de zile de la încadrarea în una dintre aceste situații. Suma poate fi primită fie ca plată unică, fie sub formă de plăți eșalonate pe o perioadă de cel mult 5 ani, în funcție de preferințele solicitantului. În cazul în care administratorul fondului de pensii nu respectă termenul de 30 de zile pentru efectuarea plății, acesta datorează majorări de întârziere conform legii.\n\nPractic, pensia privată se plătește participantului, mandatarului desemnat de acesta prin procură specială sau reprezentantului legal al acestuia. Trebuie să știți și că în cazul schimbării locului de muncă, a domiciliului sau a reședinței în altă țară, stat membru al Uniunii Europene sau aparținând Spațiului Economic European, participantul și beneficiarul păstrează dreptul la pensia privată câștigată în cadrul schemelor de pensii private din România și aceasta se plătește în acel stat, în cuantumul rămas după scăderea tuturor taxelor şi cheltuielilor aferente plății. \n\n În situația în care un beneficiar al Pilonului 2 de pensii decedează, moștenitorii au opțiunea de a retrage suma de bani sau de a o adăuga la propriul lor fond de pensii. Această procedură necesită respectarea unei serii de pași și prezentarea documentelor necesare în conformitate cu prevederile legale.\n\nPrecizăm de asemenea că „încetarea calității de participant” nu înseamnă altceva decât încasarea banilor din Pilonul II şi ieşirea din sistem. Administratorii fondurilor de pensii private obligatorii (Pilonul II) au trimis scrisoarea anuală de informare cu numărul 100.000.000 către cei peste 8 milioane de participanți la sistem, chiar în luna în care Pilonul II aniversează 16 ani de activitate în beneficiul românilor.\n\nPotrivit legii, toți participanții la fondurile de pensii private (atât Pilonul II, cât și Pilonul III facultativ) primesc anual de la administratorii fondurilor o scrisoare de informare, care conține valoarea contului personal la data de 31 decembrie a anului precedent, precum și alte informații de interes. Scrisoarea se trimite în fiecare an până la data de 15 mai, la ultima adresă comunicată administratorului fondului de pensii.\n\nParticipanții pot solicita administratorului să primească scrisoarea exclusiv online, pe e-mail: în acest fel ea va ajunge mai repede și nici nu se va mai consuma hârtie. Doar aproximativ 1 din 10 participanți la Pilonul II a solicitat până în prezent administratorului său să îi expedieze scrisoarea anuală de informare exclusiv online, pe e-mail.\n\nLa 16 ani de activitate în beneficiul romanilor, Pilonul II de pensii private obligatorii traversează o perioadă excelentă, atât din perspectiva rezultatelor investitionale obținute, cât și a stabilității legislative și a piețelor financiare. Cele 7 fonduri de Pilon II administrează în prezent sume de peste 135 de miliarde de lei (27 de miliarde de euro), o acumulare istorică de capital românesc, care finanțează atât creșterea economică și crearea de locuri de muncă bine plătite, cât și investițiile publice, prin achiziția de titluri de stat. Numărul participanților la sistem a depășit 8 milioane, adică majoritatea covârșitoare a populației active a României.\n\nValoarea contului mediu la nivelul întregului sistem este de cca. 17.000 lei, însă valoarea contului pentru participanții care au stagiu complet de cotizare este de circa 3 ori mai mare, ajungând la aproximativ 10.000 euro de participant.\n\nDin sumele acumulate în conturile romanilor, circa 72% reprezintă contribuțiile virate, restul de 28% fiind câștigul realizat de investițiile administratorilor, net de toate comisioanele percepute. Pe întreaga perioadă de 16 ani de activitate, fondurile de Pilon II au înregistrat un randament mediu de 7,8% pe an, printre cele mai ridicate din Europa și OECD pe această perioadă.\n\nRecenta majorare a contribuției virate la Pilonul II de la 3,75% la 4,75% din câștigul brut lunar al participanților reprezintă un mare pas în direcția accelerării acestei acumulări de capital care aduce beneficii atât economiei, cât și salariaților romani. În prezent, volumul lunar de contribuții virate în Pilonul II este cu 50% mai mare decât în urmă cu un an și dublu față de valoarea din urmă cu 4 ani.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0088.html"
  }
}