{
  "title": "Care sunt implicațiile creșterii salariului minim brut pe țară de la 3.300 de lei la 3.700 de lei pentru departamentele de salarizare din companii?",
  "content": "Material de opinie de Ana-Maria Hoborici, Manager, Soluții de Servicii Externalizate, Deloitte România, și Gabriela Ilie, Senior Managing Associate, Reff & Asociații | Deloitte Legal\n\nMajorarea salariului de bază minim brut pe țară garantat în plată, de la 3.300 de lei la 3.700 de lei lunar, începând cu 1 iulie 2024, va avea multiple implicații atât pentru angajați, cât și pentru angajatori. Printre acestea se numără creșterea salariului net pentru cei încadrați cu salariul minim brut pe țară, modificarea valorii maxime a deducerii de bază sau a contribuțiilor sociale datorate de angajatori pentru salariații cu program redus. Ce trebuie să facă angajatorii pentru a implementa corespunzător aceste modificări? Decizia a fost adoptată în data de 6 iunie 2024 prin Hotărârea de Guvern 598/2024 și se referă la majorarea salariului de bază minim brut pe țară, fără indemnizații, sporuri și alte adaosuri. Măsura a fost completată, în data de 7 iunie 2024, cu Ordonanța de Urgență a Guvernului 59/2024, care prevede creșterea de la 200 de lei/lună la 300 de lei/lună a sumei din salariul lunar pentru care nu se datorează impozit pe venit și contribuții sociale obligatorii. Așadar, salariații care îndeplinesc condițiile prevăzute de lege vor beneficia în continuare, până la finalul anului 2024 (scutirea fiind valabilă doar pe parcursul anului în curs) de această facilitate fiscală. Un prim efect al acestor măsuri constă în faptul că salariații încadrați cu salariul minim brut pe țară vor înregistra o creștere a salariului net de la 2.079 de lei la 2.363 de lei pe lună.\n\nÎn plus, odată cu creșterea salariului minim brut pe țară, se modifică și valoarea deducerii de bază care este aplicată salariaților la locul de muncă unde au declarată funcția de bază, în limita unui venit lunar brut de până la 2.000 de lei peste nivelul salariului de bază minim brut pe țară garantat în plată. Astfel, valoarea maximă ce poate fi dedusă din salariul net lunar crește de la 660 de lei la 740 de lei, fără a lua în considerare numărul de persoane aflate în întreținere. În cazul în care un salariat are una sau mai multe persoane în întreținere, deducerea personală de bază crește în funcție de numărul acestora, putând ajunge la maximum 1.665 de lei în cazul salariaților cu patru sau mai multe persoane aflate în întreținere.\n\nMajorarea valorii contribuțiilor sociale datorate de angajatori pentru salariile sub minimul pe economie\n\nConform legislației în vigoare, angajatorii sunt obligați să plătească contribuții sociale obligatorii (CAS și CASS) la nivelul unui salariu minim brut pe țară pentru toți salariații care înregistrează, într-o lună, venituri sub salariul minim brut. Așadar, creșterea acestuia la 3.700 de lei pe lună implică automat și majorarea bazei de calcul pentru aceste contribuții sociale obligatorii. Prin urmare, angajatorii vor avea costurile operaționale mai mari, în special cei cu un număr ridicat de angajați încadrați cu salarii sub minimul pe economie și cu timp parțial de lucru, deoarece vor fi nevoiți să aloce fonduri suplimentare pentru plata diferenței de contribuții sociale generate de majorarea salariului minim brut garantat în plată la nivel național.\n\nModificarea valorii popririlor care pot fi aplicate în cazul salariaților\n\nPentru salariații care obțin venituri mai mici decât salariul minim net pe economie, popririle se pot aplica numai asupra sumei care depășește jumătate din acest plafon, conform art. 729 alin. (3) din Codul de procedură civilă. Astfel, odată cu majorarea salariului minim brut pe țară, va crește și partea „protejată” în cazul popririlor, respectiv valoarea netă rămasă salariaților, după aplicarea popririlor.\n\nCazul salariaților încadrați cu salariul de bază minim brut pe țară de 24 de luni\n\nPotrivit art. 164 alin 21) din Codul muncii, „începând cu data de 1 ianuarie 2022, salariul de bază minim brut pe ţară garantat în plată poate fi aplicat pentru un salariat pentru o perioadă de maximum 24 de luni de la momentul încheierii contractului individual de muncă. După expirarea perioadei respective, acesta va fi plătit cu un salariu de bază superior salariului de bază minim brut pe ţară garantat în plată”. Prin urmare, angajatorii care au salariați pentru care trebuie să aplice această prevedere trebuie să analizeze maniera în care vor respecta și această obligație legală.\n\nÎntrucât baza de calcul a indemnizațiilor de concediu medical este limitată la 12 salarii minime brute pe țară lunar, prin majorarea salariului minim pe economie se va mări, implicit, și plafonul prevăzut de lege în acest sens. Ce înseamnă acest lucru? Salariații pot primi o indemnizație de concediu medical de până la 44.400 de lei lunar (brut), în creștere de la 39.600 de lei lunar, cât era plafonul anterior.\n\nMajorarea salariului minim brut pe țară nu impune angajatorilor încheierea unui act adițional la contractul individual de muncă, întrucât, potrivit art. 17 alin. (5) din Codul muncii, încheierea unui act adițional nu este necesară atunci când modificarea este prevăzută în mod expres de lege sau în contractul colectiv de muncă aplicabil. Dincolo de implementarea punctuală a majorării salariului minim brut la nivel național, angajatorii trebuie să analizeze în ce măsură plata unor salarii mai mari angajaților încadrați cu salariul minim pe economie va presupune ajustarea corespunzătoare a salariilor pentru ceilalți angajați, ale căror salarii se situează deja la acest nivel, respectiv la unul superior. În concluzie, majorarea salariului minim brut pe economie de la 3.300 de lei la 3.700 de lei și creșterea sumei pentru care nu sunt datorate taxe salariale de la 200 la 300 de lei/lună au multiple implicații asupra angajatorilor. Prin urmare este important ca aceștia să opereze ajustările necesare în sistemele de calcul salarial în timp util și cu o atenție sporită, luând în considerare toate elementele care sunt influențate de aceste modificări legislative. Doar în acest fel, specialiștii de salarizare vor asigura acuratețea calcului salarial.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0097.html"
  }
}