{
  "title": "Prevederi din Ordonanța de modificare a Codului fiscal",
  "content": "Microîntreprinderile fără niciun salariat și cele care au activitate în consultanță vor trece la impozitul pe profit, de 16%, conform Ordonanței 16/2022, publicate vineri în Monitorul Oficial nr. 716 din 15 iulie 2022, Partea I, prin care Guvernul a operat o serie întreagă de modificări la Codul fiscal, inclusiv la TVA, impozitarea HoReCa, salariile part-time, deducerile la taxarea salariilor, impozitul pe dividende, pe chirii. Ordonanța elimină facilitatea fiscală prin care microîntreprinderile fără salariați plăteau impozit pe venit de 3%. Astfel, rămâne în vigoare doar impozitul de 1% pe venitul microîntreprinderilor cu cel puțin un angajat, începând cu 1 ianuarie 2023. De asemenea, scade de la 1 milion de euro la 500.000 de euro plafonul cifrei de afaceri până la care firmele se încadrează la impozit pe venitul microîntreprinderii. Astfel, firmele cu venit peste 500.000 de euro vor trece la impozit pe profit de 16%, din trimestrul următor celui în care s-au depășit aceste plafoane. \n\n 1. Impozitul pe dividende crește de la 5% la 8%, de la 1 ianuarie 2023. \n\n 2. Salariile part-time. Contribuția de asigurări sociale datorată de către persoanele fizice care obțin venituri din salarii sau asimilate salariilor, în baza unui contract individual de muncă cu normă întreagă sau cu timp parțial, nu poate fi mai mică decât nivelul contribuției de asigurări sociale aplicate asupra salariului de bază minim brut pe țară în vigoare în luna pentru care se datorează contribuția de asigurări sociale, corespunzător numărului zilelor lucrătoare din lună în care contractul a fost activ. Excepții: elevi sau studenți, cu vârsta până la 26 de ani, ucenici, persoane cu dizabilități sau alte categorii de persoane cărora prin lege li se recunoaște posibilitatea de a lucra mai puțin de 8 ore pe zi, pensionari pentru limită de vârstă (nu și cei cu pensii de serviciu). De asemenea, beneficiază de excepție de la suprataxare cei care cumulează în cursul aceleiași luni venituri salarii în baza a două sau mai multe contracte individuale de muncă, iar baza lunară de calcul cumulată aferentă acestora este cel puțin egală cu salariul de bază minim brut pe țară. Se aplică de la 1 august 2022. \n\n 3. TVA. Taxa pe valoare adăugată la serviciile HoReCa va crește de la 5% la 9%. TVA pe sucuri îndulcite (cum e cola) va crește la 19% în comerț. Măsura se va aplica de la 1 ianuarie 2023. \n\n 4. Plata cu cardul la magazinele și frizeriile de cartier. Persoanele juridice care desfășoară activități de comerț cu amănuntul și cu ridicata, așa cum acestea sunt definite de Ordonanța Guvernului nr. 99/2000 privind comercializarea produselor și serviciilor de piață, precum și cele care desfășoară activități de prestări de servicii, care realizează anual o cifră de afaceri mai mare de 10.000 euro în echivalent lei, vor avea obligația să accepte ca mijloc de plată cardurile de debit, de credit sau preplătite, prin intermediul unui terminal POS și/sau al altor soluții moderne de acceptare, inclusiv aplicații ce facilitează acceptarea plăților electronice. Măsura se aplică de la 1 ianuarie 2023. \n\n 5. Impozitul pe chirii. Persoanele fizice care obțin venituri din închirierea locuințelor (alta decât cea în scop turistic) vor fi impozitate la valoarea totală a chiriei, eliminându-se astfel deducerea de 40% acordată în prezent. Practic, impozitul va crește cu 40% pentru acești proprietari, începând cu veniturile din anul 2023. De asemenea, acești proprietari vor avea obligația înregistrării contractului încheiat între părți, precum și a modificărilor survenite ulterior, în termen de cel mult 30 de zile de la încheierea/producerea modificării acestuia, la ANAF. În plus, proprietarii vor plăti și impozite locale mai mari. \n\n 6. Taxarea PFA. Scade plafonul privind veniturile din activităţi independente, PFA, întreprinderi individuale, familiale la norma de venit, reducerea fiind de la 100.000 de euro la 25.000 de euro. „Contribuabilii, pentru care venitul net se determină pe bază de norme de venit și care în anul fiscal anterior au înregistrat un venit brut anual mai mare decât echivalentul în lei al sumei de 25.000 euro, începând cu anul fiscal următor au obligația determinării venitului net anual în sistem real. Cursul de schimb valutar utilizat pentru determinarea echivalentului în lei al sumei de 25.000 euro este cursul de schimb mediu anual comunicat de Banca Națională a României, la sfârșitul anului fiscal. \n\n Se schimbă baza anuală de calcul al contribuţiei de asigurări sociale, în cazul persoanelor care realizează venituri din activităţi independente venituri și/sau venituri din drepturi de proprietate intelectuală, din una sau mai multe surse şi/sau categorii de venituri, a căror valoare cumulată este cel puţin egală cu 12 salarii minime brute pe ţară, în vigoare la termenul de depunere a Declaraţiei unice astfel: \n\n Baza anuală de calcul o reprezintă venitul ales de contribuabil, care nu poate fi mai mic decât: \n\n a) nivelul de 12 salarii minime brute pe ţară, în cazul veniturilor realizate cuprinse între 12 și 24 salarii minime brute pe ţară; \n\n b) nivelul de 24 salarii minime brute pe ţară, în cazul veniturilor realizate de peste 24 salarii minime brute pe ţară. \n\n Se modifică și baza anuală de calcul al contribuţiei de asigurări sociale de sănătate, în cazul persoanelor care realizează venituri din activităţi independente, venituri din drepturi de proprietate intelectuală, venituri din asocierea cu o persoană juridică, a căror valoare cumulată este cel puţin egală cu 6 salarii minime brute pe ţară, în vigoare la termenul de depunere a Declaraţiei unice, astfel: \n\n Baza anuală de calcul al contribuţiei de asigurări sociale de sănătate o reprezintă: \n\n a) nivelul a 6 salarii minime brute pe ţară, în cazul veniturilor realizate cuprinse între 6 și 12 salarii minime brute pe ţară; \n\n b) nivelul de 12 salarii minime brute pe ţară, în cazul veniturilor realizate cuprinse între 12 și 24 salarii minime brute pe ţară; \n\n c) nivelul de 24 salarii minime brute pe ţară, în cazul veniturilor realizate de peste 24 salarii minime brute pe ţară. \n\n În prezent, în cazul acestor persoane, cu venituri a căror valoare cumulată este cel puţin egală cu 12 salarii minime brute pe ţară, baza anuală de calcul al contribuţiilor de asigurări sociale și de sănătate o reprezintă venitul ales de contribuabil, care nu poate fi mai mic decât nivelul a 12 salarii minime brute pe ţară. \n\n 7. Se mai reduc scutirile fiscale pentru salariații din construcții, agricultură, sectorul alimentar. De la 1 august 2022, scade de la 30.000 lei la 10.000 lei plafonul de venituri lunare până la care salariații din sectorul agroalimentar și din construcții beneficiază de scutiri și reduceri de impozit și contribuții. Pentru partea din venitul brut lunar ce depăşeşte 10.000 lei nu se mai aplică facilităţile fiscale. \n\n 8. Taxarea unor beneficii oferite de firme angajaților. În cazul unor beneficii acordate de angajator salariaților, se introduce un plafon lunar pentru venitul neimpozabil și care nu se cuprinde în bazele de calcul ale contribuțiilor sociale obligatorii, de cel mult 33% din salariul de bază corespunzător locului de muncă ocupat. Aici vorbim de cazare, servicii turistice, sume acordate pentru telemuncă etc. Se aplică de la 1 ianuarie 2023.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0422.html"
  }
}