{
  "title": "Trei zile de vești bune la Craiova!",
  "content": "Într-o lume în care la radio, la televiziune și pe rețelele de socializare sunt prezentate la nesfârșit aproape numai vești rele, un eveniment de trei zile destinat publicului larg va aduce în atenția participanților doar vești bune! „Să anunțăm vestea bună!” Aceasta este tema congresului regional din 2024 al Martorilor lui Iehova. În România au fost alese 15 orașe mari pentru a găzdui în total 29 de congrese, pe parcursul a 11 săptămâni, la fiecare sfârșit de săptămână din perioada 14 iunie-25 august. În unele localități sunt planificate mai multe congrese, în săptămâni diferite.\n\nÎn Craiova, congresul se ține la Sala Polivalentă, în perioada 12-14 iulie. Se preconizează o prezență de circa 1800 de persoane. Acestea sunt așteptate să sosească din mai multe localități, ar fi: Bechet, Drobeta-Turnu Severin, Calafat, Caracal şi Slatina.\n\nProgramul congresului va include discursuri, interviuri, puneri în scenă și materiale video menite să le aducă participanților mângâiere și încurajare din Cuvântul lui Dumnezeu, astfel încât aceștia să poată privi cu optimism viitorul.\n\nPrintre discursurile bazate pe promisiuni biblice, așteptate cu interes de delegați, se numără și următoarele: \n\n •De ce avem nevoie de vești bune? (vineri, ora 9:40); \n\n •Profeții mesianice împlinite (sâmbătă, ora 10:35) și \n\n •De ce nu ne temem de veștile rele(duminică, ora 11:15).\n\nUnul dintre principalele puncte de interes, așteptat cu multă nerăbdare în acest an, este primul episod al producției video speciale „Viața lui Isus în lumina evangheliilor: Adevărata lumină a lumii”. Acesta va putea fi urmărit pe ecranele din fiecare locație, în două părți a câte 35 de minute, în zilele de vineri, de la ora 10:10 și sâmbătă, de la ora 9:50. \n\n Un moment emoționant al zilei de sâmbătă va fi botezul în apă al noilor discipoli.\n\nO invitație pentru oricine dorește să asiste\n\nÎn perioada premergătoare fiecărui congres, congregațiile locale ale Martorilor lui Iehova vor desfășura o campanie de invitare a membrilor comunității la acest eveniment. Anul trecut, aproximativ 13 milioane de persoane au asistat la congresele regionale ținute în peste 6 000 de locații din întreaga lume. Mai multe informații despre eveniment, inclusiv cu privire la cea mai apropiată locație de congres, pot fi găsite la adresa jw.org >Despre noi>Congrese.\n\nDepartamentul de informații publice \n\n al Martorilor lui Iehova",
  "metadata": {
    "original_file": "Cronica_De_Severin_0090.html"
  }
}