{
  "title": "A început campania de depunere a cererilor de rambursare pentru motorina aferentă ultimului trimestru al anului 2021",
  "content": "Agenția de Plăți și Intervenție pentru Agricultură (APIA) informează potențialii beneficiari că până la data de 31 ianuarie 2022 inclusiv, se depun Cererile de plată care vizează rambursarea ajutorului de stat pentru cantitățile de motorină achiziţionate şi utilizate în agricultură, aferente perioadei 01 octombrie – 31 decembrie 2021 (trimestrul IV al anului 2021). Cererile se depun la Centrele Județene ale APIA de către administratorul/ reprezentantul legal sau împuternicitul acestuia. \n\n Ajutorul de stat se acordă sub formă de rambursare a diferenței dintre rata accizei standard și rata accizei reduse pentru motorina utilizată la efectuarea lucrărilor mecanizate în agricultură a cărei valoare unitară este de 1,5721 lei/litru. \n\n Pentru sectorul vegetal, cererile de plată pentru rambursare se depun însoțite de următoarele documente: \n\n a)documente care dovedesc cantitatea de ciuperci produsă, după caz; \n\n b)situația centralizatoare a cantităților de motorină utilizate la lucrări mecanizate, aferente perioadei pentru care solicită acordarea ajutorul de stat prin rambursare, întocmită conform modelului prevăzut în anexa nr.9; \n\n c)copie a facturilor/bonurilor fiscale de cumpărare a motorinei emise de vânzător pe numele solicitanților; \n\n d) copie a documentelor de identitate și/sau a documentelor de înregistrare, în cazul în care au intervenit modificări față de cererea de acord pentru finanțare; \n\n e)adeverință în original de la Registrul agricol, cu suprafețele aflate în exploatare, în cazul în care au intervenit modificări față de cererea de acord pentru finanțare; \n\n f)adeverință în original de la Direcția pentru agricultură județeană, pentru suprafețele plantate cu vie nobilă, în cazul în care au intervenit modificări față de cererea de acord pentru finanțare. \n\n Pentru sectorul zootehnic, cererile de plată pentru rambursare se depun însoțite de următoarele documente: \n\n a)situația centralizatoare a cantităților de motorină utilizate pentru sectorul zootehnic, aferentă perioadei pentru care solicită acordarea ajutorul de stat prin rambursare, întocmită conform modelului prevăzut în anexa nr. 9 din OMADR nr.1727/2015 cu modificările și completările ulterioare; \n\n b)copie a facturilor/bonurilor fiscale de cumpărare a motorinei emise de vânzător pe numele solicitanților; \n\n c)situația privind calculul efectivului rulat / efectivului mediu realizat, întocmită de beneficiar și vizată de medicul împuternicit de liberă practică, după caz, întocmită conform modelului prevăzut în anexa nr. 10 din OMADR nr.1727/2015 cu modificările și completările ulterioare; \n\n d) copie de pe cererea depusă de către apicultori la consiliul local în vederea asigurării acestora de vetre de stupină temporare sau permanente; \n\n e)copie a documentelor de identitate și/sau a documentelor de înregistrare, în cazul în care au intervenit modificări față de cererea de acord pentru finanțare. \n\n Pentru sectorul îmbunătățiri funciare, cererile de plată pentru rambursare se depun însoțite de următoarele documente: \n\n a)situația centralizatoare a cantităților de motorină utilizate pentru irigații, aferentă perioadei pentru care solicită acordarea ajutorul de stat prin rambursare, întocmită conform modelului prevăzut în anexa nr. 9 din OMADR nr.1727/2015 cu modificările și completările ulterioare; \n\n b)copie a facturilor/bonurilor fiscale de cumpărare a motorinei emise de vânzător pe numele solicitanților; \n\n c)situația centralizatoare a cantităților de apă pentru irigații, întocmită conform modelului prevăzut în anexa nr. 11 din OMADR nr.1727/2015 cu modificările și completările ulterioare; \n\n d)copie a facturilor de apă din care să reiasă volumul de apă consumat de către beneficiar/procesul-verbal de confirmare a volumului de apă livrat pentru irigații, întocmit de către orice furnizor de apă de irigații; \n\n e)situația suprafețelor irigate, pe structuri de culturi, aferentă perioadei pentru care se solicită ajutorul de stat; \n\n f)copie a documentelor de identitate și/sau a documentelor de înregistrare, în cazul în care au intervenit modificări față de cererea de acord pentru finanțare; \n\n g)dovadă cont trezorerie dacă au intervenit modificari ale coordonatelor bancare față de cererea inițială. \n\n Toate documentele depuse în copie vor fi certificate pentru conformitate cu originalul de către solicitantul sprijinului, însușite prin semnătura și vor purta sintagma “conform cu originalul”. \n\n La Centrul Judetean Mehedinti in anul 2021 au fost inregistrati cu acord un număr de 249 fermieri.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0451.html"
  }
}