{
  "title": "Eugen Nicolicea se judecă cu parlamentul",
  "content": "La data de 20.10.2023, sub nr. 3503/101/2023, reclamantul Eugen Nicolicea a chemat în judecată în calitate de pârât pe Parlamentul României – Camera Deputaților, solicitând ca prin hotărâre judecătorească să se dispună: \n\n 1. Obligarea pârâtei la plata sumei reprezentând dobânda legală aplicată fiecăreia dintre obligațiile pârâtei la plata indemnizației pentru limită de vârstă, din perioada martie 2021- iunie 2022, pentru întârzierea la plată de la data nașterii fiecărei obligații și până la data plății efective din 09.02.2023, potrivit OG 13/2011; \n\n 2. Obligarea pârâtei la plata sumei necesare pentru actualizarea cu rata inflației a sumelor datorate de pârâtă cu titlu de indemnizație lunară în perioada martie 2021- iunie 2022, conform datelor oficiale ale BNR, calculată de Ia data nașterii fiecărei obligații până la data plății efective din 09.02.2023. \n\n De asemenea, s-a solicitat şi plata cheltuielilor de judecată. \n\n În fapt, reclamantul a învederat că la data de 1 martie 2021, ca urmare a Ordinului 685/08.03.2021, Camera Deputaților a încetat plata indemnizațiilor pentru limită de vârstă – ILV, sumele cuvenite pentru indemnizațiile din lunile martie 2021 — 10 iunie 2022, scadente în data de 15 a lunii următoare, în cuantum lunar de 10951 RON, respectiv 3285 RON pentru 9 zile din luna iunie 2022, neplătite în mod nelegal și neconstituțional în această perioadă, constituie debite ale Camera Deputaților \n\n S-a mai învederat că cuantumul total al acestor debite a crescut lunar cu 10951 RON, respectiv cu 3286 RON pentru 9 zile din luna iunie 2022, ajungând la suma de 167551 RON, iar la data de 10 iunie 2022, ca urmare a Ordinului 979/21.06.2022 a fost reluată plata ILV, fapt pentru care, de la această dată, C.D nu a mai acumulat debite. \n\n Referitor la drepturile solicitate, prin acţiune au fost invocate disp. art. 1531 alin.1 și 2 din Codul civil, art.1531 , decizia nr. 2061 din 13 octombrie 2015 pronunţată de Înalta Curte de Casaţie şi Justiţie \n\n De asemenea, reclamantul a mai precizat că potrivit art. 1531 din Codul civil, pentru sumele cuvenite reținute în mod nelegal are dreptul la dobânzi calculate conform OG nr. 13/2011, actualizarea cu rata de inflație pentru a acoperi deprecierea monedei, a sumelor cuvenite subsemnatului, reținute în mod nelegal.\n\nDosarul, judecat in prima instanță la Tribunalul Mehedinți , s-a plimbat la Tribunalul București și a ajuns la Curtea de Apel Craiova, unde nu a primit incă termen.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0408.html"
  }
}