{
  "title": "Să nu uitați:„Doamne, ocrotește-i pe români!”",
  "content": "O să „muște” AUR din unele partide politice cum mușcă CÂINELE ORȘOVEAN când vede picior de turist în municipiu. Cu dragoste de țară, de valorile naționale. Cu sete de sânge străin, ca la europarlamentare, de-o să zburde pe coclauri însuși văcarul de la Hinova strigând: ”MALU, MĂ, MALU ȘI VALU VĂ IA CALU!” A-nceput, așa cum era de așteptat, probabil, cea mai înverșunată luptă pentru BANI, de când e țara asta liberă, din decembrie 89. Pentru că BANI sunt, dar nu pentru toți, pentru că hahalere sunt, în toate partidele, pentru toți, și pentru că votăm. „Cu speranța de mai bine”, „Ne facem datoria civică”, cu dracu și cu tat-su, că nici noi nu mai știm. Că nu prea avem de unde alege. Ăștia care sunt or face ei ceva, important e să crească pensiile, nu contează cu cât, asta e țara în care dacă nu crește ceva, nu se mișcă nimic! Ăsta-i anul în care speranța moare ultima. Că noi, de bine, de rău, supraviețuim! \n\n\n\nVineri, 26 ianuarie, de ziua MultPreaÎmpușcatului, trebuia să fie prezent la Drobeta Turnu Severin revelația sondajelor de opinie, „călăul” care suflă-n ceafa PNL din toate pozițiile, nimeni altul decât „spaima” lui Virgil Popescu, protagonistul cele-brului duet „Bă, ești prost!”, ”Bă, ești nebun!” din Parlamentul României, George Simion. N-a venit, că era ocupat cu mitinguri (și amenzi) prin Bucale, dar se pare că și aici, la noi, n-a pierdut nimic. Era vorba de sfințirea și inaugurarea noului sediu AUR, situat vis-a-vis de giratoriul de pe Splaiul Mihai Viteazul și, implicit, Spitalul Județean. \n\n La sfințire, ca la sfințire, trei preoți, membri AUR, deputatul Cornel Folescu, Mircea Sevastian Grosu, Doinița Marina Chircu, Eduard Koler, deputatul Daniel-Sorin Gheba și senatorul Claudiu Târziu. \n\n Slujbă frumoasă, cu înalte reverberații, cum se cade, la casă nouă. Este, ca să spunem așa, un „spin” în coasta și ochii lui Virgil Popescu când trece spre casă și aruncă o privire șugubeață spre sediul AUR. Să sperăm că o să fie de bine, că busuiocul era proaspăt… \n\n De la ora 18,00, în sala de spectacole a Palatului Culturii a avut loc prezentarea listei de candidați a Alianței pentruUnirea Românilor în vederea alegerilor din 2024 pentru Parlamentul European. Care alegeri, ca să cităm din invitația primită și semnată de Goerge Simion, „…sunt cele mai importante din acest an electoral, deoarece ele imprimă direcția pe care românii o doresc pentru România. Ele nu vor reprezenta o luptă între stânga și dreapta, între AUR și PSD și PNL, ci una între suveraniști și progresiști, între patrioți și globaliști. Vrem în Europa, dar vrem să fim europeni egali cu toți ceilalți, nu de mâna a doua. AUR a ales să prezinte lista de candidați cu aproape un an înainte de alegeri, în 22 iulie la București. Este o premieră pentru scena politică din România, unde partidele vechi ne-au obișnuit să ne prezinte candidații cu o lună sau două înainte de alegeri. Am făcut acest demers întrucât ne-am dorit ca toți cetățenii, precum și societatea civilă, să îi cunoască pe candidații pe care noi îi propunem. Românii trebuie să fie demni în Europa și în lume! Vocea poporului român trebuie să se facă auzită în plan extern și să fie orientată către interesele națiunii noastre. Pentru asta, avem nevoie de cei mai buni reprezentanți în Parlamentul European, iar aceia sunt patrioții.”\n\n\n\n Nici aici n-a ajuns liderul George Simion și parcă s-a așternut tristețea pe chipurile unora avizi de poze live, life și-n reluare pe toate rețelele de telefonie, chit că , la o adică, cămașa albă a fost prezentă ca DRESS CODE-ul din invitație numai la „baștani”, cum se zice. Omul simplu are nevoie de steag, are nevoie să strige, să aplaude, să scandeze, să înjure PSD și PNL, numai că, la acest eveniment, acest lucru nu s-a întâmplat. Că n-aveau de ce să înjure „concurența”. Sala, arhiplină, iar cei care au stat pe laturile, au fost nevoiți să țină steaguri și să le fâlfâie la prezentarea candidatului AUR pentru parlamentul European, prezentare care a fost făcută de Ramona Ioana Bruynseels. Nu comentăm valoarea sau nonvaloarea candidaților AUR pentru niște alegeri fără miză pentru români, cum sunt europarlamentarele din 9 iunie, mai bine vă prezentăm cam ce înseamnă un post de europarlamentar. În BANI! \n\n „33 de politicieni vor lua calea Bruxelles-ului și Strasbourgului, pentru un mandat de cinci ani. Iar un „job“ de europarlamentar permite acumularea unor sume generoase, și condițiile de muncă fiind foarte bune. Iar Parlamentul European nu asigură doar o viață liniștită în prezent, ci și la bătrânețe. Indemnizația unui europarlamentar este de 7.706 euro pe lună, ceea ce înseamnă un echivalent al sumei de aproximativ 38.000 de lei pe lună. \n\n De asemenea, un eurodeputat are decontate biletele de avion (la clasa business) sau de tren, pentru a merge între țara unde a fost ales și Bruxelles sau Strasbourg. \n\n Pentru fiecare zi în care se află cu activitate la Bruxelles și Strasbourg, un europarlamentar mai primește și aproximativ 350 de euro, bani care asigură cheltuielile cu cazarea, masa sau alte cheltuieli conexe. 4.950 de euro sunt puși la bătaie pentru a asigura cheltuielile cu birourile parlamentare din statul unde a fost ales un eurodeputat, adică de la chirii la cumpărarea de echipament și plăți de abonamente. \n\n Plafonul maxim pentru cheltuielile cu salariații, adică asistenții sau consilierii, este de 28.412 de euro lunar. Spre deosebire de alte locuri de muncă, unui eurodeputat i se asigură venituri și dacă își termină cariera în Parlamentul European, deci, după aia are dreptul la o indemnizație tranzitorie, care reprezintă valoarea unei indemnizații clasice, dar e plătită doar câteva luni, adică numărul de luni care corespunde anilor de mandat. În cazul unui singur mandat, indemnizația tranzitorie e de cinci luni. Trecerea prin Parlamentul European prevede și o pensie specială, după împlinirea vârstei de 63 de ani. Odată cu părăsirea mandatului, un europarlamentar cu un singur mandat de cinci ani are dreptul la o pensie de aproximativ 8.000 de lei. Pensia e calculată în funcție de numărul anilor și ai lunilor de mandat, iar aceasta nu poate depăși 70% (ceea ce ar însemna 20 de ani de mandat). Din actuala legislatură, o persoană care ar putea avea o pensie de peste 15.000 de lei, De asemenea, un europarlamentar are imunitate atât pe teritoriul statului său, cât și pe teritoriul altui stat membru al UE. Eurodeputații nu pot face obiectul unei cercetări penale, nu pot fi reținuți sau supuși unor proceduri judiciare din cauza opiniilor sau voturilor exprimate în timpul exercitării funcției lor. De altfel, la nivelul PE nu au fost prea multe cazuri de ridicare a imunității.” \n\n Nu merită să vă tociți creierii ca să calculați sumele încasate de un asemenea politician. Pe scurt, să tot votezi să te reprezinte cineva acolo. De parcă ar fi așa.\n\n\n\n Și ca să revenim la adunarea de la Teatru, din prezentarea oferită de domnul PETER COSTEA, ne-a nedumerit faptul că a „întărâtat” sala cu „se aude că vor da legi prin care ne vor confisca copiii” și alte aberații de-astea simandicoase, care prind la fluturătorii de steaguri cum prinde câinele ORȘOVEAN piciorul turistului prin oraș. Adică bine, numai bun de bandajat, pe sufletul lui. Al câinelui, bineînțeles. \n\n La mai mare, și la mai bine! Tot pentru ei, că țara s-a cam dus… \n\n St.JUST",
  "metadata": {
    "original_file": "Cronica_De_Severin_0206.html"
  }
}