{
  "title": "Proiectul PRIMUL GHIOZDAN, derulat de Primărie, continuă!",
  "content": "Primăria continuă și în acest an proiectul „Primul Ghiozdan” pentru elevii din clasa pregătitoare. Elevii din Drobeta-Turnu Severin, care vor păşi pentru prima dată în sălile de clasă, vor primi, și în acest an, un ghiozdan complet echipat cu rechizite, datorită unui program derulat de Primărie. Acesta se desfășoară în toate unitățile de învățământ care au clase pregătitoare, de el urmând să beneficieze aproximativ 700 de copii. Rechizitele sunt distribuite prin Direcția de Asistență Socială. „Prin inițiativa „Primul Ghiozdan” și prin programul de sprijin pentru copiii din familii defavorizate, ne propunem să-i încurajăm pe cei mici să înceapă noul an școlar cu bucurie, asigurându-ne în același timp că nu există diferențe sociale între ei, un aspect important pentru noi și apreciat atât de părinți, cât și de profesori,” a transmis Marius Screciu, primarul municipiului Drobeta-Turnu Severin. Primarul municipiului a mers la Școala Gimnazială nr. 14, unde ghiozdanele cu rechizite sunt deja pregătite. În paralel, Primăria mai derulează un program de sprijin pentru copiii proveniți din familii cu venituri mici, prin intermediul căruia aceștia vor primi, la rândul lor, pachete cu rechizite școlare. „La școala noastră avem 87 de elevi înscriși la clasa pregătitoare, repartizați în patru clase, și toți se vor bucura de aceste rechizite. Este un program de care școlile beneficiază de câțiva ani buni, copiii sunt încântați și așteaptă să primească acest pachet cu rechizite”, declara Flor in Sima, directorul Școlii Gimnaziale nr.14 din Drobeta-Turnu Severin. Începutul de an școlar aduce, de asemenea, vești bune pentru elevii și profesorii de la Școala Gimnazială nr. 14, instituție de învățământ ce va intra într-un amplu proces de reabilitare și modernizare. A fost semnat deja contractul de finanțare cu fonduri europene pentru acest proiect, ce include: Izolarea termică a fațadelor și reparații la acoperișul clădirii; Reabilitarea și modernizarea sălii de sport; Instalarea de panouri solare și fotovoltaice;Înlocuirea tâmplăriei ușilor și ferestrelor cu una eficientă energetic; Modernizarea instalațiilor electrice, termice și sanitare; Montarea de corpuri de iluminat LED; Lucrări pentru alinierea clădirii la cerințele ISU, inclusiv instalarea de sisteme de detectare a incendiilor, iluminat de siguranță și hidranți interiori și exteriori. Lucrări similare, de reabilitare și eficiență energetică, se desfășoară, în acest moment, la Grădinița nr.7 și Colegiul Economic Theodor Costescu din Drobeta-Turnu Severin.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0067.html"
  }
}