{
  "title": "Drumul de mare viteză Craiova – Târgu Jiu",
  "content": "Sorin Grindeanu, Ministrul Transporturilor a anunțat pe pagina sa de Facebook că a fost transmisă către ANAP documentația pentru lansarea licitației vizând proiectarea și execuția primului lot al autostrăzii Craiova-Filiași, parte componentă a drumului de mare viteză Craiova – Târgu Jiu. Pe traseul acestui prim lot de autostradă, cu o lungime de 10,3 km se vor construi inclusiv:\n\n– un pasaj în lungime de 384 m,\n\n– două viaducte în lungime de 314 m fiecare,\n\n– două parcări de scurtă durată (dotate cu minimum 8 stații de încărcare pentru autoturismele electrice),\n\n– două noduri rutiere: Nodul Rutier Ghercești (la intersecția cu Drumul Expres Craiova – Pitești) și Nodul Rutier Mischii (la intersecția cu drumul național DN 65C).\n\nDurată maximă a contractului, pentru acest lot, este de 34 de luni (10 luni pentru proiectare și 24 de luni pentru execuție).\n\nRecent, guvernul a aprobat indicatorii tehnico – economici aferenți obiectivului de investiții ,,Autostrada Craiova – Filiași și Drum Expres Filiași – Târgu Jiu”. Din nota de fundamentare a actului normativ reiese că traseul drumului de mare viteză Craiova – Târgu Jiu a fost împărțit în două sectoare, în funcție de valorile traficului rutier:\n\nElementele geometrice ale traseului sunt adoptate pentru o viteză de proiectare de 130 km/h pentru sectorul de autostradă și 120 km/h pentru sectorul de drum expres. Pentru asigurarea relațiilor de trafic cu drumurile existente și de perspectivă se vor amenaja 9 noduri rutiere după cum urmează:\n• Nod Rutier Ghercesti – propus la km 0+000, este un nod de tip A cu bretele unidirecționale pentru conectarea cu Drumul Expres Craiova – Pitești.\n• Nod Rutier Mischii – propus la km 5+000, în nordul Mun. Craiova, este un nod de tip B “Trompetă”, se realizează legătura la DN65C printr-un drum de legătură și o intersecție la nivel de tip giratoriu.\n• Nod Rutier Craiova Nord – propus la km 10+860 în nordul Municipiului Craiova, este de tip B “Trompetă”, se realizează legătura cu DN 65F.\n• Nod Rutier Beharca – prevăzut la km 25+150, în dreptul localității Beharca, este un nod rutier de tip B “Trompetă”, se realizează conexiunea la DN6.\n• Nod Rutier Răcarii de Sus – prevăzut la km 38+000 este de tip B “Trompetă”, realizează legatura la DN6.\n• Nod Rutier Țânțăreni – prevăzut la km 50+600, în dreptul localității Țânțăreni, este un nod de tip B “Trompetă”, realizează legatura la DN66 și DJ 661.\n• Nod Rutier Săulești – prevăzut la 74+350, este un nod de tip B “Trompetă”, realizează legătura la DJ661.\n• Nod Rutier Tg Cărbunești – propus la km 90+350, în sudul orașului Tg Cărbunești, este un nod de tip B “Trompetă”, realizează legătura la DN67B.\n• Nod Rutier Tg Jiu – propus la km 110+100, punctul de final al drumului expres, intersecție cu Varianta Ocolitoate a Mun. Târgu Jiu, este un nod de tip B “Trompetă”.\n\nTraseul a fost structurat în 6 loturi, care vor fi licitate separat:",
  "metadata": {
    "original_file": "Cronica_De_Severin_0082.html"
  }
}