{
  "title": "Congresul regional al Martorilor lui Iehova revine la Craiova",
  "content": "Craiova va găzdui primul congres regional al Martorilor lui Iehova după pandemie.\n\nCRAIOVA – 21, 22 ȘI 23 IULIE 2023 – După o pauză de trei ani cauzată de pandemie, unul dintre cei mai mari organizatori de congrese din lume a ales Craiova pentru a găzdui evenimentul său global de trei zile, congresul regional din 2023, intitulat „Fiți răbdători!”. Înainte de 2019, în timpul verilor din Craiova, Martorii lui Iehova umpleau hotelurile și restaurantele în timp ce participau la congresele anuale. În 2020, pandemia a întrerupt această tradiție, iar Martorii lui Iehova și-au anulat la nivel global evenimentele ținute cu prezență fizică.\n\nAcestea au început să fie organizate online, în peste 500 de limbi. Începând cu 21 iulie 2023, Martorii se vor întruni din nou cu prezență fizică în Craiova. „Oricât de mult ne-au plăcut comoditatea și calitatea congreselor noastre virtuale, nimic nu poate înlocui faptul de a fi împreună în grupuri mari”, a spus Domnul Ionuț Moraru, purtător de cuvânt al Martorilor lui Iehova. „Deși congresele regionale ținute online au ajuns la milioane de oameni de pe tot globul și ne-au păstrat comunitățile în siguranță, dorim foarte mult să ne bucurăm din nou de compania prietenilor noștri cu ocazia acestor evenimente mari.” În cadrul seriei de congrese din 2023 cu tema „Fiți răbdători!” vor fi organizate la nivel global în jur de 6 000 de congrese.\n\nDoar în România, vor fi ținute 36 de congrese, în 15 localități. De vineri până duminică, cele șase sesiuni ale congresului vor analiza calitatea răbdării și vor scoate în evidență valoarea acesteia în zilele noastre, prin intermediul unor exemple biblice. La finalul sesiunii de sâmbătă dimineață va avea loc un botez în direct, iar în cadrul sesiunilor de după-amiază din zilele de sâmbătă și duminică va fi prezentată o producție video specială în două părți. „Răbdarea este o calitate frumoasă, pe care toți creștinii doresc să o arate în viața lor de zi cu zi”, a spus Domnul Ionuț Moraru. „Totuși, în pofida bunelor noastre intenții, păstrarea răbdării în fața numeroaselor provocări ale vieții poate fi o luptă zilnică. Faptul de a analiza timp de trei zile diverse aspecte ale răbdării va fi un lucru foarte oportun pentru fiecare dintre noi.” De mai bine de 100 de ani, Martorii lui Iehova țin congrese publice pe stadioane sau arene, în centre de congrese și teatre din întreaga lume.\n\nDupă ce în 2022 și-au reluat întrunirile în persoană ținute în număr mic, precum și serviciul public, vara lui 2023 marchează prima ocazie, de la ridicarea restricțiilor din perioada pandemiei, de a se întruni în număr mare la congresele regionale ținute pe tot globul.\n\nCongresul regional este deschis publicului larg, iar cu ocazia acestuia nu se fac colecte. Pentru mai multe informații cu privire la program și la datele și locurile unde vor fi organizate congresele, vă rugăm să accesați site-ul jw.org și să navigați la pagina „Despre noi”.\n\nPentru mai multe informații, puteți contacta Departamentul de informații publice al Martorilor lui Iehova din România la +40770 315 146 sau birouldeinformatiipublice.ro@jw.org. \n\n Marinel Pop, REPREZENTANT DE PRESĂ REGIONAL, Departamentul de Informații Publice, MOBIL +40 760278214, EMAIL Marinelpop55Gmail.com \n\n Drobeta Turnu Severin, România",
  "metadata": {
    "original_file": "Cronica_De_Severin_0324.html"
  }
}