{
  "title": "Restructurarea CE Oltenia = sfârșitul mineritului în Mehedinți",
  "content": "Complexul Energetic Oltenia a publicat, în data de 08.05.2023 pe site Planul de Restructurare si Decarbonizare revizuit al companiei, 2021-2026 cu perspectiva 2030.\n\nDocumentul poate fi consultat aici!\n\nMăsurile de restructurare care vizează închiderea/conservarea grupurilor energetice respectă în totalitate legislația în vigoare (OUG nr. 175/2022 pentru stabilirea unor măsuri privind obiectivele de investiții pentru realizarea de amenajări hidroenergetice în curs de execuție, precum și a altor proiecte de interes public major care utilizează energie regenerabilă, precum și pentru modificarea și completarea unor acte normative și OUG nr. 14/2023 pentru modificarea OUG 108/2022 privind decarbonizarea sectorului energetic).\n\nÎnchidere grup 8 Ișalnița – măsură îndeplinită la 30.06.2021; \n\n Închidere grup 3 Turceni – măsură îndeplinită la 30.06.2021; \n\n Divizare și externalizare SE Craiova – măsură îndeplinită la 01.10.2022; \n\n Reducere de capital – măsură îndeplinită la data de 19.01.2022.\n\nMăsurile de restructurare care vizează închiderea/conservarea perimetrelor miniere se află în diferite stadii de implementare:\n\nPentru perimetrele miniere Peșteana, Lupoaia și Husnicioara există Planuri Tehnologice de Încetare a Activității înaintate la Ministerul Energiei pentru a fi aprobate în Comisia Tehnico-Economică. \n\n Pentru perimetrele miniere Jilț Sud, Tismana, Jilț Nord există în curs de derulare procedură pentru selecția serviciilor de proiectare pentru elaborarea Planurilor Tehnologice de Încetare a Activității.\n\nCarierele Complexului Energetic Oltenia se închid și se ecologizează conform Planului de restructurare aprobat prin Decizia C(2022) 553, corelat cu necesarul de lignit pentru capacitățile energetice care vor asigura funcționarea sigură și stabilă a Sistemului Electroenergetic Național și în concordanță cu lucrările de punere în siguranță a extracției de lignit prevăzute în Planul de Inchidere a Activității (PIA) pentru fiecare carieră.\n\nÎn anul 2022, au fost constituite 4 societăți mixte pe acțiuni, în parteneriat cu OMV Petrom (contribuție capital social 50% OMV Petrom și 50% CE Oltenia), pentru construirea a 4 parcuri fotovoltaice cu o capacitate totală de cca. 455 MW la Ișalnița, Rovinari, Tismana 1 și Tismana 2, pe depozitele închise de zgură și cenușă și pe haldele interioare. \n\n În anul 2023, au fost constituite 5 societăți pe acțiuni, în parteneriat cu Tinmar Energy, pentru implementarea a 4 parcuri fotovoltaice cu o putere totală instalată de cca. 280 MW pe depozitele de zgură și cenușă de la Rovinari și Turceni, precum și pe haldele exterioare Pinoasa și Bohorelu și a unui grup pe gaze naturale de 475 MW la Turceni. \n\n La data prezentei, sunt în curs de desfășurare negocierile cu investitorul selectat, ALRO SA, pentru constituirea unei societăți pe acțiuni în vederea construirii unui grup energetic pe gaze, cu o putere instalată de 850 MW la SE Ișalnița, care va înlocui grupurile energetice pe cărbune.\n\nNoile capacități pentru tranziția la surse de energie mai puțin poluante și pentru restabilirea viabilității CE Oltenia, companie cu rol strategic în Sistemul Energetic Național, reprezinta angajamente asumate de Guvernul Romaniei prin Planul de Restructurare aprobat de Comisia Europeana prin Decizia C(2022) 553.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0364.html"
  }
}