{
  "title": "Ce servicii medicale mai pot fi decontate",
  "content": "Pachetul de bază de servicii medicale, care intră în vigoare de la 1 iulie, oferă inclusiv acces la sanatorii și stațiuni balneare. Mai exact, pacienţii vor beneficia de servicii precum terapie fizică, terapie prin exerciții, ocupaţională, terapie prin masaj, manipulare vertebrală electroterapie sau kinetoterapie. Acestea sunt acordate însă doar pentru anumite diagnostice.\n\nUn pachet de servicii medicale, care intră în vigoare de la 1 iulie, oferă acces la sanatorii și stațiuni balneare. Totuși, asigurații trebuie să achite separat dacă vor condiții mai bune de cazare. Această specialitate medicală se ocupă cu evaluarea, diagnosticarea și tratamentul tulburărilor musculoscheletale, neurologice și medicale care afectează funcția fizică și capacitatea de mișcare a pacienților. Un pachet de servicii medicale de bază oferă acces la o varietate de metode și tehnici care ajută pacienții să își recâștige funcțiile compromise și să-și îmbunătățească calitatea vieții.\n\nPerioada pentru care se decontează procedurile specifice de medicină fizică și de reabilitare este de maximum 21 zile pe an, atât la copii, cât și la adulți. Costul serviciilor medicale acordate peste durata de spitalizare de 21 de zile sunt suportate în întregime de către asigurați. Excepție fac pacienții cu diagnostic confirmat de accident vascular cerebral în primele 4 luni, cei cu paralizie cerebrală, pacientele cu limfedem secundar limfadenectomiei axilare și cele cu anexectomie, precum și marii arși în primele 4 luni de la externare. \n\n Pentru aceste categorii de pacienți se decontează proceduri medicale specifice de medicină fizică și de reabilitare pentru o perioadă de maximum 42 de zile pe an.\n\nNormele de aplicare a legislației care reglementează accesul cetățenilor la acest pachet de servicii medicale prevăd că asigurații primesc în mod gratuit la servicii hoteliere la un nivel de ”confort standard” aferente internării în sanatorii. Prin ”confort standard”, în ceea ce privește cazarea, se înțelege salon cu minimum 3 paturi, grup sanitar propriu, cu respectarea normelor igienico-sanitare și fără dotări suplimentare (televizor, radio, telefon, frigider, aer condiționat și altele asemenea).\n\nÎn cazul în care un asigurat solicita servicii hoteliere cu un grad superior de confort, va trebui să suporte diferența de preț. Totuși, contravaloarea serviciilor de cazare nu poate depăși 300 de lei pe zi, iar tariful pentru servicii de cazare nu se percepe pentru ziua externării.\n\nMai trebuie cunoscut faptul că sanatoriile și preventoriile vor suporta contravaloarea serviciilor hoteliere standard și pentru însoțitorii copiilor bolnavi în vârstă de până la 3 ani, precum și pentru însoțitorii persoanelor cu handicap grav sau accentuat.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0343.html"
  }
}