{
  "title": "Calendarul examenelor naționale pentru anul școlar 2024-2025",
  "content": "Comisia de Dialog Social a fost avizat calendarul examenelor naţionale pentru anul şcolar 2024-2025. \n\n Evaluarea Naţională va avea loc în 23 şi 27 iunie. Probele scrise ale examenului de Bacalaureat se vor desfăşura între 10 şi 16 iunie, în cazul sesiunii de vară, dar competențele se vor susține în iarnă.\n\nMai exact, Evaluarea Naţională va avea loc în zilele de 23 iunie – proba la Limba Română, 25 iunie – proba la Matematică şi 27 iunie – proba la Limba maternă. \n\n Pe 3 iulie de vor afişa rezultatele iniţiale, în 4-5 iulie se vor depune contestaţiile, iar rezultatele finale vor fi afişate pe 10 iulie. \n\n Bacalaureat 2025\n\nSesiunea de vară a Bacalaureatului va avea loc între 10 şi 16 iunie. Pe 10 iunie va avea loc proba de Limba şi literatura română, pe 11 iunie se va desfăşura proba scrisă obligatorie a profilului (Matematică/Istorie), pe 13 iunie va avea loc proba la alegere a profilului, pe 16 iunie vor da examen elevii care susţin proba la Limba şi literatura maternă. \n\n Rezultatele vor fi afişate pe 20 iunie, perioada de depunere a contestaţiilor este în zilele de 23 şi 24 iunie, iar rezultatele finale se cor afişa pe 30 iunie. \n\n Înainte de aceste probe, în perioada 27-29 ianuarie va avea loc evaluarea competenţelor lingvistice de comunicare orală în limba română, în 29-31 ianuarie 2025 se va desfăşura evaluarea competenţelor lingvistice de comunicare orală în limba maternă, între 3 şi 5 februarie se va desfăşura evaluarea competenţelor lingvistice într-o limbă de circulaţie internaţională, iar între 5 şi 7 februarie se va desfăşura evaluarea competenţelor digitale. \n\n Sesiunea de toamnă a examenului de Bacalaureat se va desfăşura începând cu 4 august, dată la care vor debuta evaluările, din 11 august se vor organiza probele scrise iar rezultatele finale se vor afişa pe 26 august.\n\nSimulările pentru Bacalaureat se vor susține între 24 şi 27 martie, iar pentru Evaluarea Națională în zilele de 17, 18 şi 19 martie. \n\n „Am ţinut cont de propunerile primite şi între fiecare dintre probele scrise ale evaluării naţionale copiii vor avea o zi liberă. \n\n De asemenea, la bacalaureat candidaţii vor avea o zi liberă după primele două probe. Am introdus opţiunea ca lucrările să poată fi vizualizate după afişarea rezultatelor iniţiale şi înainte de depunerea contestaţiilor, tot ca urmare a feedback-ului primit”, a precizat ministrul Educaţiei, Ligia Deca.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0058.html"
  }
}