{
  "title": "Ramona Cupă, aleasă președintele PMP Mehedinți",
  "content": "Conferința Județeană a PMP Mehedinți s-a desfășurat duminică, 12 septembrie 2021, la Palatul Cultural „Teodor Costescu”, în prezența a 108 delegați care au ales prin vot secret noua conducere filialei județene, pentru un mandat de 4 ani. Ramona Cupă, fost președinte interimar, a fost realeasă președintele PMP Mehedinți. Din echipa Consiliului Executiv Județean PMP, fac parte: 8 vicepreședinți – Dan Cătălin Vatamanu, Costică Balaci, Florin Gagea, Mihăiță Mijache (în calitatea sa de președinte al Organizației PMP Drobeta Turnu Severin), Janina Mijache (în calitate de președinte al Organizației Județene de Femei), Alin Chisăliță (în calitate de președinte al Organizației Județene de Tineret), Irina Zoican și Emilian Vîlcu (în calitatea lor de primari PMP); secretar general – Maria Georgeta Stelescu; secretar general adjunct – Ion Tufiș; 6 secretari executivi – Dumitru Cioană, Claudiu Bărbuceanu, Daniel Trușculescu, Gheorghe Băzăvan, Adrian Moldoveanu și Gheorghe Mucioniu; trezorier – Louis Lucian Moisescu.\n\n„Știm cu toții unde ne aflam atunci când am plecat la drum. La începutul anului trecut am preluat o filială aproape distrusă, fără structuri locale, fără oameni și fără activitate. Nimeni nu ne dădea nicio șansă, mai cu seamă în perspectiva bătăliilor electorale ce aveau să urmeze. Este adevărat că și noi am privit uneori cu teamă către viitor, dar nu ne-am dat bătuți niciodată. Am reușit să închegăm o echipă frumoasă, să construim de la zero organizații locale în aproape toate comunele județului și să elaborăm o strategie pentru campaniile electorale. Mulți dintre cei care sunt astăzi, aici, în această sală, știu foarte bine că nu a fost ușor, că am avut parte de tot felul de provocări și de piedici puse, de cele mai multe ori, de cei care nu ne doreau prezenți în competițiile electorale. Dar noi am știut să ne ridicăm și să mergem mai departe, pentru că am crezut în șansa noastră și pentru că am știut că politica se face cu oameni, iar performanțele se obțin cu încredere în sine, curaj și foarte multă muncă. Primul test electoral dat de noul PMP Mehedinți a fost cel al alegerilor locale, unde am obținut rezultate excelente și am devenit cea de-a treia forță politică de pe scena politică mehedințeană. Am demonstrat tuturor că suntem o forță și că putem cuceri inimile mehedințenilor, printr-o campanie electorală curată, decentă și de bun-simț, în care am venit cu proiecte și soluții viabile. Și am mai demonstrat încă ceva extrem de important: că se poate face politică și fără demagogie și populism, fără promisiuni deșarte și fără ipocrizie. Am venit cu oameni noi în politică, cu soluții reale, cu argumente. Am promovat tineri și specialiști, am făcut o politică a dialogului și a bunului-simț. Iar rezultatele nu au întârziat să apară: În urma alegerilor locale am obținut 2 primari, 3 viceprimari și 46 de consilieri. De asemenea, noi suntem cei care am dus PMP-ul în Consiliul Județean, for pe care partidul l-a ratat la alegerile din anul 2016. Am obținut doi consilieri județeni, iar PMP deține o funcție de vicepreședinte al Consiliului Județean Mehedinți. De asemenea, aleșii noștri locali sunt oameni integri, cu inițiativă și spirit reformator. Să nu pierdem din vedere un amănunt extrem de important: Cei doi primari ai PMP au câștigat în comune conduse timp de 20 de ani de aceiași baroni locali, foarte greu de învins. Și vorbim aici de Irina Zoican – primarul comunei Balta și de Emilian Vîlcu – primarul comunei Prunișor, pe care îi felicit din tot sufletul! Rezultate deosebite am obținut și la alegerile parlamentare. După o campanie la fel de decentă și de sinceră, în care am străbătut întreg județul, le-a prezentat oamenilor idei și proiecte, soluții realiste. Să nu uităm că rezultatele obținute de PMP Mehedinți au plasat filiala în topul primelor patru la nivel național. Dacă PMP ar fi reușit să treacă pragul electoral pentru a intra în Parlament, județul nostru ar fi avut doi parlamentari PMP. Am făcut, așadar, lucruri minunate împreună, am construit o echipă frumoasă și am demonstrat că putem face performanță. Dar mai presus de toate, am reușit să pătrundem în administrația publică locală, acolo unde se iau decizii importante pentru mehedințeni și acolo unde ne putem impune proiectele promovate în campanie. Vă mulțumesc pentru încrederea acordată astăzi! Funcția de președinte al Organizației Județene mă onorează și, deopotrivă, mă obligă! Sunt ferm convinsă că voi reuși, pentru că am alături o echipă minunată și, mai cu seamă, vă am pe dumneavoastră, o echipă unită și destoinică, o echipă deosebită, pe care orice președinte și-ar dori-o alături! Alături de mine am foarte mulți oameni noi în politică, oameni care au venit cu idei și soluții și cu proiecte și care doresc să schimbe modul în care se face politică în România. Eu însumi sunt un om nou în politică și m-am implicat tocmai pentru că îmi doresc să schimbăm societatea, mentalitățile și modul în care se face astăzi politică. Vă mulțumesc pentru încredere și vă aștept alături de mine să construim cel mai frumos proiect politic din Mehedinți!”, declara RAMONA CUPĂ.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0486.html"
  }
}