{
  "title": "Ajutorul pentru încălzire, 2023",
  "content": "Ajutorul pentru încălzire se acordă numai pentru o locuință, „respectiv pentru locuinţa de domiciliu sau, după caz, de reşedinţă”, potrivit legii și se acordă fie de către Guvern, fie de autoritățile locale. În cazul în care două sau mai multe familii sau persoane singure locuiesc în acelaşi spaţiu locativ, „ajutorul pentru încălzirea locuinței se acordă în numele titularului contractului/convenţiei individuale încheiat cu furnizorul”, conform legii nr. 226/2021. Ajutoarele pentru încălzire vor fi primite de cei care au venituri mici, fie că este vorba de persoanele singure sau de oamenii cu venituri mici pe membru de familie.\n\nPotrivit ANPIS, pragul maxim admis pentru persoanele singure care pot beneficia de ajutorul pentru încălzirea locuinței este de 2.053 lei pe lună. În cazul familiilor, nu trebuie să se depășească pragul de 1.386 lei pe membru de familie, pentru acordarea acestui ajutor. Cei care se încadrează, vor primi ajutoarele de încălzire în intervalul 1 noiembrie 2023 – 31 martie 2024. Veniturile bănești se vor cumula cu alte tipuri de venituri materiale, potrivit ANPIS.\n\nAcest ajutor se acordă „numai pentru un singur sistem de încălzire, numai familiilor şi/sau persoanelor singure care nu beneficiază de alte forme de sprijin pentru încălzirea locuinţei și numai consumatorilor vulnerabili care nu deţin altă formă de încălzire, au fost debranşaţi de la furnizarea energiei termice sau a gazelor naturale şi au contracte valabile de furnizare a energiei electrice (în cazul solicitării ajutorului pentru încălzirea cu energie electrică)”, subliniază ANPIS. Beneficiul se acordă în baza unei cereri și a unei declarații pe propria răspundere, care conține date referitoare la componența familiei, la veniturile lunare ale acesteia, precum şi bunurile mobile şi imobile deţinute. În declarație, trebuie menționat tipul sistemului de încălzire utilizat în locuință: lemne, peleți, gaze, curent sau altele.\n\nPe lângă cerere și declarația pe propria răspundere, cei care au nevoie de acest ajutor trebuie să aducă și copii ale documentelor de identitate ale membrilor familiei și documente care să ateste nivelul veniturilor încasate, respectiv adeverinţă de salariat, cupon pensie, etc. Toate documentele se depun individual sau prin asociațiile de proprietari la primăria comunei, orașului sau municipiului în care se află locuința pentru care se solicită ajutorul de încălzire. Actele pot fi depuse începând cu 15 octombrie și pot fi depuse oricând în intervalul pentru care se acordă acest ajutor, respectiv 1 noiembrie 2023 – 31 martie 2024.\n\nExistă un termen limită însă, nu se poate depăși data de 20 a fiecărei luni din interval, pentru ca instituția să aibă timp să verifice și proceseze solicitarea. Dreptul la ajutorul pentru încălzire este decis prin dispoziția primarului și se acordă pentru toată perioada din intervalul menționat. Până la 15 noiembrie, toi cei care au solicitat acest ajutor ar trebui să știe dacă se încadrează sau nu. Ajutorul se va acorda pentru următoarea lună, dacă actele sunt depuse după data de 20 a unei luni, iar valoarea lui va fi mai mică. Ajutorul pentru încălzirea locuinței se face ținând cont de venitul mediu net pe membru de familie. Astfel, conform datelor de pe site-ul Agenția Națională pentru Plăți și Inspecție Socială, suma poate compensa:\n\nîn proporție de 100% din valoarea de referință, dar nu mai mult decât consumul facturat, dacă venitul mediu net lunar este de sub 200 de lei pe membru de familie/persoana singură; \n\n în proporție de 90%, pentru un venit lunar net cuprins între 200,1 și 320 lei; \n\n în proporție de 80%, pentru un venit lunar net cuprins între 320,1 și 440 lei; \n\n în proporție de 70%, pentru un venit lunar net cuprins între 440,1 și 560 lei; \n\n în proporție de 60%, pentru un venit lunar net cuprins între 560,1 și 680 lei; \n\n în proporție de 50%, pentru un venit lunar net cuprins între 680,1 și 920 lei; \n\n în proporție de 40%, pentru un venit lunar net cuprins între 920,1 și 1.040 lei; \n\n în proporție de 30%, pentru un venit lunar net cuprins între 1.040,1 și 1.160 lei; \n\n în proporție de 20%, pentru un venit lunar net cuprins între 1.160,1 și 1.280 lei; \n\n în proporție de 10%, pentru un venit lunar net cuprins între 1.280,1 și 1.386 lei/membru de familie sau 2.053 de lei pentru persoana singură.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0260.html"
  }
}