{
  "title": "Implementarea sistemelor de colectare separată a deșeurilor de către UAT-uri, respectiv existența punctelor de colectare și dotarea acestora",
  "content": "În cursul anului 2020, conform planului de activități, comisarii Gărzii Naționale de Mediu Mehedinți au efectuat controale la toate administrațiile publice locale pentru verificarea stadiului de realizare a măsurilor prioritare de guvernanță privind gestionarea deșeurilor municipale și a stării de salubrizare. \n\n Aceste controale au vizat verificarea modului de respectare a prevederilor Legii nr. 211/2011 privind regimul deșeurilor, republicată, respectiv a obligațiilor ce le revin acestora în ceea ce privește colectarea selectivă a deșeurilor. \n\n La sfârșitul anului 2020 toate cele 66 de unități adminstrativ teritoriale de pe raza județului Mehedinți beneficiau de contract de salubrizare încheiat cu o societate autorizată, spre deosebire de anul precedent, 2019, când un număr de 3 primării nu aveau încheiat un astfel de contract. \n\n Pentru populație, există grafic de colectare pe categorii doar la nivelul municipiului Drobeta Turnu Severin și comunei Eșelnița. \n\n De asemenea, in cadrul acestor controlale tematice s-a verificat dacă, pentru anul 2019 s-a atins tinta de 40% din masa totală generată, cel puţin pentru deşeurile de hârtie, metal, plastic şi sticlă provenind din deşeurile menajere, și respectiv, un nivel de pregătire pentru reutilizare şi reciclare de minimum 50% până la data de 31 decembrie 2020. \n\n Procentul la nivelul Județului Mehedinți pentru anul 2020 este de aproximativ 35%., neatingându-se ținta de minimum 50% prevăzută de legislația în vigoare. \n\n Astfel: \n\n Deșeuri din hârtie-carton- 3052,2 tone \n\n Deșeuri din metal-308,457 tone \n\n Deșeuri din plastic- 5350,069 tone \n\n Deșeuri din sticlă- 4058,388 \n\n De asemenea, un număr de 50 primării asigură populației posibilitatea de a se debarasa, fără plată, de deșeurile de hârtie și carton, metal, materiale plastice, lemn, textile, ambalaje electrice și electronice, deșeuri de baterii și acumulatori și deșeuri voluminoase, inclusiv saltele și mobilă prin centrele înființate potrivit prevederilor OUG nr. 5/2015. \n\n Este implementat instrumentul „plătește pentru cât arunci”, în conformitate cu lit. e), bazat pe frecvența de colectare la majoritatea primăriilor, iar la unele primării, prin saci de colectare personalizaţi; \n\n La toate primăriile, în contract de prestări servicii salubrizare este inclus tariful privind contribuţia pentru economia circulară prevăzută în Ordonanţa de urgenţă a Guvernului nr. 196/2005 privind Fondul pentru mediu, aprobată cu modificări şi completări prin Legea nr. 105/2006, cu modificările şi completările ulterioare, numai pentru deşeurile destinate a fi eliminate prin depozitare. \n\n De asemenea, în contractele încheiate, un numar de 45 sunt implementate tarife distincte (un tarif pentru deșeuri reciclabile și un tarif pentru alte tipuri de deșeuri). S-a verificat, de asemenea, depunerea declarației la Administrația Fondului de Mediu , respectiv o contriibuţie de 50 lei/tonă, datorată de unităţile administrativ-teritoriale sau, după caz, subdiviziunile administrativ-teritoriale ale municipiilor, în cazul neîndeplinirii obiectivului anual de reducere cu procentul prevăzut în anexa nr. 6 a cantităţilor de deşeuri eliminate prin depozitare din deşeurile municipale colectate prin operatorii serviciului public de salubrizare, plata făcându-se pentru diferenţa dintre cantitatea corespunzătoare obiectivului anual şi cantitatea efectiv încredinţată spre reciclare şi alte forme de valorificare.\n\nPrin adresa Consiliului Județean Mehedinți cu nr/ 3981/06.04.2021 înregistrată la APM MH cu nr. 4152/06.04.2021 am fost înștiințați că ADIS MH a primit 50 de HCL-uri de aprobare a contractelor de concesiune pentru activitatea de colectare și transport a deșeurilor.În acest context ADIS MH a emis ordinele de începere pentru toate cele 5 contracte (unul pentru fiecare zonă de colectare). \n\n La 01.07.2021 a început prestarea propriuzisă a serviciului de salubrizare în cadrul SMID Mehedinți. \n\n Toate UAT -urile din județul Mehedinți au HCL-uri de aprobare a contractelor de concesiune și instituirea taxei de salubrizare. \n\n Din totalul celor 66 de unități administrativ-teritoriale, 8 nu au depus declarații la AFM. \n\n În urma acestor controale s-au aplicat 39 de sancțiuni contravenționale, din care 14 amenzi în valoare totală de 226.000 și 25 avertismente. \n\n COMISAR ŞEF, CĂTĂLIN TUTILESCU",
  "metadata": {
    "original_file": "Cronica_De_Severin_0465.html"
  }
}