{
  "title": "Se prelungește limitarea adaosului comercial pentru alimente de bază",
  "content": "“Adoptăm astăzi o măsură prin care continuăm protejarea puterii de cumpărare a românilor, mai ales în perioada de iarnă, când cheltuielile sunt mai mari. Prelungim limitarea adaosului comercial pentru alimente de bază cu încă trei luni şi extindem această măsură cu încă un număr de categorii de produse, de la 14 la 21. Datele de la INS ne arată că măsura a avut efectele aşteptate.\n\nAm oprit creşterea excesivă a preţurilor pentru alimente, iar pentru multe din produsele incluse în listă la raft se constată scăderi substanţiale de preţ. De aceea, avem toate motivele să continuăm această măsură care protejează în special familiile cu venituri mici şi medii”, a afirmat premierul, în debutul şedinţei de Guvern.\n\nAcesta a menţionat că va fi introdusă şi o limită de maximum 5% a adaosului comercial pentru ulei, zahăr, făină, mălai, carne de porc, carne de pui şi carne de vită care sunt importante vrac şi care nu sunt procesate în România. “Acest Guvern nu poate susţine practica speculativă a unora de a importa ieftin şi a vinde scump, profitând de faptul că acel produs este necesar traiului de zi cu zi al oricărei familii”, a susţinut Ciolacu. Conform proiectului de ordonanţă de urgenţă, urmează să fie prelungită cu 90 de zile măsura, cu caracter temporar, de combatere a creşterii excesive a preţurilor la unele produse agricole şi alimentare.\n\nLista produselor cu adaos comercial plafonat se va extinde cu următoarele:\n\n1. Pâine albă simplă cu gramaj cuprins între 300-500 grame, fără specialităţi,\n\n2. Lapte de vacă de consum 1 l, grăsime 1,5%, cu excepţia UHT,\n\n4. Iaurt simplu din lapte de vacă, 3,5% grăsime, cu gramaj maxim 200 grame,\n\n5. Făină albă de grâu „000” până la 1 kg,\n\n8. Ulei de floarea-soarelui până la 2 l,\n\n9. Carne proaspătă pui (înseamnă: pui întreg, tacâmuri de pui, pulpe pui întregi cu os şi aripi de pui, varianta standard.\n\n10. Carne proaspătă porc (înseamnă: carne porc lucru, pulpă porc cu os şi fără os, spată de porc).\n\nPentru produsele agricole şi alimentare care intră pe teritoriul României şi nu sunt introduse în procesul de procesare/abatorizare cota de adaos comercial va fi de maximum 5% faţă de preţul de achiziţie la care se adaugă cheltuielile directe şi indirecte prevăzute de Ordinul ministrului Finanţelor publice nr. 1.826 din 22 decembrie 2003. Produsele agricole şi alimentare care fac obiectul acestei măsuri sunt: ulei, zahăr, făină, mălai, carne de porc, carne de pui, carne de vită, pentru cantităţi de produs ambalat mai mari de 5 kg, respectiv 5 litri.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0268.html"
  }
}