{
  "title": "Noua Lege a Pensiilor ia în calcul sporurile nepermanente, primele, premiile, al 13-lea salariu, orele suplimentare și acordurile globale",
  "content": "Noua Lege a Pensiilor recunoaște drepturile pensionarilor, incluzând în calculul pensiei veniturile contributive care anterior nu erau luate în considerare, cum ar fi sporurile nepermanente, primele, premiile, al 13-lea salariu, orele suplimentare și acordurile globale. Pe baza informațiilor furnizate de Casa Națională de Pensii Publice (CNPP), documentele justificative pentru veniturile nepermanente nu sunt necesare pentru perioadele ulterioare lunii aprilie 2001, deoarece aceste date sunt deja stocate în baze de date electronice. Potrivit legislației nou implementate în materie de pensii, pensionarii sunt obligați să obțină de la angajatori certificate de sporuri nepermanente, urmând formatul specific prevăzut în Anexa nr. 6 din Legea 360/2023. \n\n După data de 1 septembrie 2024, adeverințele pot fi depuse în continuare la dosarele de pensie pe termen nedeterminat, fără termen limită precizat, iar drepturile care decurg din aceste noi documente vor fi conferite în prima zi a lunii următoare.\n\nPensionarii fără venituri nepermanente nu sunt obligați să furnizeze adeverințe la Casele de Pensii. Mai jos, vă oferim listele cuprinzătoare ale surselor de venit atât permanente, cât și nepermanente care sunt luate în considerare în recalcularea pensiilor.\n\nLista veniturilor nepermanente: formele de retribuire în acord sau cu bucata, în regie ori după timp, pe bază de tarife sau cote procentuale; premiile anuale şi premiile acordate în cursul anului pentru realizări deosebite; recompensele cu caracter limitat, acordate personalului din unele sectoare de activitate; al treisprezecelea salariu; formele de retribuire pentru „orele suplimentare” realizate peste programul normal de lucru; sporul acordat pentru personalul didactic care îndrumă practica psihopedagogică şi care asigură perfecţionarea de specialitate a învăţătorilor şi educatorilor; alte sporuri care nu au avut caracter permanent pentru care s-a datorat contribuția de asigurări sociale; indemnizaţiile de muncă nenormată;\n\nLista veniturilor permanente: \n\n I. Sporul de vechime în muncă: Pentru perioada anterioară datei de 1 aprilie 1992, sporul de vechime în muncă se calculează automat, potrivit prevederilor art. 139 alin. (5) din Legea nr. 360/2023 privind sistemul public de pensii şi, în consecinţă, nu este necesară dovedirea acestuia prin adeverinţe. \n\n Pentru perioada de după 1 aprilie 1992, sporul de vechime utilizat este cel înregistrat în carnetul de muncă sau dovedit cu adeverinţe.\n\nII. Sporuri, indemnizaţii şi majorări ale retribuţiei tarifare prevăzute în Legea retribuirii după cantitatea şi calitatea muncii nr. 57/1974, republicată*) în Buletinul Oficial, Partea I, nr. 59-60 din 23 iulie 1980 *) Legea retribuirii după cantitatea şi calitatea muncii nr. 57/1974 a fost abrogată prin Legea nr. 120/2000 privind declararea ca abrogate a unor acte normative, publicată în Monitorul Oficial al României, Partea I, nr. 324 din 12 iulie 2000. \n\n sporul pentru munca în condiţii deosebite, acordat conform art. 68 alin. (1), stabilit anual prin Planul naţional unic de dezvoltare economico-socială; majorarea retribuţiei tarifare cu până la 10% pentru condiţii grele de muncă, conform prevederilor art. 68 alin. (2), stabilită anual prin Planul naţional unic de dezvoltare economicosocială; \n\n sporul de şantier acordat personalului nelocalnic, conform prevederilor art. 69, stabilit anual prin Planul naţional unic de dezvoltare economico-socială; \n\n indemnizaţia de până la 10% acordată şefului de echipă sau de brigadă care conduce formaţia de lucru, prevăzută la art. 70 şi în anexa nr. IV.\n\nPentru unele activităţi specifice cuantumul indemnizaţiei era diferenţiat, după cum urmează: 2,50-18 lei/zi, în industria minieră; până la 1,3% din retribuţia realizată de formaţia condusă, în exploatările forestiere; \n\n 5. majorarea retribuţiei tarifare cu procente cuprinse între 5% şi 25%, acordată pentru categoriile de personal prevăzute în anexa nr. 10 la Decretul nr. 100/1979, cu modificările ulterioare; \n\n 6. indemnizaţia acordată personalului navigant şi însoţitorilor personalului navigant aerian, în timpul zborului, prevăzută în anexa nr. IV; \n\n 7. majorarea retribuţiei tarifare lunare cu 1-2 clase pentru persoanele cărora li s-a conferit, în condiţiile stabilite de lege, „gradaţia de merit”, astfel: personalului de conducere din activitatea de cercetare ştiinţifică şi inginerie tehnologică (art. 121); cadrelor didactice definitive cu o vechime în învăţământ de cel puţin 30 de ani (art. 143); cadrelor sanitare cu o vechime în muncă de peste 30 de ani (art. 152); cadrelor de specialitate artistică încadrate la ultima gradaţie (art. 159); \n\n 8. majorarea retribuţiei tarifare cu 5-10%, acordată muncitorilor încadraţi la categoria a III-a inclusiv, care execută încălţăminte de tip „Romarta” şi confecţii din piele şi blană, după comandă, la casele de modă [anexa nr. IV cap. I lit. a) „Muncitori calificaţi”]; \n\n 9. majorarea retribuţiei tarifare cu 5%, acordată muncitorilor care lucrează la locurile de muncă direct productive în subteran [anexa nr. IV cap. I lit. a) „Muncitori calificaţi”]; \n\n 10. majorarea retribuţiei tarifare cu până la 25% pentru personalul care a desfăşurat activitate la spitalele „Elias” şi „Alexandru Sahia”, Policlinica Corpului Diplomatic, Oficiul Farmaceutic nr. 3 şi Institutul Naţional de Gerontologie şi Geriatrie Bucureşti (anexa nr. V cap. II „Ocrotirea sănătăţii”); \n\n 11. majorarea retribuţiei tarifare cu până la 15% pentru personalul care a desfăşurat activitate la Centrul Medical de Fonoaudiologie şi Chirurgie Funcţională (anexa nr. V cap. II „Ocrotirea sănătăţii”); \n\n 12. sumele acordate persoanelor care îndeplinesc funcţia de şofer şi în mod suplimentar efectuează şi activităţi de taxare, primitor-distribuitor, gestionar, mânuitor de valori şi altele similare (anexa nr. IV cap. V pct. 2 „Auto şi întreţinere drumuri”); \n\n 13. majorarea retribuţiei tarifare cu 35% pentru nevăzătorii încadraţi în gradul I de invaliditate şi cu 15% pentru nevăzătorii încadraţi în gradul al II-lea de invaliditate (art. 197); \n\n 14. indemnizaţia corespunzătoare funcţiei de conducere, acordată: profesorilor, conferenţiarilor şi lectorilor-şefi de lucrări titulari din învăţământul superior, pentru perioada cât sunt numiţi în funcţii de conducere în unităţile de cercetare şi inginerie tehnologică [art. 121 alin. (7)]; şefilor de programe de cercetare şi de introducere a tehnologiilor care prezintă importanţă deosebită, pe durata realizării programelor [art. 121 alin. (8)]; cadrelor medicale care îndeplinesc funcţia de medic director şi medic inspector din direcţiile sanitare, precum şi cea acordată persoanelor care îndeplinesc funcţia de inspector şcolar din inspectoratele şcolare (art. 180 şi anexa nr. VI cap. II); cadrelor sanitare care îndeplinesc funcţii de conducere (art. 150 alin. (4) şi anexa nr. V cap. II „Ocrotirea sănătăţii”); cadrelor de specialitate artistică care în afara funcţiei artistice îndeplinesc funcţii de conducere (art. 160); \n\n 15. indemnizaţiile acordate cadrelor didactice conform art. 140, care: îndeplinesc funcţii de director şi director adjunct de unitate şcolară şi şef catedră în învăţământul superior; desfăşoară activitate de diriginte de clasă; predau în acelaşi timp la 2-4 clase în învăţământul primar; \n\n 16. majorarea retribuţiei tarifare cu două clase de retribuire pentru personalul care lucrează în casele de copii şi în şcolile speciale pentru copii cu deficienţe şi cu o clasă de retribuire pentru profesorii de la liceele organizate pentru copii cu deficienţe; \n\n 17. sporul pentru munca în timpul nopţii, acordat în condiţiile prevăzute la art. 72, de 15-25%, precum şi cel acordat în condiţiile prevăzute la art. 106 alin. (4), de 15-45%, pentru personalul din navigaţia fluvială; \n\n 18. sporul de până la 14% – care face parte din retribuţia tarifară – acordat pentru muncitorii din alte meserii, precum şi pentru personalul Centrului Naţional al Industriei Aeronautice Române şi al unităţilor subordonate sau din alte unităţi care participă efectiv la realizarea, controlul şi urmărirea fabricaţiei tehnicii de aviaţie şi la repararea acesteia, aşa cum este prevăzut la pct. 3 din nota de subsol din anexa nr. IV cap. I lit. A.a) la Legea nr. 57/1974, republicată; \n\n 19. indemnizaţia pentru conduce-rea formaţiei de lucru în activitatea încărcări-descărcări, în procent de 10% din retribuţia realizată în acord [anexa nr. IV cap. V pct. 1 lit. c)]; \n\n 20. indemnizaţia prevăzută la art. 70, pentru conducătorul formaţiei de lucru de docheri, care este de până la 10%, iar pentru docherul vincier este de până la 5% din retribuţia realizată în acord (anexa nr. IV); \n\n 21. indemnizaţia prevăzută în anexa nr. V cap. II lit. B „Ocrotirea sănătăţii” \n\n 22. indemnizaţiile şi alte plăţi pentru activităţi prestate în afara obligaţiilor funcţiei de bază şi care nu fac parte din retribuţie (anexa nr. V cap. II „Ocrotirea sănătăţii”): 1. Medicii care asigură continuitatea în unităţile sanitare prin ore de gardă prestate peste timpul normal de muncă până la retribuţia tarifară orară; 2. Personalul sanitar care suplineşte personalul aflat în concediu (de boală, de naştere, de studii) sau în alte situaţii similare cu retribuţia tarifară orară; 3. Membrii comisiilor de avizare medico-legală, ai comisiilor de expertiză şi recuperare a capacităţii de muncă şi ai comisiei medicamentului 75-155 lei pe şedinţă; 4. Medicii curanţi care acordă asistenţă medicală cadrelor din nomenclatura unităţilor medicale speciale 155-310 lei lunar pe familie asistată; \n\n 23. indemnizaţiile lunare care se acordă cadrelor artistice (actor, dirijor, regizor etc.) pentru îndeplinirea unor funcţii de conducere în unităţile de artă şi cinematografie în afara obligaţiilor de serviciu de la funcţia de bază, care nu fac parte din retribuţia tarifară (anexa nr. V. cap. III), astfel: director de unitate artistică până la 1.615 lei; director adjunct artistic până la 1.100 lei; şef secţie artistică până la 560 lei; \n\n 24. indemnizaţia lunară pentru unele activităţi prestate în afara funcţiei de bază [anexa nr. V cap. V lit. d)] de: 1. rector (Universitatea Cultural-Ştiinţifică Bucureşti) 605 – 1.010 lei; 2. prorector (Universitatea Cultural-Ştiinţifică Bucureşti) 505 – 810 lei; 3. director de curs universităţi cultural-ştiinţifice 410 – 610 lei; 4. secretar de curs universităţi cultural-ştiinţifice 205 – 415 lei; 5. director de cămin cultural: a) în comunele cu până la 4.000 de locuitori 205 – 310 lei; b) în comunele cu 4.000 – 6.000 de locuitori 260 – 415 lei; c) în comunele cu peste 6.000 de locuitori 360 – 520 lei; 6. bibliotecar comunal 205 – 310 lei; \n\n 25. indemnizaţia de conducere pe tipuri (anexa nr. I lit. B la Legea nr. 57/1974, republicată)\n\nIII. Alte sporuri: \n\n 1. sporul acordat personalului civil care a desfăşurat activitate în cadrul unităţilor militare aparţinând Ministerului Apărării Naţionale şi Ministerului Administraţiei şi Internelor, stabilit pe tranşe \n\n 2. majorarea de până la 20% a retribuţiei tarifare pentru persoanele care şi-au desfăşurat activitatea în societăţi mixte; \n\n 3. majorarea cu 20-25% a retribuţiei tarifare a personalului român care şi-a desfăşurat activitatea în ambasade.\n\nIV. Alte sporuri acordate de către ministerele de resort, conform prevederilor actelor normative în vigoare în diverse perioade, evidenţiate împreună cu salariile aferente în statele de plată şi pentru care s-a datorat şi s-a virat contribuţia de asigurări sociale. \n\n 1. Indemnizație de conducere decan; \n\n 2. Spor doctorat învățământ preuniversitar; \n\n 3. Spor Importanță națională; \n\n 4. Spor special ptr înfiinţarea unei staţii experimentale stuficole Delta Dunării; \n\n 5. Spor special asupra salariului tarifar angajaţilor din unităţile Ministerului Industriei Petrolului şi Chimiei care lucrează în Deltă şi Lunca Dunării; \n\n 6. Spor pentru activitatea desfăşurată de nevăzători, un spor de 15% din salariul de bază brut pentru cei încadraţi în gradul I de invaliditate; \n\n 7. Spor pentru mobilizarea la domiciliu in vederea participarii la interventii; \n\n 8. Spor pentru risc și suprasolicitare neuropsihică la magistrați si expert criminalist; \n\n 9. Spor ptr. personalul navigant de pe navele fluviale care efectuează transporturi pe Dunăre în timpul nopţii; \n\n 10. Indemnizație ptr personalul din echipele de salvare minieră; \n\n 11. Spor mânuitor valori; \n\n 12. Spor responsabil de unitate; \n\n 13. Spor pentru activități ce solicită o încordare psihică foarte ridicată; \n\n 14. Indemnizație scufundare; \n\n 15. Indemnizație imersiune; \n\n 16. Spor condiții degradante civic; \n\n 17. Spor stații radio; \n\n 18. Alte sporuri cu caracter permanent.\n\nV. Sporuri cu caracter permanent, în conformitate cu prevederile Legii nr. 49/1992 pentru modificarea şi completarea unor reglementări din legislaţia de asigurări sociale:\n• sporul de vechime în muncă (a se vedea pct. I);\n• sporul pentru lucru în subteran, precum şi pentru lucru pe platformele marine de foraj şi extracţie;\n• indemnizaţia de zbor;\n• sporul pentru condiţii grele de muncă;\n• sporul pentru lucrul sistematic peste programul normal;\n• sporul pentru exercitarea unei funcţii suplimentare;\n• alte sporuri cu caracter permanent prevăzute de legislaţia specifică fiecărui domeniu de activitate sau prevăzute în contractele colective şi individuale de muncă.\n\nMenţiune: Aceste sporuri se utilizează la determinarea punctajului mediu anual atât pentru perioadele anterioare, cât şi pentru cele ulterioare datei de 1 aprilie 1992, data intrării în vigoare a prevederilor Legii nr. 49/1992.\n\nVI. Adeverinţele prin care se dovedesc aceste sporuri vor cuprinde:\n• datele de identificare a persoanei;\n• denumirea unităţii;\n• perioada în care s-a lucrat, cu indicarea datei de începere şi de încetare a raportului de muncă;\n• funcţia, meseria sau specialitatea exercitată;\n• denumirea sporurilor, procentul sau suma acordată;\n• perioada în care a primit sporul şi temeiul în baza căruia s-a acordat;\n• adeverinţele vor purta număr, data eliberării, ştampila unităţii, precum şi semnătura celui care ngajează unitatea sau a persoanei delegate în acest sens de conducerea unităţii. \n\n Adeverinţele privind sporurile cu caracter permanent acordate în perioadele anterioare datei de 1 aprilie 2001 se vor prezenta numai în situaţiile în care aceste sporuri nu sunt înregistrate în carnetul de muncă.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0079.html"
  }
}