{
  "title": "PRIMUL CINEMATOGRAF PUBLIC, DUPĂ 20 DE ANI",
  "content": "Primăria Severinului repune în funcțiune Cinematograful Porțile de Fier| Noua clădire va include un planetariu și mai multe săli destinate spectacolelor și expozițiilor\n\nCinematograful Porțile de Fier, singurul cinematograf public din Drobeta-Turnu Severin, va beneficia de o reabilitare și modernizare extinsă, cu fonduri europene obținute prin Programul Regional. Primăria a reușit să atragă fonduri în valoare de 25 de milioane de lei pentru acest proiect, dintre care contribuția municipalității este de 680 de mii de lei. „Proiectul a fost depus la începutul anului 2024 și este finanțat în cadrul unui apel destinat municipiilor reședință de județ. Clădirea va fi complet modernizată, oferind atât sală de proiecție, cât și spații dedicate expozițiilor de artă, lansărilor de carte și spectacolelor,” declară Mihaela Vătuiu, Șef Serviciu Dezvoltare Locală și Managementul Proiectelor.Proiectul își propune să transforme acest obiectiv cultural într-un spațiu nou, adaptat nevoilor actuale ale comunității. Clădirea va fi reconstruită aproape în întregime, având o arhitectură modernă și un interior regândit pe trei niveluri. Printre facilitățile disponibile se vor număra:\n\n– O sală de proiecție modernă \n\n – Spații pentru spectacole \n\n – Un planetariu \n\n – Lift pentru accesul persoanelor cu dizabilități \n\n – Spații pentru expoziții de artă, lansări de carte și activități pentru toate vârstele\n\n„După ce am preluat cinematograful, am reușit să obținem finanțarea necesară pentru a reintegra Cinematograful Porțile de Fier în circuitul public. Contractul de finanțare a fost deja semnat. Acest obiectiv va redeveni ceea ce a fost, și chiar mai mult, având în vedere că va fi o construcție adaptată cerințelor zilelor noastre. Proiectul are un termen de execuție de doi ani și jumătate, dar sunt convins că el va fi încheiat mult mai devreme,” a precizat Marius Screciu, primarul Municipiului Drobeta-Turnu Severin. După semnarea contractului de finanțare urmează parcurgerea etapelor de licitație, urmând ca apoi să înceapă lucrările de reabilitare. Din 2019, cinematograful este în proprietatea primăriei, după ce a fost gestionat timp de mulți ani de Regia Autonomă a Distribuției și Exploatării Filmelor – RADEF România. O tentativă anterioară de preluare, din 2009, a eșuat, însă acum, odată cu atragerea fondurilor necesare, el va fi redat comunității din Drobeta-Turnu Severin.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0039.html"
  }
}