{
  "title": "Licitație eșuată pentru tunelul de pe Balota",
  "content": "Compania Naţională de Căi Ferate “CFR” SA a anulat licitația privind atribuirea contractului de proiectare și execuție aferent obiectivului de investiţii ”Reabilitarea liniei feroviare Craiova – Drobeta Turnu Severin – Caransebeș, parte a Coridorului Orient/Est-Mediteranean”- LOT 3: IGIROASA ( CAP Y ) – DROBETA TURNU SEVERIN (Cap X), KM 331+000 – KM 362+632, Legăturile CF ale Variantei de Traseu cu Stațiile Prunișor și Drobeta Marfă, Stația CF Drobeta Marfă, Racord CF Dudașu”. \n\n\n\nÎn cadrul procedurii, au depus oferte două asocieri de agenți economici:\n\nPotrivit datelor postate pe siteul guvernamental e-licitatie.ro „ procedura a fost anulată conform prevederilor Articolul 225 (1) ”Entitatea contractantă are obligaţia de a anula procedura de atribuire a contractului sectorial/acordului-cadru în următoarele cazuri: dacă nu a fost depusă nicio ofertă/solicitare de participare sau dacă nu a fost depusă nicio ofertă/solicitare de participare admisibilă” din Legea nr. 99/2016”.\n\nValoarea estimată a achiziției publice este cuprinsă în intervalul 5.167.135.556,63 Lei – 6.152.376.194,85 Lei, fără TVA, iar sursa de finanțare era asigurată din fonduri nerambursabile prin Programul Transport (PT) 2012 – 2027 și Bugetul de Stat. Durata pentru elaborarea proiectului tehnic și execuția lucrărilor urma să fie de 72 de luni, din care 12 luni proiectare și 60 de luni execuție.\n\nPractic, acest lot este unul din cele mai dificile de pe întreg sectorul Craiova – Drobeta Turnu Severin – Caransebeș deoarece prevede construirea unui tunel, paralel cu dealul Balota, cu o lungime totală de 6.189 metri și o declivitate ce poate atinge 2,6‰. Acesta va fi construit cu două galerii separate, săpate prin forare simultană, astfel încât, în caz de incendiu, să poată fi asigurată evacuarea folosind tunelul paralel.\n\nDin descrierea traseului se remarcă 3 zone ce pot prezenta riscuri ridicate din punctul de vedere al execuției tunelului:\n• În zona portalului de intrare (km 345+900÷346+200), botul de deal prezinta semne de instabilitate;\n• Între km 348+000÷358+000, traseul traverseaza perimetrul de exploatare Hușnța, intrat în conservare în anul 1999. Aici, exploatarea carbunelui s-a făcut in subteran, prin abataje;\n• Între km 349+700÷351+600, traseul traverseaza o alunecare de teren, generată atât de conditiile morfologice, litologice si hidrologice ale zonei, cat si de exploatările miniere subterane. Din informatiile locale, la momentul inchiderii minelor Husnicoara I si II, o parte din abataje au fost prabusite, fapt ce a facut ca la suprafata sa se formeze o mare alunecare. Ulterior, in timp, pe laturile zonei prabusite au inceput sa se dezvolte noi alunecari cu vectori orientati spre centrul acesteia.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0000.html"
  }
}