{
  "title": "Despăgubiri pentru pesta porcină africană",
  "content": "Guvernul a adoptat metodologia de stabilire a prețurilor cu privire la despăgubirile acordate proprietarilor de animale pentru pagube suferite ca urmare a măsurilor impuse din cauza confirmării pestei porcine africane. Măsura vizează și compensațiile financiare pentru cheltuielile suplimentare generate de restricțiile de mișcare impuse cu ocazia confirmării acestei boli, precum și condițiile și modalitățile de acordare a acestora.\n\nActul normativ prevede acordarea de despăgubiri, conform prevederilor art. 1 și 2 din anexa nr.5 la Legea nr. 122/2023 privind exploatațiile de creștere a porcinelor și combaterea pestei porcine africane în România, pentru exploatațiile prevăzute în anexa nr. 1 la Legea nr. 122/2023, respectiv proprietarilor exploatațiilor sau unităților care respectă măsurile și restricțiile prevăzute la art. 7 alin. (3) din Legea nr. 122/2023. Compensațiile pentru cheltuielile suplimentare generate de restricțiile de mișcare impuse ca urmare a confirmării focarelor de pestă porcină africană se pot acorda pentru: \n\n a) exploatațiile comerciale de creștere și îngrășare pentru porcinele cu greutate mai mare de 105 kg, la data instituirii restricțiilor sau care depășesc această greutate în perioada restricțiilor; \n\n b) exploatații comerciale de reproducție – pentru tineretul cu greutate mai mare de 25 kg la data instituirii restricțiilor sau care depășesc această greutate în perioada restricțiilor, pentru tineretul înțărcat de minim 8 kg la data instituirii restricțiilor, în situația în care fluxul tehnologic al exploatației prevede livrarea acestora către alte exploatații sau alte sectoare ale aceleiași exploatații, iar spațiile de creștere disponibile în exploatație nu permit cazarea acestor animale cu respectarea normelor de bunăstare aflate în vigoare.\n\nSuma pentru pierderea suferită de proprietarii exploatațiilor sau ai unităților, ca urmare a măsurilor dispuse de autoritatea competentă, se stabilește de o comisie de evaluare constituită din:a) reprezentantul direcției sanitar-veterinare și pentru siguranța alimentelor județene, respectiv a municipiului București; \n\n b) reprezentantul teritorial al Ministerului Agriculturii și Dezvoltării Rurale, respectiv reprezentantul oficiului județean de zootehnie; \n\n c) reprezentantul Unității locale de decizie din cadrul Centrului local de combatere a bolilor, desemnat de prefect; \n\n d) reprezentantul Unității locale de sprijin, respectiv primarul localității sau reprezentantul desemnat de către acesta.\n\nCompensațiile pentru cheltuielile suplimentare generate de restricțiile de mișcare impuse ca urmare a confirmării focarelor de pestă porcină africană se pot acorda o singură dată pentru același lot de animale, în cuantum de 0,5 euro/zi de restricție/cap animal deținut, dar nu mai mult de 15 euro/cap. Sumele se stabilesc de către o comisie de evaluare, în baza raportului tehnic întocmit de catre o comisie din cadrul direcției sanitar – veterinare și pentru siguranța alimentelor județeană, respectiv a municipiului București pe raza căreia se află exploatația, numită prin decizia directorului executiv, care va stabili numărul de animale și structura de greutate a loturilor de la data în care exploatația a intrat în perioada de restricție și până la ieșirea acesteia din perioada de restricție.\n\nRaportul tehnic va cuprinde numărul de animale și structura de greutate a loturilor, înregistrate săptămânal, pe toată perioada de restricție, precum și situația privind îndeplinirea condițiilor minime de bunăstare prevăzute în legislația specifică în vigoare.\n\nDSV-urile au următoarele obligații: \n\n a) să supravegheze uciderea/uciderea preventivă sau sacrificarea animalelor; \n\n b) să supravegheze transportul și distrugerea cadavrelor, a produselor și subproduselor de origine animală, a materialului germinativ, a furajelor, a echipamentelor și a materialelor care nu pot fi dezinfectate, \n\n c) să asigure achiziționarea, stocarea, gestionarea sau distribuția de produse de dezinfecție și să supravegheze curățarea, dezinfecția exploatațiilor și a echipamentelor, precum și dezinsecția, după caz. \n\n d) să preleveze probe de sanitație și să efectueze analize de laborator în vederea stabilirii eficienței dezinfecției. \n\n e) să asigure achiziționarea, stocarea, gestionarea sau distribuția de vaccinuri, precum și inocularea.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0162.html"
  }
}