{
  "title": "Ziua Internațională de Comemorare a Victimelor Holocaustului – „Victimele uitate” ale regimului NAZIST",
  "content": "27 ianuarie este Ziua Internațională de Comemorare a Victimelor Holocaustului. Această dată a fost aleasă întrucât marchează aniversarea eliberării Auschwitz-Birkenau, cel mai mare lagăr de concentrare și exterminare nazist. Această zi a fost adoptată de Națiunile Unite pentru a ajuta la educarea publicului cu privire la Holocaust și pentru a comemora în mod oficial victimele regimului nazist. Printre acestea se numără 6 milioane de evrei și milioane de alte persoane, inclusiv polonezi, slavi, țigani și Sinti, homosexuali și persoane cu dizabilități. După evrei, Martorii lui Iehova au fost al doilea cel mai persecutat grup în timpul Holocaustului. Profesorul Detlef Garbe, fost director al Muzeului Lagărulufaei de Concentrare de la Neuengamme, a explicat: „Martorii lui Iehova, care au fost supuși unei persecuții necruțătoare în Al Treilea Reich, se numără printre așa-zisele victime uitate ale regimului nazist. Timp de decenii, aceștia au fost ignorați … în pofida faptului că un număr considerabil de Martori ai lui Iehova au fost persecutați și uciși”.Martorii au fost persecutați deoarece au refuzat să susțină militar nazismul și ideologia urii promovată de acesta. „Martorii lui Iehova au fost singurul grup de creștini din Al Treilea Reich identificați ca prizonieri printr-un simbol special: triunghiul violet. Ei au fost persecutați exclusiv datorită convingerilor religioase pe care le aveau”, a spus Ionuț Moraru, purtătorul de cuvânt al Martorilor lui Iehova din România. „Naziștii le-au oferit libertatea în schimbul renunțării la credința lor creștină și a sprijinirii regimului aflat la conducere. În pofida acestui fapt, ei au avut curajul de a rămâne fermi de partea valorilor lor creștine – loialitatea față de Dumnezeu și iubirea față de semeni.”\n\n\n\n Câteva statistici despre persecutarea Martorilor lui Iehova sub regimul nazist : \n\n -Dintre cei aproximativ 35 000 de Martori din teritoriile cucerite ale Europei, în jur de 13 400 au fost victime ale persecuției naziste. \n\n -Aproximativ 11 300 au fost arestați. \n\n -Aproximativ 4 200 au fost trimiși în lagărele de concentrare. \n\n -Mai mult de 1 250 dintre victimele persecuției naziste îndreptate împotriva Martorilor lui Iehova au fost minori. \n\n -În jur de 600 de copii ai Martorilor lui Iehova au fost răpiți de regimul nazist. \n\n -Cel puțin 72 de Martori ai lui Iehova au fost uciși prin eutanasiere. \n\n -Cel puțin 548 de Martori, unii dintre ei fiind minori, au fost executați sau uciși. \n\n -În total, circa 1 600 de Martori și-au pierdut viața ca urmare a persecuției naziste. \n\n -Pe durata Holocaustului, au fost întemnițați sau închiși în lagăre de concentrare în jur de 6 000 de Martori. \n\n Pentru a afla mai multe despre Martorii lui Iehova, vă rugăm să vizitați site-ul jw.org. Conținutul este gratuit și nu este necesară înregistrarea. \n\n Prin amabilitatea Departamentului de informații publice al Martorilor lui Iehova",
  "metadata": {
    "original_file": "Cronica_De_Severin_0207.html"
  }
}