{
  "title": "MEHEDINȚI GAZ, SANCȚIONATĂ ȘI OBLIGATĂ SĂ DEBLOCHEZE EXTINDEREA REȚELEI DE GAZE ÎN DROBETA-TURNU SEVERIN",
  "content": "Primăria municipiului Drobeta-Turnu Severin câștigă o luptă importantă cu compania Mehedinți Gaz, firma care a concesionat încă din anul 2004, extinderea rețelei de gaze în municipiu. Autoritatea Națională de Reglementare în domeniul Energiei (ANRE) a confirmat, astăzi, că toate acuzațiile aduse de către primărie împotriva firmei de distribuție a gazelor au fost întemeiate. Prin intermediul Programului „Anghel Saligny”, municipiului Drobeta-Turnu Severin îi sunt dedicate 107 milioane de lei, sumă considerabilă ce ar acoperi costurile necesare pentru extinderea rețelei de gaze în întregul oraș. Cu toate acestea, accesarea acestor fonduri a fost blocată de Mehedinți Gaz, concesionarul rețelei de gaze în municipiu, care a refuzat eliberarea avizelor necesare până în prezent. ANRE a intervenit pentru a remedia situația, obligând firma să acorde avizele solicitate de primărie. De asemenea, în urma unei analize amănunțite, firma Mehedinți Gaz a fost amendată cu suma de 800.000 de lei. „Chiar dacă a durat ceva timp, Autoritatea Națională de Reglementare în domeniul Energiei ne-a dat dreptate în disputa cu Mehedinți Gaz. Astăzi am primit un document, în care toate acuzațiile noastre la adresa acestei firme au fost confirmate de ANRE, obligându-i să ne dea avizele de care avem nevoie, pentru extinderea rețelei de gaze prin Programul “Anghel Saligny” și amendându-i cu suma de 800.000 de lei.\n\nÎn prezent, prin Programul “Anghel Saligny” există dedicați municipiului Drobeta-Turnu Severin 107 milioane de lei, bani suficienți pentru a acoperi costurile extinderii rețelei de gaze, în întreg orașul.Extinderea rețelei de gaze în întregul municipiu este dorința tuturor severinenilor și obiectivul nostru prioritar, de aceea indiferent de piedici vom duce la bun sfârșit acest proiect,” a precizat Marius Screciu, primarul municipiului Drobeta-Turnu Severin. Decizia Autorității Naționale de Reglementare în Domeniul Energiei vine după ce în urmă cu 6 luni, Mehedinți Gaz a refuzat să acorde avizele necesare pentru ca primăria să poată accesa fondurile guvernamentale pentru extinderea rețelei de gaze. Primăria a reacționat prin depunerea de sesizări la ANRE, iar autoritatea a impus operatorului să deblocheze situația și să elibereze avizele necesare, fără de care municipalitatea nu putea să obțină finanțarea necesară pentru proiectul de extindere a rețelei de gaze. Reamintim că în vara anului 2023 Consiliul Local din Drobeta-Turnu Severin a votat pentru rezilierea contractului cu Mehedinți Gaz, firma care a concesionat extinderea rețelei de gaze în municipiu, încă din anul 2004 și care nu a reușit să ducă la bun sfârșit acest proiect, nici după 20 de ani. În acest moment doar 30% din rețeaua de gaze este realizată, în Drobeta-Turnu Severin.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0153.html"
  }
}