{
  "title": "Soluții comune pentru un management eficient al riscurilor",
  "content": "Comuna Șișești, în calitate de partener lider, implementează în parteneriat cu Comunitatea locală din Mosna și Municipalitatea Majdanpek, ambele din Serbia, proiectul „Soluții comune pentru un management eficient al riscurilor”, finanțat de Uniunea Europeană prin programul Interreg-IPA de Cooperare Transfrontalieră România-Serbia.\n\nProiectul, care se derulează pe o perioadă de 16 luni, din 06.04.2021- 05.08.2022, are ca obiectiv general crearea unui sistem de monitorizare și sprijin pentru luarea deciziilor în cazul unor situații de urgență legate de riscuri naturale și industriale sau legate de transporturi, contaminare etc, în zona transfrontalieră româno-sârbă Mehedinți și Bor. Valoarea totală a proiectului este de 431.547,48 euro, din care cofinanțarea Uniunii Europene este de 85%, respectiv 366.815,35 euro. Comuna Șișești are un buget de 133.929,60 euro, din care 113.840,16 euro reprezintă cofinanțarea Uniunii Europene prin Instrumentul de Asistență pentru Preaderare (IPA II), iar contribuția proprie este de 20.089,44 euro. Proiectul oferă oportunitatea ca la nivelul comunei Șișești să fie realizat un sistem modern centralizat de înștiințare a autorităților locale și de avertizarealarmare a populației, integrat în Sistemul Național de Înștiințare, Alarmare și Avertizare a Populației, având ca scop evitarea surprinderii populației, precum și realizarea eficientă a măsurilor de protecție.\n\nNoul sistem de înștiințare, avertizare, prealarmare și alarmare în situații de protecție civilă cuprinde următoarele echipamente: 1 unitate centrală și 1 panou de afișaj stradal, amplasate la sediul Primăriei Șișești; 6 sirene electronice, amplasate câte una în Șișești – Liceul Teoretic „Gh. Ionescu Șișești”, Ciovârnășani-Secție spital, Cocorova-Școala generală, Crăguiești-Școala generală, Cărămidaru-Grădiniță, Noapteșa-Școala generală; 1 stație meteo montată pe catargul sirenei din Șișești, permițând colectarea datelor meteorologice din amplasament și transmiterea prin intermediul sirenei, către centrală, în vederea afișării acestora în sistem.\n\nTotodată, sistemul este interconectat și compatibil cu sistemul de comandă și operare al Inspectoratului pentru Situații de Urgență al județului Mehedinți, fiind integrat în sistemul de alarmare existent la nivelul județului Mehedinți.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0421.html"
  }
}