{
  "title": "Ce reguli se impun pentru vizitatorii Muzeului Regiunii Porților de Fier",
  "content": "Începând cu data de 28.09.2021, pentru o perioadă de 14 zile, se dispun următoarele măsuri care privesc accesul și contactul cu publicul vizitator ce trebuiesc respectate la desfășurarea activității în cadrul Muzeului Regiunii Porților de Fier din str. Independenței, nr. 2, punctul muzeistc Gura Văii și Filiala Orșova: \n\n – accesul vizitatorilor este permis până la 50% din capacitatea maximă a spațiului și cu purtarea măștii de protecție; \n\n 1. maxim 35 persoane la punctul muzeistc din str. Independenței nr. 2 și cu purtarea măștii de protecție; \n\n 2. maxim 12 persoane la punctul muzeistic de la Gura Văii și cu purtarea măștii de protecție; \n\n 3. maxim 8 persoane la Filiala Orșova și cu purtarea măștii de protecție; \n\n Participarea este permisă doar pentru persoanele care sunt vaccinate împotriva virusului SARS – CoV – 2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, persoanele care prezintă rezultatul negativ al unui test RT-PCR pentru infecția cu virusul SARS – CoV – 2 nu mai vechi de 72 de ore sau rezultatul negativ certificat al unui test antigen rapid pentru infecția cu virusul SARS-Cov-2 nu mai vechi de 48 de ore, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării cu virusul SARS-CoV-2. Începând cu data de 28.09.2021, pentru o perioadă de 14 zile, se dispun următoarele măsuri care privesc accesul și contactul cu publicul vizitator ce trebuiesc respectate la desfășurarea activității în cadrul Planetariului: \n\n – accesul vizitatorilor este permis de minim 3 persoane și maxim 15 persoane și cu purtarea măștii de protecție; \n\n Participarea este permisă, de altfel, doar pentru persoanele care sunt vaccinate împotriva virusului SARS – CoV – 2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, persoanele care prezintă rezultatul negativ al unui test RT-PCR pentru infecția cu virusul SARS – CoV – 2 nu mai vechi de 72 de ore sau rezultatul negativ certificat al unui test antigen rapid pentru infecția cu virusul SARS-Cov-2 nu mai vechi de 48 de ore, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării cu virusul SARS-CoV-2.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0472.html"
  }
}