{
  "title": "COMUNICAT DE PRESĂ",
  "content": "Casa de Cultură Studențească din Reșița, sub egida Ministerului Familiei, Tineretului și Egalității de Șanse, în colaborare cu instituţiile de resort din judeţul Mehedinţi, organizează Campania ‘’Fără Bariere TOT adevărul despre droguri’’ .\n\nEvenimentul se va desfășura în Municipiul Drobeta Turnu Severin în data de 13 noiembrie 2024, începând cu ora 14.00, în Sala de Spectacole din cadrul Casei Tineretului, situată pe Strada Crișan, nr.25.\n\nEvenimentul face parte din campania națională de prevenire a consumului de droguri, violenței, bullying-ului și traficului de persoane, inițiată de Ministerul Familiei, Tineretului și Egalității de Șanse. În luna aprilie 2024, Caravana „Fără bariere – TOT adevărul despre droguri” s-a desfășurat în 20 de orașe, 20 de evenimente la care au participat peste 20.000 de elevi, studenți, părinți și profesori participanți și s-a bazat pe mărturiile foștilor consumatori de droguri și alte substanțe ilicite. De asemenea, campania a fost derulată și în cadrul taberelor organizate de Ministerul Familiei, Tineretului și Egalității de Șanse. În perioada 24 octombrie – 14 noiembrie caravana va ajunge în 19 orașe din țară pentru a aduce mesajul campaniei direct la publicul țintă. Scopul campaniei este de a trasa o linie clară între tinerii nostri și pericolele drogurilor. Este timpul ca toate instituțiile statului să acționeze unit pentru a preveni tragedii, sa educăm tinerii și să le oferim sprijinul de care au nevoie pentru a face alegeri sănătoase și responsabile. Prin desfășurarea acestei campanii la nivel național se dorește informarea și conștientizarea tinerilor asupra riscurilor reale la care se expun prin consumul de droguri și alte comportamente periculoase. Proiectul Caravana „Fără bariere – TOT adevărul despre droguri” face parte dintr-o serie de acțiuni dedicate protejării copiilor și tinerilor de pericolele asociate consumului de substanțe interzise și își propune să abordeze provocările actuale legate de creșterea consumului de droguri în rândul adolescenților, să ofere resurse de informare și sprijin pentru familii, dar și să promoveze importanța prevenției și a educației.\n\nVă așteptăm în număr cât mai mare pentru a informa, a sprijini și a preveni pericolele la care sunt expuși tineri !",
  "metadata": {
    "original_file": "Cronica_De_Severin_0029.html"
  }
}