{
  "title": "Câștigătorii concursurilor „Prietenii pompierilor” şi „Cu viaţa mea apăr viaţa”",
  "content": "Peste 200 de elevi au participat, timp de două zile, pe stadionul Angelescu, la faza judeţeană a competiţiilor şcolare “Prietenii pompierilor” şi “Cu viaţa mea apăr viaţa”, activitate organizată de Inspectoratul pentru Situaţii de Urgenţă “Drobeta” al judeţului Mehedinți în colaborare cu Inspectoratul Şcolar Judeţean. \n\n Concursurile, care se organizează anual cu elevii, au un caracter educativ, tehnico-aplicativ şi sportiv în domeniul apărării împotriva incendiilor şi protecţiei civile, scopul acestora vizând dezvoltarea capacităţii de înţelegere şi analiză a factorilor de risc potenţial generatori de situaţii de urgenţă sau dezastre la care este expusă comunitatea din care fac parte, formarea și dezvoltarea atitudinilor şi comportamentelor adecvate în cazul producerii unor situaţii de urgenţă, precum şi promovarea spiritului civic în rândul tinerei generații. \n\n După parcurgerea probei teoretice și a celor două probe practice: “Pista de îndemânare peste obstacole” şi “Ştafeta de 400 metri cu obstacole”), rezultatele concursului” Prietenii pompierilor ” au fost următoarele: \n\n FETE \n\n Locul I – Școala Gimnazială Ilovița \n\n Locul II – Școala Gimnazială Izvorul Bîrzii \n\n Locul III – Școala Gimnazială Butoiești \n\n BĂIEȚI \n\n Locul I – Școala Gimnazială Izvorul Bîrzii \n\n Locul II – Școala Gimnazială Vj. Mare \n\n Locul III – Școala Gimnazială Ponoarele \n\n La competiţia cu tematică de protecţie civilă “Cu viaţa mea apăr viaţa”, ale cărei probe practice au constat în “Transportul asistat al unui accidentat aşezat pe targă, pe distanţa de 50 metri” şi ” Deplasarea cu masca pe figură într-un raion cu obstacole, contaminat”, podiumul a fost ocupat de următoarele echipe: \n\n LICEU \n\n Locul I – Colegiul Național “Traian ” \n\n Locul II – Colegiul Național “ Th. Costescu” \n\n Locul III – Liceul Tehnologic ” M. Basarab” Strehaia \n\n GIMNAZIU \n\n Locul I – Școala Gimnazială Butoiești \n\n Locul II – Școala Gimnazială Ilovița \n\n Locul III – Școala Gimnazială Vj. Mare \n\n Echipajele de gimnaziu și liceu clasate pe locul I la concursul “Cu viaţa mea apăr viaţa” (Colegiul Național “Traian ” și Școala Gimnazială Butoiești) vor partcipa la etapa interjudețeană, ce va avea loc în data de 30 mai în județul Vâlcea.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0125.html"
  }
}