{
  "title": "7.151 cereri de plată depuse pentru intervențiile aferente sectorului apicol 2024",
  "content": "Agenția de Plăți şi Intervenție pentru Agricultură (APIA) informează că, pentru Măsura de acordare a sprijinului financiar pentru intervențiile aferente sectorului apicol din cadrul Planului Strategic PAC 2023-2027 – ISA – PS 2024, au fost depuse la nivelul centrelor județene/municipiului București APIA 7.151 cereri de plată, pentru o sumă totală de 86.201.335,49 lei.\n\nLa acest moment, APIA se află în stadiul de finalizare a verificărilor administrative și de stabilire a cantităților eligibile din punct de vedere administrativ, etapele următoare în gestionarea cererilor de plată pentru intervențiile apicole fiind: Generarea eșantionului de control la fața locului; Efectuarea controlului la fața locului; Verificarea dosarelor selectate în controlul de management; Stabilirea sumelor eligibile după finalizarea verificărilor administrative și a controlului la fața locului; Transmiterea sumelor eligibile către MADR – Comitetul de Monitorizare; Publicarea OMADR care să conțină cuantumurile stabilite; Autorizarea la plată a sumelor stabilite ca fiind eligibile.\n\nValoarea sprijinului alocat pentru anul 2024 este de 12.163.260 euro, din care 50% reprezintă contribuția Uniunii Europene iar 50% contribuția României. Sumele stabilite ca fiind eligibile pentru intervențiile apicole din anul 2024 se vor încadra în cuantumul unitar planificat, respectând plafonul alocat pentru fiecare intervenție. Plăţile se efectuează în lei, la ultimul curs de schimb valutar stabilit de Banca Centrală Europeană (BCE) înainte de data de 1 ianuarie a anului în cursul căruia este luată decizia de acordare a sprijinului financiar.\n\nPentru plăţile anului 2024 cursul de schimb valutar a fost stabilit la valoarea de 4,9756 lei, termenul final de plată pentru intervențiile apicole aferente anului 2024 fiind 15 Octombrie 2024.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0060.html"
  }
}