{
  "title": "START – Înscrieri la școala de vară de arhitectură și antropologie – Arhitectura GPMH, ediția a VI-a",
  "content": "Între 22 august și 4 septembrie, Asociația MAIE invită tineri interesați de dezvoltare locală, patrimoniu rural cultural și natural, antropologie, artă vizuală, design de obiect și arhitectură să participe la cea de-a VI-a ediție a școlii de vară „Arhitectura tradițională în Geoparcul Platoul Mehedinți”. Derulată în comuna Ponoarele din Mehedinți, ediția 2022 propune tema reconectării comunității cu valorile locale și cu peisajul cultural printr-o intervenție integrată care are în centru satul contemporan și identificarea unui echilibru între tradiție și modernitate, între protejarea, păstrarea și valorificarea patrimoniului local și dezvoltarea sustenabilă a lumii rurale în acord cu cerințele și nevoile prezentului. Studenţii facultăţilor de arhitectură, sociologie, antropologie, istorie, management, marketing şi comunicare, precum și tinerii absolvenți în căutare de oportunități de practică vor putea să participe la ateliere de arhitectură și antropologie organizate de echipa Asociației MAIE și experții implicați în școala de vară, descoperind elementele cheie care constituie identitatea Geoparcului Platoul Mehedinți: om, natură și patrimoniu. Ediţia a VI-a a şcolii le propune participanţilor să exploreze potenţialul de dezvoltare culturală şi turistică a satului Ponoarele din judeţul Mehedinţi din prisma specializărilor pe care le urmează şi în relaţie cu diferite discipline complementare pe care au prilejul să le experimenteze practic în contextul școlii de vară. Participanții vor colabora cu tineri din Ponoarele, cu meșteri și localnici. \n\n Școala de vară Arhitectura GPMH, ediția a VI-a, cuprinde două ateliere, derulate în săptămâni consecutive, astfel: \n\n – Atelierul de antropologie (22-28 august). Atelierul creativ de cercetare își propune documentarea antropologică a memoriei și mitologiilor din comuna Ponoarele din Mehedinți. Are la bază metode non-formale și le oferă participanților ocazia să participe activ în cercetarea și valorificarea poveștilor și istoriilor locale, prin vizite de documentare în diferite sate din comuna Ponoarele și interviuri calitative cu localnicii. Atelierul cuprinde și o parte teoretică prin care participanții vor dobândi cunoștințe din domeniul cercetării și o mai bună înțelegere a peisajului cultural local. Participanții vor completa rezultatele cercetării pe teren cu date culese din surse secundare, puse la dispoziție de localnici. Cercetarea se va finaliza cu un raport care va oferi o perspectivă privind particularitățile geoparcului așa cum sunt văzute de localnici și asupra modului în care mitologiile locale sunt asumate și interpretate de comunitate. \n\n – Atelierul de arhitectură (28 august – 4 sept.). Atelierul de arhitectură își propune crearea unui spațiu imprimat de identitatea locală și peisajul cultural din Ponoarele printr-o serie de direcții de intervenție participativă. Presupune designul și amenajarea unui imobil din centrul satului Ponoarele, care urmează să devină un spațiu identitar al comunității, creat de participanții la școala de vară în colaborare cu tineri localnici, meșteri din geoparc și specialiști în valorificarea patrimoniului rural. În designul spațiului, care va conecta trecutul cu prezentul, vor fi îmbinate trei componenente cheie – mitologiile locale descoperite în comunitate pe durata cercetării, elemente de patrimoniu natural și cele de patrimoniu cultural local. Obiectivul este construirea unei sinergii între pilonii identității Geoparcului Platoul Mehedinți – om, natură, patrimoniu – oferindu-le participanților la școala de vară, localnicilor și vizitatorilor șansa să conștientizeze particularitățile și valoarea acestui teritoriu. În contextul activităţilor teoretice şi practice din programul şcolii, participanții, sub ghidajul specialiştilor în management cultural, arhitectură şi antropologie, vor putea să pună în practică competenţele dobândite la școală şi să experimenteze munca în echipă alături de tineri specializaţi în discipline conexe. Practica va fi completată de dezbateri cu specialişti în domenii relevante în contextul școlii de vară, proiecţii de film documentar, vizite de explorare a obiectivelor de patrimoniu natural şi cultural din zonă. \n\n Informații despre participarea la ediția a IV-a a școlii de vară: \n\n •Tinerii se pot înscrie online, până pe 15 august 2022, prin completarea formularului disponibil aici. \n\n •Participarea la şcoala de vară presupune o taxă de 250 lei / atelier, sau 400 lei / ambele ateliere. Aceasta va fi achitată până pe 19 august 2022. \n\n •Organizatorii şcolii asigură transportul Drobeta-Turnu Severin – Ponoarele, cazarea şi masa participanţilor. Prânzul va fi gătit de participanți, în echipă. \n\n •La finalul şcolii de vară, participanţii vor primi adeverinţe de practică. \n\n •Detalii despre înscriere, participare, calendarul şi activităţile ediției a VI-a a școlii de vară se găsesc aici: https://www.arhitectura-gpmh.ro/scoala-de-vara/editia-2022/. \n\n Pentru întrebări sau informaţii suplimentare: contact@asociatiamaie.ro. \n\n Ponoarele este cea mai mare comună din Geoparcul Platoul Mehedinți, cu cele mai semnificative elemente de patrimoniu natural și numeroase monumente istorice laice. Diversitatea obiectivelor de patrimoniu natural și cultural întâlnite în Ponoarele, rezultatele studiilor anterioare de cercetare derulate de Asociația MAIE în comună și familiarizarea comunității cu activitățile turistice și culturale sprijină derularea activităților școlii de vară în această zonă. Proiectul le oferă localnicilor șansa să beneficieze de un model de amenajare perfect integrată în peisajul cultural local, ce poate fi utilizată ca exemplu de bune practici în designul viitoarelor imobile realizate în acord cu specificul local. Ediția a VI-a a școlii de vară „Arhitectura tradițională în Geoparcul Platoul Mehedinți” este realizată prin intermediul proiectului de intervenție culturală „Exploring GPMh. Om-natură-patrimoniu”, inițiat de Asociația MAIE și co-finanțat de Administrația Fondului Cultural Național (AFCN). Proiectul este derulat în parteneriat cu: Designers Thinkers Makers, Asociația Iele Sânziene, Asociația pentru turism Mehedințiul de sub munte, Direcția Administrarea Geoparcului Platoul Mehedinți din cadrul CJ Mehedinți și cu Primăria Comunei Ponoarele.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0419.html"
  }
}