{
  "title": "OLTENIA MĂNĂSTIRILOR, repere de istorie, cultură și spiritualitate",
  "content": "Doi autori de excepție, Liana Carina Tătăranu și Nicolae Coșniceru și-au dedicat munca, talentul și pricep erea pentru a realiza două volume de carte de o importanță majoră pentru istorie, cercetare, artă, spiritualitate și turism ecumenic. Lucrările “Oltenia Mănăstirilor – istorie, iconografie și arhitectură”, volumele I și II, au fost lansate sâmbătă, 1 aprilie 2023, la Palatul Culturii „Teodor Costescu”, în cadrul unui eveniment organizat de Episcopia Severinului și Strehaiei în parteneriat cu Editura Princeps Publishing și Consiliul Județean Mehedinți. \n\n A fost o onoare pentru mine să transmit personal, gândurile de apreciere și respect pe care le am pentru toți cei care au contribuit la documentarea și realizarea lucrărilor în care se regăsesc Mănăstirea Vodița, Mănăstirea Topolnița, Mănăstirea Strehaia și Mănăstirea Gura Motrului, așezăminte din județul Mehedinți ale căror valori istorice și culturale completează foarte bine tezaurul din întreaga regiune a Olteniei. \n\n Lucrările au o prezentare excepțională, care scoate în evidență specificul fiecărui așezământ monahal pe care îl prezintă. în același timp, apreciez faptul că așa cum au fost structurate, cele două volume au o largă adresabilitate. Reprezintă, pe de o parte, un izvor de cercetare pentru cei interesați, iar pe de altă parte, un suport veritabil pentru turismul ecumenic. \n\n Îi invit pe toți cei care vor descoperi mănăstirile din Mehedinți în aceste volume să vină să le viziteze și am convingerea că nu vor regreta! Vestea bună este că cei doi au tori lucrează la un al treilea volum în care se vor regăsi Mănăstirile Sfânta Ana, Coșuștea Crivelnic, Mănăstirea Mraconia și Mănăstirea Baia de Aramă. \n\n Îi mulțumesc pe această cale Preasfințitului Nicodim pentru colaborarea pe care Consiliul Județean Mehedinți o are cu Episcopia Severinului și Strehaiei și pentru faptul că îi păstrează pe mehedințeni în rugăciunile Preasfinției Sale!",
  "metadata": {
    "original_file": "Cronica_De_Severin_0390.html"
  }
}