{
  "title": "Studiu Deloitte: prețul, primul criteriu în alegerea mașinii. Motoarele pe combustie internă revin în preferințele consumatorilor",
  "content": "București, 23 februarie 2024 – Prețul este principalul criteriu de alegere a mărcii pentru următoarea mașină pentru consumatorii de pe piețele dezvoltate, inclusiv Germania (55%), Japonia (58%) și Statele Unite (59%), în timp ce calitatea produsului este pe primul loc pentru cei din India (65%) și Asia de Sud-Est (62%), iar performanța vehiculelor, pentru cumpărătorii din China (53%) și Coreea de Sud (55%), potrivit Deloitte 2024 Global Automotive Consumer Study. În același timp, mașinile cu motoare pe combustie internă revin pe creștere în preferințele consumatorilor din anumite piețe, respectiv SUA (67%, de la 58% în 2023), Asia de Sud-Est (52%, de la 50%) sau Germania (49%, de la 45% 2023).\n\nCei care optează pentru o mașină electrică au drept argumente prețul mai redus cu alimentarea, în SUA (66%), Japonia (62%) sau Germania (50%), preocuparea pentru protecția mediului și costurile mai mici cu întreținerea, în India (68%, respectiv 56%).\n\n„Încetinirea ritmului de dezvoltare a vehiculelor electrice nu este încă foarte vizibilă în Europa, unde vânzările au înregistrat rate anuale semnificative de creștere, cel puțin pentru cele pe baterie și modelele hibride (37%, respectiv 30% în 2023 față de 2022), potrivit Asociației Europene a Producătorilor de Automobile. Totuși, în ultima lună a anului trecut am asistat la o temperare a ritmului, posibil influențată de piața din Germania, unde se remarcă o inversare de trend către mașinile pe combustie internă. În România, vânzările de mașini electrice au urcat cu peste 50% în primele 11 luni din 2023, depășind 10% cotă de piață, dar evoluția este incertă, având în vedere înjumătățirea subvenției acordate de stat pentru aceste autovehicule”, a declarant Ciprian Gavriliu, Partener Servicii Fiscale, Deloitte România.\n\nÎn privința mașinilor electrice pe baterie, participanții la studiu sunt, în general, preocupați de timpul de încărcare, de autonomie, de preț și de eventualul cost cu schimbarea bateriei. În plus, în cazul acestor mașini, majoritatea consumatorilor participanți la studiu sunt îngrijorați cu privire la impactul bateriilor asupra mediului – India (89%), Asia de Sud-Est (77%), Coreea (69%), China (66%), Germania (64%), SUA (62%), Japonia (57%) -, ceea ce indică jucătorilor din industrie că trebuie să implementeze practici durabile de utilizare și reciclare a acestor componente. De altfel, angajamentul unei mărci de autovehicule față de practicile durabile este important și foarte important pentru consumatorii din India (56%), China (50%) și Asia de Sud-Est (39%) și oarecum important pentru cei din Japonia (54%), Coreea (41%), Germania (40%) sau SUA (36%).\n\nÎn ceea ce privește disponibilitatea de a plăti pentru dotările cu tehnologie, care permit conectarea autovehiculului la anumite surse de informare, aceasta rămâne ridicată printre consumatorii din India (71%), China (60%) sau Asia de Sud-Est (55%) și redusă pentru cei din Germania (20%), Japonia (23%) sau SUA (25%).\n\nLa realizarea studiului Deloitte 2024 Global Automotive Consumer Study au participat aproximativ 27.000 de consumatori din 26 de țări, dintre care nouă state europene – Austria, Belgia, Franța, Germania, Italia, Marea Britanie, Polonia, Spania și Turcia.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0183.html"
  }
}