{
  "title": "CONGRESUL XXIX al ASOCIAȚIEI FOȘTILOR DEȚINUȚI POLITIC din ROMÂNIA",
  "content": "La sfârșitul penultimei săptămâni a lui septembrie 2023, la Călimănești, joi, 21 septembrie a.c. au sosit la Hotelul „Oltul” invitații la Congresul cu nr. 29 al AFDPR: delegații tuturor filialelor AFDP din țară, în jur de 200 persoane, înalte personalități oficiale, presa scrisă, televiziuni locale și naționale, etc.\n\nLucrările Congresului au debutat în Sala Mare de festivități a hotelului, începând cu ziua de 22 septembrie, ora 9.00. Dl. Președinte interimar al AFDPR, Sergiu Rizescu a condus desfășurarea lucrărilor Congresului. Dânsul a rugat pe toți cei de față să țină, înainte de începerea lucrărilor, un moment de reculegere în memoria luptătorilor din rezistența anticomunistă care au trecut la cele veșnice. S-a rostit rugăciunea Tatăl Nostru în cor, de către toți cei prezenți în sală.\n\nDupă aceea, ca un moment inedit, copilul Tudor Florin Limbean, băiatul ce cântă în fiecare dimineață la TVR2 Imnul României, a fost invitat special pentru a interpreta împreună cu toți participanții Imnul Național.\n\nDin partea autorităților locale, dl. Primar al orașului Călimănești Florin Constantinescu a adresat participanților la congres salutul de bun venit al vâlcenilor și a precizat că „Astăzi ne cuminecăm sufletește din suferințele acestora, îndurate creștinește pe drumul durerii în cei 45 de ani de comunism, totalitarism și umanism antropocentric. Jertfele luptătorilor anticomuniști sunt o chemare de a trăi în comuniune românească deplină, în care credința în Dumnezeu și iubirea creștină să devină iarăși esența existenței noastre naționale. Întărindu-ne haric în fața asalturilor moderniste și comuniste contemporane, se cuvine să fim străjeri vigilenți ai spiritului nostru autohton și să păstrăm identitatea noastră etnică. Să ne ajute Dumnezeu!”\n\nCeea ce a mai fost inedit la ediția de anul acesta a Congresului l-a constituit faptul că a fost primul congres la care au participat foști deținuți politici, foști deportați, foști prizonieri de război împreună cu urmașii acestora , iar ei, urmașii, au mulțumit AFDPR-ului pentru invitația la aceasta acțiune importantă!!\n\nDomnul Președinte Sergiu Rizescu a dat cuvântul d-nei Ileana Mateescu, președinte al Filialei Mehedinți care a dat citire mesajelor trimise participanților la Congres. Dânsa a precizat că dl. Emil Constantinescu, care este de peste 30 de ani permanent lângă foștii persecutați politic în regimul comunist, a ținut să-i felicite pe cei care mai sunt în viață, pe toți participanții la Congres, le-a făcut urări de viață lungă și rodnică în mesaj scris, și își cere scuze că nu a putut participa la Congres fiind plecat în Coreea de Sud la Soomitul Mondial al Păcii. \n\n „Majoritatea celor care au luptat împotriva comunismului au încetat din viaţă. Anii lor de detenție și persecuție politică însumează o perioadă prea lungă de timp pentru a fi calculată. Amintirea acestor martiri și eroi prinde aripi doar prin rostirea adevărului despre rezistența lor, prin onorarea periodică a memoriei lor şi prin acțiunea justiției de a li se face dreptate”, a spus în mesajul său doamna Ana Blandiana care n-a putut participa la Congres fiindcă este plecată la Roma, la o Conferință organizată de Ambasada Română din Italia în onoarea lui Iuliu Maniu..\n\nDupă citirea mesajelor s-a trecut la Ordinea de Zi a Congresului. Preşedintele interimar AFDPR, dl. Sergiu Rizescu, în discursul său a spus că „ tratamentul pe care îl au foştii deţinuţi politici, deportaţii şi urmaşii acestora necesită corecturi pozitive consistente. În lipsa unei legislaţii coerente şi pe fundalul ignoranţei care suflă pe holurile birocraţiei locale, ultimii supravieţuitori ai abuzurilor statului comunist se confruntă cu situaţii umilitoare incredibile. Și totuși, ei au tăcut şi au continuat timp de peste trei decenii să facă acelaşi lucru, lună de lună, în medie de 3000 de suflete: să moară. Generaţia supravieţuitorilor, de la Corneliu Coposu la Ion Diaconescu, care a intrat imediat în politica de după decembrie 1989, a dat o lecţie de maturitate politică fără precedent.\n\nÎn loc să îşi asigure tot felul de privilegii, ei au fost primii care au văzut, cu claritate, care sunt urgenţele societăţii româneşti postcomuniste. Au pledat de la bun început, într-o perioadă în care mulţi o considerau imposibilă, pentru integrarea României în Uniunea Europeană şi, evident, în NATO. Loialitatea lor nu este nici azi onorată suficient…”\n\nDomnul Leonard Câmpeanu, Vicepreședintele AFDPR și Președintele Filialei București le-a garantat tuturor participanților că va face tot posibilul ca memoria foștilor persecutați politic din România să fie dusă mai departe, salvând astfel de la uitare oameni și fapte care ajută mult la întelegerea, în sensul ei tragic și profund, a istoriei noastre din ultima jumătate de veac.\n\nReconstruirea conștiinței civice se face prin memorie, prin cunoașterea adevărului, a poveștii celor care s-au opus regimului, care credeau din tot sufletul în valoare. Domnul președinte S. Rizescu a prezentat Raportul de Activitate al AFDPR pe ultimii patru ani. A fost citit apoi Raportul Financiar-Contabil asupra căruia s-au făcut diverse comentarii, nu în totalitate lămurite, așa că s-a trasat sarcină noului comitet să facă lumină asupra neclarităților. În continuare președintele de ședință a anunțat trecerea la un punct important al Ordinei de Zi a Congresului, dezbaterea și aprobarea noului Statut al AFDPR. La acest punct, cel care a condus dezbaterile a fost dl. avocat Alin Bădișteanu, președintele Filialei Bihor. A fost luat în discuție fiecare capitol al Proiectului de Statut la care participanții și-au spus cuvântul, adăugând amendamente sau cerând să fie scoase din conținut anumite paragrafe.Timpul afectat acestui punct de pe ordinea de zi a fost destul de lung, discuțiile au fost uneori furtunoase, până s-a ajuns la consens asupra formulării, așa că discuțiile au fost fructuoase.\n\nDupă dezbaterea și aprobarea tuturor capitolelor pe rând, s-a cerut plenului votul final asupra celor dezbătute. STATUTUL ASOCIAȚIEI FOȘTILOR DEȚINUȚI POLITIC ȘI VICTIME ALE DICTATURII DIN ROMÂNIA a fost aprobat cu UNANIMITATE DE VOTURI. El are un Preambul, IX capitole și 92 de articole.\n\nUrmătorul punct al ordinei de zi a fost alegerea noului comitet de conducere al AFDPR. Din nou un punct sensibil al ordinei de zi, având în vedere că la final noul Consiliu Director și Comitetul Național de Conducere a inclus mulți membri noi ai AFDPR, proveniți din rândul urmașilor persecutaților politic, deci s-a întinerit semnificativ Comitetul de Conducere al Centralei AFDPR.\n\nPentru funcția de președinte și-au depus candidatura 3 membri. Cu o mare majoritate de voturi, 113, față de 40 următorul candidat și 2 cel din urmă, a fost aleasă președinte pe țară doamna Nina MOICA, fost deținut politic de la vârsta de 16 ani.\n\nDânsa a fost condamnată când era încă elevă la 20 de ani închisoare, o sentință extrem de severă comparativ cu învinuirile aduse, care n-au putut fi nicicum dovedite. Pentru funcția de vicepreședinte și membri în Comitetul Director , pentru prima dată în cei 32 de ani de existență a AFDPR, s-au ales reprezentanți pe zone geografice, de așa natură încât în funcția de vice să fie măcar câte un reprezentant al fiecărei zone mari a țării în parte. S-a procedat așa, fiindcă Moldova nu a avut niciodată reprezentant în Consiliul Național de Conducere sau în Comitetul Director. Astfel aleșii în CNC și CD au fost: Leonard Câmpeanu -128 voturi (Muntenia), Alin Bădiceanu -120 (Ardeal), Cornelia Fetea 116 (Muntenia), C-tin Luchian 113 (Moldova), Ileana Mateescu 112 , Ovidiu Biolan -104 voturi, Aspazia Ciucă -100 voturi, Maria Puiu-95, A. Tomuța – 89, I.Bucelea -88, D.Cojocaru- 83, I. Toroc-79, L. Seliuc-70, M. Munteanu-77, Al. Popescu- 74, N. Stănculescu- 70, C. Husac- 67, I. Coos-66, Nistor Man -66, Ilie Cotoi 65. Primii patru aleși vor îndeplini și funcția de vicepreședinte, iar ceilalți vor fi membri în Comitetul Director.\n\nAu urmat discuții pe diverse teme, cei înscriși la cuvânt au fost destul de mulți, dar au fost ascultați cu toții și s-au căutat soluții pentru rezolvarea diverselor probleme din teritoriu. Ca într-o mare familie s-au discutat probleme legate de bunul mers al filialelor din țară, care au din ce în ce mai puțini membri titulari și fonduri puține. Plenul a aflat că în multe județe din țară autoritățile locale tratează AFDPR cu răutate și chiar dispreț. Au fost confiscate sedii, au fost evacuate și li s-au atribuit spații de nelocuit, motiv de mâhnire și revoltă pentru cei aflați la Congres. De asemenea, au fost numeroase luări de cuvânt ale invitaților, dar și expuneri ale unor diverse probleme ridicate de participanți.\n\nLa finalul lucrărilor Congresului, noii aleși au mulțumit pentru încrederea acordată, s-au luat angajamente, s-au împărțit sarcini. Același copil minunat din județul Alba, talentat dar insuficient sprijinit având în vedere că mama lui este foarte bolnavă , i-a încântat pe participanți cu câteva melodii patriotice impecabil executate la nai, la fluier și cu vocea.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0300.html"
  }
}