{
  "title": "Amenajări în zona ruinelor PICIORULUI PODULUI LUI TRAIAN",
  "content": "În zona piciorului podului lui Traian din Drobeta-Turnu Severin s-au efectuat, recent, mai multe lucrări de reamenajare și crearea unui drum de acces, care să faciliteze accesul auto și pietonal. Zona este preferată în special de pescari, iar reamenajarea ei a fost cerută de oameni.\n\n„Înainte era foarte greu să stăm aici, era multă vegetație, ne-am descurcat cum am putut. Am mai defrișat noi, dar acum arată foarte bine.\n\nEra foarte necesară această intervenție,” a precizat unul dintre pescarii care frecventează zona. -+Angajații Serviciului de Gospodărie și deținuții din Penitenciarul Drobeta au lucrat în ultimele săptămâni pentru defrișarea parapetului, de-a lungul malului Dunării. De asemenea s-a lucrat la îndreptarea drumului și în continuare se lucrează la reamenajarea întregii zone. „Am lucrat împreună cu Penitenciarul Drobeta și angajații Serviciului de Gospodărie, am realizat defrișări, îndreptare de drum, a fost vegetație abundentă, de aceea lucrăm în continuare la reamenajarea acestei zone,” a transmis Cristian Oglindoiu, șeful Serviciului de Gospodărie al Primăriei.\n\nÎn paralel, zona istorică a ruinelor Piciorului Podului lui Traian se va moderniza printr-un proiect finanțat din fonduri europene, având ca scop conservarea și valorificarea patrimoniului cultural și istoric al regiunii. Un parteneriat a fost încheiat între Primărie și Consiliul Județean pentru implementarea acestui proiect. „Am efectuat curățarea întregii zone de la Piciorul Podului lui Traian până la Gara de Est și continuăm lucrările. Am primit solicitări din partea cetățenilor și a pescarilor, să intervenim pentru igienizarea acestei zone. Totodată, am demarat lucrări și în zona podului, având în vedere proiectul comun cu Consiliul Județean pentru reamenajarea acestei zone pe fonduri europene, pe care ne pregătim să îl depunem la ADR SUD Vest Oltenia,” a precizat Marius Screciu, primarul orașului.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0144.html"
  }
}