{
  "title": "Primăria Municipiului Drobeta Turnu Severin Înscrierea persoanelor fizice în cadrul Programului privind casarea autovehiculelor uzate – Rabla Local",
  "content": "Începând de luni, 31 iulie 2023, ora 10:00, persoanele fizice se pot înscrie în cadrul Programului privind privind casarea autovehiculelor uzate – Rabla Local. Înscrierea persoanelor fizice în cadrul programului se realizează prin intermediul aplicației informatice pusă la dispoziție de către AFM, până pe 31 august 2023, ora 16:30 sau până la epuizarea bugetului alocat fiecărei unități administrativ-teritoriale (UAT). Instrucțiunile privind înscrierea persoanelor fizice în cadrul Programului privind privind casarea autovehiculelor uzate – Rabla Local sunt detaliate pe site-ul AFM la următorul link\n\nConturile de utilizator ale persoanelor fizice trebuie create anterior înscrierii în aplicație. În cadrul unui cont pot fi realizate înscrieri aferente unui singur CNP, iar o persoană fizică se poate înscrie o singură dată în aplicație. \n\n IMPORTANT: persoana fizică trebuie să domicilieze pe raza teritorială a primăriei unde se află în evidențele fiscale autovehiculul uzat pentru care solicită finanțare.\n\nDupă înscriere, AFM va transmite lista cu persoanele fizice înscrise către primăriile participante în cadrul Programului, iar ulterior, persoana fizică va transmite documentele, conform procedurii interne a primăriei care va fi publicată pe pagina de internet a acesteia. \n\n După semnarea contractului de finanțare cu primăria, persoana fizică va casa și va radia din circulație și din evidența fiscală autovehiculul uzat și va beneficia de stimulentul pentru casare de 3.000 de lei (2.400 lei alocați din Fondul pentru mediu şi 600 lei susţinuți din bugetul local).\n\nBeneficiarul stimulentului de casare se angajează conform ghidului de finanțare că nu va achiziţiona un autoturism cu norma de poluare Euro 5 şi/sau inferioară în termen de 3 ani de la primirea stimulentului pentru casare.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0322.html"
  }
}