{
  "title": "Munca la țară, pe „tichet”…",
  "content": "Oamenii care fac diverse munci casnice în gospodării, în folosul altor persoane, vor plăti contribuiţii sociale şi impozit pe venit, după cum reiese din Planul Naţional de Redresare şi Rezilienţă (PNRR). Mai exact, începând din anul 2023, statul va reţine aceste sume, pentru a fiscaliza astfel munca în gospodărie. În plus, cei care fac diverse munci casnice pentru alţii nu vor mai fi plătiţi cu bani nefiscalizaţi, ci cu tichete de muncă pe care guvernul urmează să le introducă. Iniţial, valoarea nominală a unui tichet de muncă va fi de 15 lei. Cu aceste tichete, persoana respectivă va merge la Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) care va reţine şi va plăti, în numele lucrătorului, contribuţiile sociale (CAS şi CASS) şi impozitul pe venit aplicate la suma totală. Apoi, AJOFM îi va returna lucrătorului casnic – în numerar sau pe card – suma de bani netă, rămasă după reţinerea dărilor la stat, se arată în PNRR. Până în prezent, guvernul nu a dat detalii despre cotele de impozitare care vor aplicate pentru munca în gospodărie, însă dacă rămân cele de acum, 45% din suma primită de lucrătorii în gospodărie în folosul altei persoane va ajunge la stat. Partea bună este că cei care muncesc în gospodărie pentru alte persoane vor fi asiguraţi la pensie şi sănătate. \n\n Aproximativ 200.000 de oameni muncesc fără contract, în gospodărie, în folosul altei persoane, aproximează guvernul. Concret, dacă în prezent, o persoană primeşte 210 lei pentru o zi de muncă în gospodărie, bani nefiscalizaţi, din anul 2023, lucrătorul casnic va primi 14 tichete de muncă. \n\n Cu aceste tichete se merge la AJOFM care va reţine şi va vira la stat, în numele persoanei, suma de 94,5 lei pentru CAS, CASS şi impozit pe venit – în cazul în care guvernul nu schimbă cotele de impozitare pentru tichetele de muncă. \n\n Ulterior, lucrătorul va primi de la AJOFM 115,5 lei bani “în mână”, iar acesta va fi asigurat la sistemul public de pensii şi la cel al asigurărilor sociale de sănătate.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0496.html"
  }
}