{
  "title": "Noua rovinietă TollRO, în vigoare de la 1 ianuarie 2026",
  "content": "Potrivit proiectului, rovinieta se achită anterior utilizării reţelei de drumuri naţionale din România şi este structurată în funcţie de durata de utilizare a acesteia, astfel: o zi, 10 zile, 30 de zile, 60 de zile şi 12 luni. Rovinieta va fi aplicată pe reţeaua de drumuri naţionale din România cu excepţia sectoarelor de drum naţional aflate în intravilanul municipiilor între indicatoarele de intrare/ ieşire în/ din acestea. TollRO va fi aplicat pentru toate vehiculele înmatriculate care sunt folosite pe acesta, concepute şi construite pentru transportul de marfă cu masă totală maximă autorizată (MTMA) mai mare de 3,5 tone. Vehiculele de transport mixt se asimilează, din punct de vedere al TollRO, cu vehiculele de transport marfă. TollRo este calculat prin înmulţirea tarifului unitar cu distanţa parcursă.\n\nTollRO poate fi achitat: \n\n – în baza unui contract încheiat de un utilizator SETRo cu un furnizor SETRo. \n\n – în baza unui tichet de rută cu o singură trecere, emis prin intermediul aplicaţiilor informatice interconectate cu STRR. Tichetul de rută se achită anterior efectuării trecerii. \n\n – prin aplicaţie mobile pusă la dispoziţia utilizatorilor cu titlu gratuit de CNAIR;\n\nCNAIR stabileşte cuantumul TollRo datorat şi încasează suma aferentă: \n\n a) de la furnizorul SETRo, pe baza declaraţiilor privind TollRo transmise. Încasarea acestei sume de CNAIR se realizează independent de momentul efectuării plăţii acesteia între utilizator şi furnizorul SETRo; \n\n b) de la utilizatorul domeniului SETRE România, în baza datelor din tichetul de rută, înscrise în STRR; \n\n c) de la utilizatorul domeniului SETRE România, în cazul utilizării aplicaţiei mobile, în baza datelor colectate de la aceasta.\n\nCuantumul tarifului compensatoriu este: \n\n a) de o sută de ori valoarea TollRo datorat, dar nu mai mult de 1.000 lei în situaţia în care se poate stabili distanţa parcursă pe domeniul SETRE România; în acest caz valoarea TollRo achitată necorespunzător nu se restituie; \n\n b) de 2.000 lei, în situaţia în care nu se poate stabili distanţa parcursă pe domeniul SETRE România.\n\nÎn cazul constatării unei neplăţi a TollRo pentru un vehicul înmatriculat într-un stat membru al UE, CNAIR notifică deţinătorului vehiculului, prin intermediul unei scrisori de informare, neplata, obligaţia de achitare a tarifului compensatoriu, precum şi a cheltuielilor administrative generate de notificare. Plata sumelor datorate trebuie realizată în termen de maxim de 72 ore de la primirea scrisorii de informare. Plata este considerată efectuată la momentul creditării contului CNAIR cu suma datorată. Achizarea tarifului compensatoriu pune capăt neplăţii şi oricăror sancţiuni ulterioare împotriva deţinătorului vehiculului. Neplata acestor sume constituie contravenţie şi se sancţionează cu amenda contravenţională. În cazul TollRO contravenţia nu este continuă.\n\nLa efectuarea controlului prin oprirea vehiculului, în situaţia în care este constatat că a avut loc o neplată a TollRO, personalul abilitat conform prezentei legi notifică conducătorul, după identificarea acestuia, prin intermediul unei înştiinţări de plată, cu privire la obligativitatea achitării tarifului compensatoriu. În această situaţie, tariful compensatoriu este plătit pe loc prin mijloace electronice în contul indicat în înştiinţarea de plată.În cazul refuzului conducatorului vehiculului de a achita tariful compensatoriu, personalul abilitat face menţiune despre aceasta în înştiintarea de plată, constată contravenţia, stabileşte amenda şi încheie procesul – verbal de contravenţie pe numele acestuia. „În cazul vehiculelor înmatriculate într-un stat care nu este membru al UE, procesul – verbal de contravenţie se comunică Poliţiei de Frontieră care nu va perminte intrarea în România a conducătorului vehiculului, până la achitarea amenzii contravenţionale”, mai este precizat în expunerea de motive a proiectului de lege. Camera Deputaţilor a adoptat proiectul, în calitate de for decizional, şi astfel legea merge la promulgare.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0336.html"
  }
}