{
  "title": "Măsurile Ordonanței Trenuleț",
  "content": "1. Începând cu 1 ianuarie 2024, o persoană poate să dețină părți sociale sau acțiuni în mod direct sau indirect la o singură microîntreprindere. În mod corelativ, se păstrează calitatea de microîntreprindere dacă s-au depus la termen Situațiile financiare anuale.\n\n2. Se păstrează plafonul anual al microîntreprinderii de 500.000 euro, însă acesta devine cumulativ pentru toate microîntreprinderile legate, legătură pe care o înțelegem conform Legii nr. 346/2004 privind stimularea înființării de societăți mici și mijlocii (o microîntreprindere poate să fie asociată într-o altă microîntreprindere, caz în care plafonul va cuprinde ambele microîntreprinderi.\n\n3. Plafonul de 500.000 euro se va aplica și pentru microîntreprinderile din domeniul HORECA, cu îndeplinirea tuturor condițiilor, inclusiv obligația înregistrării unui salariat cu normă întreagă sau mai multe contracte cu timp parțial ce însumează o normă întreagă, contract de administrare/mandat cu indemnizația cel puțin egală cu salariul minim brut.\n\n4. Intermediarii secundari de asigurări și reasigurări pot să fie microîntreprinderi cu condiția ca veniturile din activitatea de distribuție de asigurări/reasigurări să nu reprezinte mai mult de 15% din totalul veniturilor.\n\n5. Până pe data de 31 martie 2024, persoanele ce dețin mai multe microîntreprinderi trebuie să decidă ce societăți trec la plata impozitului pe profit și ce societate rămâne microîntreprindere.\n\n6. O societate ce este la data de 31 decembrie 2023 plătitoare de impozit pe profit poate să fie microîntreprindere începând cu 01 ianuarie 2024, dacă ulterior datei de 01 ianuarie 2023 nu a mai avut calitate de microîntreprindere. Pentru societățile din domeniul HORECA, această condiție se translatează și se aplică începând cu 01 ianuarie 2024.\n\n7. Se clarifică situația microîntreprinderilor ce au activitatea suspendată la Registrul Comerțului, în sensul că la reluarea activității, își păstrează calitatea de microîntreprindere, dacă efectuează o angajare în termen de 30 de zile de la reactivare și dacă obiectul de activitate îi permite să fie microîntreprindere.\n\n8. Se instituie obligația trecerii la plata impozitului pe profit de către o microîntreprindere ce nu a depus Situațiile financiare aferente exercițiului anterior. Se va plăti impozit pe profit începând cu trimestrul la care ar fi trebuit să se depună Situațiile financiare.\n\n9. Pentru microîntreprinderile care sunt legate, plafonul de 500.000 euro se analizează cumulat, iar dacă acesta este depășit în interiorul anului calendaristic, ambele societăți datorează la plată impozit pe profit, începând cu trimestrul în care s-a depășit plafonul.\n\n10. Acele societăți ce pot să aplice sistemul de impozitare al microîntreprinderii în anul 2024, trebuie să depună Situațiile financiare anuale pentru anul anterior până în data de 31 martie 2024.\n\n11. Începând cu data de 1 ianuarie 2024, se abrogă dreptul microîntreprinderii de a reduce impozitul pe venit cu sumele reprezentând sponsorizări sau cu contravaloarea achizițiilor caselor de marcat fiscale. Ultimul an fiscal în care o microîntreprindere poate diminua impozitul pe venitul microîntreprinderii pe seama sponsorizărilor sau a caselor de marcat sau a redirecționa impozitul este anul 2023. \n\n Tot de la 1 ianuarie 2024 se vor aplica și următoarele măsuri introduse prin Legea noilor taxe (L296/2023):\n\nSe modifică taxarea microîntreprinderilor. Astfel, vor fi următoarele cote de impozitare: \n\n 1%, pentru microîntreprinderile care realizează venituri care nu depășesc 60.000 euro \n\n 3%, pentru microîntreprinderile care: \n\n 1. realizează venituri peste 60.000 euro; sau \n\n 2. desfășoară activități, principale sau secundare în diverse coduri CAEN",
  "metadata": {
    "original_file": "Cronica_De_Severin_0217.html"
  }
}