{
  "title": "În cursa pentru salvarea speciei, sute de pui de nisetru au luat startul, pe Dunăre, la Isaccea",
  "content": "Lansarea a avut loc în cadrul proiectului „STURGEX”, inițiat de Universitatea de Resurse Naturale și Științe ale Vieții (BOKU) din Viena, program ce urmărește să păstreze diversitatea genetică a trei specii de sturioni dunăreni (nisetru, morun și păstrugă) într-o bancă de gene centralizată, vie, prin achiziția de reproducători pentru cele trei specii și găzduirea lor în facilități speciale, dar și în sălbăticie, pentru salvarea animalelor cu genotipuri de o inestimabilă valoare. Proiectul se desfășoară în perioada 2023 – 2024 și este finanțat de Grupul La Prairie, prin intermediul programului ”Save Our Species” al IUCN.\n\nUn alt proiect, LIFE-Boat4Sturgeon, finanțat prin Programul LIFE al UE, ce se desfășoară din 2022 până în 2030, are ca scop crearea infrastructurii necesare, punerea bazelor pentru stocul de reproducere și eliberarea de puiet pentru a susține populațiile de sturioni beluga, ruși și stelat (morun, nisetru și păstrugă) în Dunăre. Peștii de mare valoare sunt prezenți în mai multe ferme de caviar din România. Dacă sunt sacrificați pentru caviar, genotipurile lor pot fi, în cele din urmă, pierdute pentru conservare.\n\nIUCN Save Our Species STURGEX a pus în aplicare un screening genetic al peștilor prezenți în ferme, investigând descendența, pedigree-ul și sexul acestora, pentru a selecta, în cele din urmă, genotipurile rare, care să fie incluse într-un stoc de puiet centralizat în cadrul proiectului LIFE pentru reproducerea și eliberarea de puiet de sturion în scopul conservării speciei. Cei aproape 700 de pui de sturion eliberați azi la Isaccea, ca acțiune demonstrativă, au fost produși la ferma Horia, din județul Tulcea și, înainte de eliberare, au fost echipați cu dispozitive de identificare de tip PIT și marcați cu o culoare specială, aptă să reziste până la un an.\n\n”În timp ce două din cele șase specii de sturioni de Dunăre sunt dispărute la nivel local, statutul celor trei specii anandrome rămase (morun, nisetru și păstrugă) necesită acțiuni imediate de conservare ex situ, adică în afara habitatelor naturale, pentru a conserva diversitatea genetică rămasă. Aceste acțiuni ex situ trebuie să mențină un stoc de reproducere divers din punct de vedere genetic, autohton, în conformitate cu cele mai moderne metode de reproducere și de creștere pentru eliberarea de puiet.\n\nAcest stoc de reproducere trebuie să fie la dispoziția tuturor statelor din bazinul hidrografic al Dunării Inferioare și trebuie să fie gestionat în comun de acestea, în scop de conservare” a declarat Thomas Friedrich, manager de proiect, BOKU. În prezent, nu există stocuri de reproducere centralizate în bănci genetice captive, iar conservarea depinde parțial de bunăvoința fermierilor individuali. ”Evenimentul de azi ne dă o doză de optimism, fiind un bun început pentru promovarea angajamentului extins de populare cu sturioni a Dunării, prin câteva proiecte cheie în care noi, WWF, suntem parte. Ne dorim să îmbunătățim semnificativ gradul de conștientizare a publicului cu privire la importanța sănătății ecosistemelor apelor și a speciilor valoroase, cum sunt sturionii” a declarat Cristina Munteanu, Coordonator Național – sturioni, WWF-România (Fondul Mondial pentru Natură).\n\nProiectul Sturgex se desfășoară în perioada 2023 – 2024 și este finanțat de Grupul La Prairie prin intermediul programului Save Our Species al IUCN. Acesta este complementar proiectului LIFE-Boat 4 Sturgeon, finanțat preponderent de Uniunea Europeană prin intermediul Programului LIFE și care, în perioada 2022 – 2030 își propune, la rândul lui, să salveze de la dispariție cele patru specii de sturioni rămase în Dunăre (morun, nisetru, păstrugă și cegă). Acțiunea de azi a avut loc în prezența reprezentanților Administraţiei Rezervaţiei Biosferei Delta Dunării (ARBDD), Agenției Naționale pentru Protecția Mediului – Tulcea, Agenției Naționale pentru Pescuit și Acvacultără (ANPA), ai Institutului Național de Cercetare-Dezvoltare „Delta Dunării” – INCDDD și ai Serviciului de Poliție „Delta Dunării”.\n\nPentru mai multe informații, vă rugăm să contactați: \n\n Cristina Munteanu, Coordonator Național – sturioni, WWF-România (Fondul Mondial pentru Natură), cmunteanu@wwf.ro, +40730098710 \n\n Diana Iancu, Manager de comunicare pentru conservarea speciilor sălbatice, WWF-România (Fondul Mondial pentru Natură), diancu@wwf.ro, +40757176467",
  "metadata": {
    "original_file": "Cronica_De_Severin_0129.html"
  }
}