{
  "title": "ANUNȚ",
  "content": "În conformitate cu prevederile art. 9 alin. (22) şi alin. (5) din Legea nr. 360/2002 privind Statutul poliţistului și ale Ordinului m.a.i. nr. 140/2016 privind activitatea de management resurse umane în unităţile de poliţie ale Ministerului Afacerilor Interne, ambele cu modificările şi completările ulterioare şi cu Nora-Raport nr. 230771/08.09.2021; \n\n Inspectoratul de Poliție Județean Mehedinṭi, cu sediul în mun.Dr.Tr.Severin, Bd.Carol, nr.75, judeṭul Mehedinṭi, organizează, \n\n C O N C U R S : \n\n Secţiunea I – POSTURILE SCOASE LA CONCURS \n\n Pentru ocuparea a 11 posturi vacante de ajutor șef de post din cadrul Inspectoratului de Poliție Județean Mehedinṭi, specialitatea ordine publică, prin încadrare directă din sursă externă a persoanelor cu studii corespunzătoare cerinţelor postului şi care îndeplinesc condiţiile legale, după cum urmează : \n\n -ajutor sef post la Postul de Politie comunal Ilovãṭ, pozitia 553 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Hinova, pozitia 599 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Husnicioara, pozitia 602 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Grozesti, pozitia 706 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Voloiac, pozitia 718 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Branistea, pozitia 730 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Vanatori, pozitia 766 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Vrata, pozitia 769 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Balacita, pozitia 782 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Corlãṭel, pozitia 786 din statul de organizare al unitatii: \n\n -ajutor sef post la Postul de Politie comunal Svinita, pozitia 841 din statul de organizare al unitatii. \n\n Secţiunea a II-a – CONDIŢII DE PARTICIPARE \n\n Pot participa la concurs/examen, candidaţii care îndeplinesc cumulativ următoarele condiţii: \n\n a. să aibă cetăţenia română şi domiciliul în România; \n\n b. să cunoască limba română, scris şi vorbit; \n\n c. să aibă capacitate deplină de exerciţiu; \n\n d. să fie apţi din punct de vedere medical, fizic şi psihologic (aptitudinea/ inaptitudinea se constată de structurile de specialitate ale Ministerului Afacerilor Interne, printr-o examinare medicală şi evaluare psihologică, potrivit reglementărilor specifice în domeniu, \n\n exclusiv pentru candidatul declarat ”admis”). \n\n e. să aibă vârsta de minimum 18 ani împliniţi; \n\n f. să aibă studii corespunzătoare cerinţelor postului, respectiv studii medii, absolvite cu diplomă de bacalaureat; \n\n g. să aibă un comportament corespunzător principiilor care guvernează profesia de poliţist; \n\n h. să nu aibă antecedente penale, cu excepţia situaţiei când a intervenit reabilitarea; \n\n i. să nu fie în curs de urmărire penală ori de judecată pentru săvârşirea de infracţiuni; \n\n j. să nu fi fost destituiţi dintr-o funcţie publică sau să nu le fi încetat contractul individual de muncă pentru motive disciplinare în ultimii 7 ani; \n\n k. să nu fi desfăşurat activităţi de poliţie politică, astfel cum sunt definite prin lege; \n\n l. să nu aibă, la încadrarea ca poliţist, calitatea de membru al vreunui partid politic sau organizaţii cu caracter politic; \n\n m. să nu aibă tatuaje ori elemente ornamentale, de orice natură, aplicate, inserate sau implantate pe/în corp, neacoperite de vestimentație, în ţinuta de vară (condiție ce va fi verificată cu ocazia examinării medicale, în cazul candidatului declarat ”admis”); \n\n n. dacă prin încadrare directă, potrivit nivelului studiilor şi/sau vechimii în specialitate nu dobândesc grade profesionale mai mici decât gradele militare echivalente deţinute în rezervă; \n\n o. să dețină permis de conducere, categoria ”B”; \n\n p. să deţină/obţină autorizaţie de acces la informaţii clasificate cu caracter secret de serviciu; \n\n q. să deţină/obţină avizul pentru desemnarea în structurile poliţiei judiciare şi poliţist rutier. \n\n Atenţie! – Nu se admit derogări de la niciuna dintre condiţiile de participare la concurs, prevăzute în prezentul anunţ. \n\n Secţiunea a III-a – REGULI PRIVIND ÎNSCRIEREA LA CONCURS \n\n Înscrierea candidaților se va realiza pe toate posturile de ajutor șef de post din cadrul Inspectoratului de Poliție Județean Mehedinṭi, urmând ca repartizarea pe posturi a candidaţilor declaraţi „admis” să se realizeze în ordinea descrescătoare a notelor finale obținute. \n\n Înscrierea se realizează, în perioada _13.09-24.09.2021 (inclusiv în zilele nelucrătoare, pe data de 24.09.2021 doar până la orele 16:00), online la adresa de e-mail sursaexterna@mh.politiaromana.ro. \n\n Cererile de înscriere însoțite de documentația solicitată transmise după data de 24.09.2021, orele 16:00, nu vor fi luate în considerare. \n\n Reguli privind transmiterea documentelor necesare înscrierii: \n\n – documentele care necesită a fi completate (Ex. cererea de înscriere, declarații, etc.) vor fi printate de către candidat, completate olograf, datate și semnate, iar ulterior scanate în format pdf și transmise în format electronic pe adresa de e-mail indicată mai sus (candidații vor \n\n manifesta atenție maximă ca documentele să fie completate corect și integral); \n\n – fiecare document va fi scanat și salvat într-un fișier pdf separat, denumirea fișierului fiind compusă din numele candidatului și conținutul fișierului (exemplu: Popescu Ioan-act identitate, Popescu Ioan-cerere înscriere, etc.); \n\n – toate documentele vor fi scanate în format pdf, candidații urmând a verifica înaintea transmiterii, conținutul fișierului pdf scanat, respectiv faptul că acesta este scanat integral (corespunde cu documentul original Ex: diploma de bacalaureat este scanată față verso) și este \n\n lizibil; \n\n – toate documentele menționate mai sus vor fi transmise în format electronic printr-un singur e-mail (ca atașamente la e-mail), mărimea totală a tuturor documentelor transmise de către candidat (fișierele pdf atașate e-mailului) pentru înscriere la concurs nu trebuie să depășească 25 MB; \n\n – e-mailul transmis de către candidat va avea subiect (titlu) de următoarea formă: nume, prenume candidat, conținutul e-mailului și concursul la care se înscrie (Ex: Popescu Ioan-Dosar de recrutare concurs ajutor șef de post). \n\n Atenție! Documentele transmise de către candidat vor fi printate și prezentate comisiei de concurs pentru activitatea de validare/invalidare a candidaturilor. La concurs pot participa numai candidaţii care îndeplinesc condiţiile legale, criteriile specifice de recrutare, condiţiile de ocupare prevăzute în fişa postului, respectiv cei ale căror dosare de recrutare sunt complete, corect întocmite şi depuse în termenul prevăzut în anunţul de concurs. Candidații poartă întreaga răspundere pentru transmiterea dosarelor de recrutare incomplete sau incorect întocmite. \n\n În următoarea zi lucrătoare, ulterioară depunerii cererii de înscriere însoțită de documentația aferentă, candidaților li se va transmite un e-mail de confirmare a primirii cererii, de pe aceeași adresă, respectiv sursaexterna@mh.politiaromana.ro., precizându-se numărul de înregistrare și codul atribuit candidatului. \n\n ATENTIE! Atribuirea codului nu înseamna cã dosarul de recrutare este complet si corect intocmit.Candidaṭii nu vor fi informaṭi la momentul înscrierii în legaturã cu eventualele erori sau omisiuni. \n\n În situația în care candidatul nu primește confirmarea în termenul prevăzut mai sus, acesta se poate adresa Serviciului Resurse Umane din cadrul Inspectoratului de Poliție Județean Mehedinṭi la nr. de telefon 305113 sau 305114, iar în cazul în care situația nu s-a soluționat, are posibilitatea de a se prezenta fizic la Serviciul Resurse Umane din cadrul Inspectoratului de Poliție Județean Mehedinṭi din mun.Dr.Tr.Severin, Bd.Carol, nr.75, judeṭul Mehedinṭi, în vederea clarificării. \n\n ATENȚIE! Se recomandă tuturor candidaților să evite înscrierea la alte concursuri organizate de Poliția Română, la aceeași dată, întrucât testele scrise se vor desfăşura concomitent. \n\n Înscrierea candidaţilor se va face pe bază de cerere de înscriere, conform Anexei nr. 2, și a documentelor, în volum complet, specificate în anunţ și transmise împreună la adresa de email sursaexterna@mh.politiaromana.ro.. \n\n Atenție! Este interzisă înscrierea prin fax, prin poștă, inclusiv poștă militară sau prin orice alte mijloace decât prin e-mail la adresa indicată în anunț, respectiv sursaexterna@mh.politiaromana.ro., astfel că cererile transmise în aceste moduri nu vor fi luate în considerare. \n\n Dosarul de recrutare va cuprinde următoarele documente: \n\n a. cererea de înscriere (Anexa nr. 2) şi CV; \n\n b. copii ale documentelor care atestă nivelul studiilor impuse de cerinţele postului (diploma de bacalaureat şi anexele aferente (foaie matricolă sau, după caz); (Se vor accepta adeverinţele de studii numai dacă aceste documente sunt în termenul de valabilitate, respectiv 12 luni de la finalizarea studiilor). Termenul de valabilitate al adeverinței de studii este până la eliberarea actului de studiu, dar nu mai mult de 12 luni de la data eliberării acesteia. (Cetăţenii români care au absolvit studii în alte state vor prezenta documentele echivalate de Centrul Naţional de Recunoaştere şi Echivalare a Diplomelor din cadrul Ministerul Educaţiei Naţionale şi Cercetării Ştiinţifice) \n\n c. copie a actului de identitate şi, dacă este cazul, a carnetului de muncă/certificatului stagiu de cotizare şi/sau altor documente doveditoare care să ateste vechimea în muncă sau ale livretului militar; \n\n d. copii ale certificatului de naştere al candidatului, soţului/soţiei şi fiecărui copil, ale certificatului de căsătorie, precum şi, după caz, ale hotărârilor judecătoreşti privind starea civilă; \n\n e. copie a permisului de conducere, categoria ”B”; \n\n f. autobiografia (Anexa 3) şi tabelul nominal cu rudele candidatului şi soţul/soţia candidatului (Anexa 4); \n\n g. extras de pe cazierul judiciar/certificat de cazier judiciar (extrasul de pe cazierul judiciar se solicită de către compartimentul cu sarcini de recrutare, pe baza consimțământului expres al candidatului); \n\n h. o fotografie color 9×12 cm; \n\n i. adeverinţă eliberată de către medicul de familie, însoțită de consimțământ informat, în condiţiile ordinului ministrului afacerilor interne privind examinarea medicală a candidaţilor la concursurile de admitere în instituţiile de învăţământ care formează personal pentru nevoile MAI, precum şi la concursurile de încadrare în MAI, din care să rezulte că este clinic sănătos pentru participarea la concursul de încadrare în MAI, eliberată cu cel mult 6 luni anterior derulării selecţiei. (conform Anexei 7); \n\n j. aviz psihologic din care să rezulte aptitudinea privind deţinerea, portul şi folosirea armelor şi muniţiilor letale sau neletale supuse autorizării, emis cu cel mult 6 luni anterior derulării selecţiei, de către un psiholog autorizat pentru efectuarea unor astfel de examinări, atestat în condiţiile legii; \n\n k. declaraţia de confirmare a cunoaşterii şi acceptării condiţiilor de recrutare (Anexa 5). \n\n Atenţie! Candidatul declarat ”admis” va prezenta documentele în original, în vederea certificării pentru conformitate cu originalul a copiilor documentelor transmise electronic la înscriere, care vor fi semnate de către persoana desemnată şi de către candidat. \n\n Originalul documentelor prezentate se restituie candidatului după certificarea copiilor. În situaţia în care candidatul declarat ”admis” nu prezintă toate documentele solicitate şi/sau nu prezintă documentele în original în vederea certificării pentru conformitate a copiilor şi/sau în situaţia în care se constată că documentele prezentate nu sunt autentice, \n\n se aplică în mod corespunzător prevederile art. 57^1 alin. (5) din O.m.a.i. nr. 140/2016, cu modificările și completările ulterioare, respectiv în cazul neîndeplinirii acestei condiții, oferta de ocupare a postului se face candidatului clasat pe următorul loc, în ordinea descrescătoare a notelor obținute. \n\n Listele candidaturilor validate/invalidate vor fi publicate, la data de 05.10.2021, pe pagina de internet a Inspectoratului de Poliție Județean Mehedinṭi, www. mh.politiaromana.ro. \n\n La concurs pot participa numai candidaţii ale căror dosare de recrutare sunt complete şi corect întocmite. \n\n Orice alte modificări în calendarul desfăşurării concursului vor fi aduse la cunoştinţa candidaţilor prin postarea unui anunţ pe pagina de internet a Inspectoratului de Poliție Județean Mehedinṭi. \n\n Secţiunea a IV-a – DESFĂŞURAREA CONCURSULUI (PROBELE DE CONCURS) \n\n Concursul va consta în desfăşurarea următoarelor probe, în ordinea de mai jos: \n\n a. Probă de evaluare a performanței fizice; \n\n b. Proba scrisă, rezolvarea unui test-grilă; \n\n a) Proba de evaluare a performanței fizice \n\n Evaluarea performanţei fizice are caracter eliminatoriu și se face potrivit probei, normelor şi baremelor specifice prevăzute în anexa nr. 3^1 la Ordinul OMAI nr. 140/2016. \n\n Evaluarea performanţei fizice a candidaţilor constă în parcurgerea în întregime a traseului practic-aplicativ şi a elementelor care îl compun şi abordarea obligatorie a tuturor obstacolelor, în ordinea stabilită, conform schiţei prezentate (Anexa 6). \n\n Proba se desfăşoară numai în săli de sport. \n\n Este declarat „promovat” candidatul care îndeplineşte baremul minim de 3’20”. \n\n Rezultatele obţinute se aduc la cunoştinţa candidaţilor, la finalul probei, pe bază de semnătură. \n\n Proba de evaluare a performanţei fizice este probă de concurs eliminatorie, nota la proba fizică nu va intra în calculul notei finale ca medie aritmetică cu nota la „testul grilă”, ci va fi luată în calcul, ca şi criteriu de departajare, doar în caz de egalitate între doi sau mai mulţi candidaţi la „testul grilă”, caz în care va fi declarat „admis” candidatul care a obţinut notă mai mare la proba fizică. \n\n Proba de evaluare a performanţei fizice poate fi contestată o singură dată în termen de 24 de ore de la postarea rezultatelor pe pagina de Internet a Inspectorului de Poliție Județean Mehedinṭi, www. mh.politiaromana.ro., iar admiterea contestaţiei determină replanificarea \n\n candidatului şi susţinerea din nou a probei. \n\n Eventualele contestaţii se pot depune electronic, la adresa de email sursaexterna@mh.politiaromana.ro. \n\n În cazul admiterii contestaţiei, candidaţii vor fi anunţaţi printr-un anunţ postat pe pagina de internet a Inspectoratului de Poliție Județean Mehedinti, www.mh.politiaromana.ro., cu privire la ziua, ora şi locul reexaminării. \n\n Rezultatele reexaminării, precum şi rezultatele finale la proba de evaluare a performanţei fizice vor fi comunicate printr-un anunţ postat pe pagina de internet a Inspectoratului de Poliție Județean Mehedinti, www.mh.politiaromana.ro. \n\n Candidații declarați ”respins” la proba de evaluare a performanțelor fizice nu vor fi planificați la proba scrisă. \n\n Data, ora şi locul unde se va desfăşura proba de evaluare a performanţei fizice se vor stabili, în funcţie de numărul candidaţilor şi se vor comunica acestora prin postarea unui anunţ ulterior pe pagina de internet a Inspectoratului de Poliție Județean Mehedinti, www.mh.politiaromana.ro. \n\n Atenţie! – Candidaţii care nu se prezintă la data, ora şi locul indicate pentru susţinerea probei de evaluare a performanţei fizice, vor fi declaraţi „neprezentat” şi vor fi eliminaţi din concurs. Atragem atenţia cu privire la respectarea strictă de către candidaţi a prevederilor prezentului anunţ, în vederea bunei desfăşurări a procedurii de concurs. \n\n b) Proba scrisă \n\n Proba scrisă va consta într-un test scris, de tip grilă, elaborat de către Comisia Centrală de concurs din cadrul I.G.P.R. din tematica şi bibliografia recomandată (anexa nr.1), având ca scop verificarea cunoştinţelor de specialitate pe care le au candidaţii şi va avea loc la data \n\n de 23.10.2021. \n\n Numărul de subiecte va fi stabilit de Comisia Centrală de concurs. \n\n Durata de rezolvare a testului este de 3 ore. \n\n Pentru a fi declarat „admis”, candidatul trebuie să obţină minimum nota 7,00. Candidaţii care nu au obţinut minimum nota 7,00 vor fi declaraţi „respins”. \n\n Ora şi locul unde se va desfăşura proba scrisă se vor stabili, în funcţie de numărul candidaţilor şi se vor comunica acestora prin postarea unui anunţ ulterior pe pe pagina de internet a Inspectoratului de Poliție Județean Mehedinṭi, www.mh.politiaromana.ro. \n\n Rezultatul la proba test scris se poate contesta o singură dată în termen de 24 de ore de la afişare, iar contestaţiile se depun pe adresa de e-mail sursaexterna@mh.politiaromana.ro. \n\n Eventualele contestaţii se soluţionează de către comisia constituită în acest scop, în termenul legal. \n\n Nota acordată după soluţionarea contestaţiei la proba scrisă este definitivă. \n\n Candidaţii pot contesta numai notele la propriile lucrări. \n\n Admiterea/respingerea contestaţiei se va comunica prin postare pe pagina de internet a Inspectoratului de Poliție Județean Mehedinṭi, www.mh.politiaromana.ro. \n\n Secţiunea a V-a – PRECIZĂRI PRIVIND REZULTATELE FINALE ALE CONCURSULUI \n\n Nota finală reprezintă nota obţinută la proba scrisă. \n\n Sunt declarați „admis” candidații care au obţinut nota finală cea mai mare, în ordine descrescătoare, dintre candidații înscriși, în limita locurilor scoase la concurs. \n\n În situaţia în care mai mulţi candidaţi au aceeaşi notă finală la proba scrisă va fi declarat „admis”, candidatul care a obţinut nota mai mare la proba de evaluare a performanței fizice. \n\n În caz de egalitate și după aplicarea acestui criteriu de departajare, se va organiza interviu pe subiecte profesionale, elaborate din tematica și bibliografia recomandate. \n\n În eventualitatea susținerii interviului de departajare, tabelul nominal cu rezultatele finale obţinute se va afişa prin postare pe pagina de internet a Inspectoratului de Poliție Județean Mehedinṭi, www.mh.politiaromana.ro. \n\n Secţiunea a VI-a – REGULI PRIVIND EXAMINAREA PSIHOLOGICĂ ȘI MEDICALĂ PENTRU CANDIDAȚII DECLARAȚI ”ADMIS”, PRIN MODALITATEA ÎNCADRĂRII DIRECTE \n\n După afişarea/postarea tabelului cu rezultatele finale, candidatul declarat «admis» la concursul pentru ocuparea postului vacant prin încadrare directă susţine examinarea medicală şi evaluarea psihologică. În situaţia constatării inaptitudinii medicale sau psihologice, se aplică în mod corespunzător prevederile art. 57^1 alin. (5) din OMAI nr. 140/2016, respectiv în cazul neîndeplinirii uneia dintre aceste condiții, oferta de ocupare a postului se face candidatului clasat pe următorul loc, în ordinea descrescătoare a notelor obținute. \n\n Candidaților declarați „admis” la concurs şi care îndeplinesc condiţiile legale de încadrare în Poliţia Română, li se vor acorda gradele profesionale în funcţie de pregătirea lor şi de vechimea în specialitatea corespunzătoare studiilor absolvite, raportate la cerinţele postului. Aceștia sunt încadrați în funcțiile minime prevăzute de lege corespunzătoare gradelor profesionale acordate, pe o perioadă de probă de 6 luni, conform prevederilor Legii nr. 360/2002 privind Statutul poliţistului, cu modificările şi completările ulterioare. \n\n În cazul candidaților declarați ”admis”, nu li se vor putea modifica raporturile de serviciu prin delegare, detașare, mutare sau transfer timp de cel puțin 2 ani de la numirea în prima funcție, cu excepția situației în care intervine reorganizarea unității. \n\n Secţiunea a-VII-a – REGULI PRIVIND BUNA ORGANIZARE ŞI DESFĂŞURARE A CONCURSULUI\n• Prin înscrierea la acest concurs, candidaţii îşi manifestă implicit acordul cu privire la condiţiile şi modul de organizare şi desfăşurare a concursului;\n• Candidaţii sunt rugaţi să citească cu atenţie anunţul şi să respecte organizarea stabilită cu privire la toate etapele concursului: înscrierea, depunerea dosarului în volum complet şi susţinerea probei de concurs;\n• După verificarea corectitudinii întocmirii dosarelor de recrutare a candidaţilor, comisia de concurs întocmeşte lista finală a candidaţilor a căror candidatură a fost validată sau invalidată, pe care o publică printr-un anunţ;\n• Se impune verificarea permanentă şi atentă a paginii de internet a Inspectoratului de Poliție Județean Mehedinṭi, www.mh.politiromana.ro., întrucât comunicarea informațiilor ulterioare referitoare la concurs se va realiza în această modalitate. În \n\n perioada concursului, pe paginile de Internet se vor posta informaţii privind mai multe concursuri, situaţie în care este necesară verificarea atentă a tuturor anunţurilor postate, astfel încât să se evite omiterea luării la cunoştinţă de către candidaţi a unor informaţii legate de concurs;\n• La proba de evaluare a performanței fizice candidaţii se vor prezenta în ţinută adecvată şi vor prezenta actul de identitate;\n• În cadrul probei scrise, candidaţii nu vor avea asupra lor decât documentul de identitate şi pix/stilou de culoare albastră (nu vor avea voie cu materiale documentare, dicţionare, notiţe, însemnări, precum şi cu orice alte mijloace de calcul sau de comunicare). Nu se admit pixuri/stilouri care permit ştergerea şi rescrierea. Fraudele, precum şi tentativa de săvârşire a acestora se sancţionează prin eliminarea din \n\n concurs a candidatului/ candidaţilor în cauză;\n• Fişa postului scos la concurs poate fi consultată de către candidaţi, în urma unei solicitări scrise, cu respectarea prevederilor legale referitoare la protecţia informaţiilor clasificate. \n\n ATENȚIE! În contextul epidemiologic actual, în vederea prevenirii răspândirii noului tip de coronavirus – SARS-COV2, pe parcursul desfășurării concursului se vor respectaurmătoarele reguli: \n\n 1. menținerea distanțării sociale; \n\n 2. purtarea, în mod obligatoriu, cu acoperirea nasului și gurii, a măștii de protecție respiratorie. Candidatul se va asigura, de asemenea, că are o mască de protecție de rezervă. Purtatul măștii este obligatoriu pe întreaga durată în care candidatul se află în incinta unității în care se desfăşoară concursul. \n\n 3. nu se permite accesul în incintă cu măști din bumbac sau alte materiale textile. Viziera nu dispensează de purtatul măștii; \n\n 4. înaintea susținerii probelor de concurs, candidatul va semna pe proprie răspundere o declarație din care să rezulte că nu se află în izolare sau carantină, că nu prezintă simptomatologie specifică îmbolnăvirii cu SARS-COV2 (conform definiției de caz elaborate de CNSCBT/INSP – https://www.cnscbt.ro/index.php/informatii-pentru-personalulmedico- \n\n sanitar ).",
  "metadata": {
    "original_file": "Cronica_De_Severin_0482.html"
  }
}