{
  "title": "Șoferii băuţi sau drogaţi, condamnaţi, pierd dreptul de a redobândi permisul până la 10 ani",
  "content": "Preşedintele Klaus Iohannis a promulgat legea pentru modificarea şi completarea unor acte normative din domeniul prevenirii şi combaterii traficului şi consumului ilicit de droguri şi alte substanţe susceptibile de a avea efecte psihoactive. Actul normativ prevede că şoferii condamnaţi pentru conducerea vehiculelor băuţi sau drogaţi pierd dreptul de a redobândi permisul pentru o perioadă de până la 10 ani.\n\n„Procurorul poate dispune, atunci când apreciază necesar pentru soluţionarea cauzei, evaluarea consumatorului de droguri în scopul includerii acestuia în circuitul integrat de asistenţă a persoanelor consumatoare de droguri, în raport de circumstanţele personale ale consumatorului şi de împrejurările concrete în care a fost comisă fapta şi dacă acesta nu se află în mod voluntar inclus într-un astfel de circuit integrat de asistenţă.\n\nÎn cazul consumatorilor minori, evaluarea este obligatorie. Evaluarea consumatorului se realizează cu consimţământul acestuia de către centrul de prevenire, evaluare şi consiliere antidrog. În funcţie de concluziile raportului de evaluare întocmit de centrul de prevenire, evaluare şi consiliere antidrog, în termen de 5 zile de la primirea acestuia, procurorul dispune, cu acordul scris al consumatorului, includerea acestuia în programul integrat de asistenţă a persoanelor consumatoare de droguri”, se arată în legea promulgată.\n\nÎn situaţia în care consumatorul, până la emiterea raportului de evaluare, face dovada înscrierii voluntare într-un circuit de asistenţă a persoanelor consumatoare de droguri, procurorul dispune trimiterea raportului de evaluare către centrul sau, după caz, unitatea medicală care acordă asistenţă consumatorului în vederea reevaluării programului individual al acestuia.\n\nLegea mai prevede că fapta persoanei care, fără a deţine autorizaţie eliberată în condiţiile prezentei legi, efectuează fără drept operaţiuni cu produse despre care trebuia sau putea să prevadă că sunt susceptibile de a avea efecte psihoactive constituie infracţiune şi se pedepseşte cu închisoare de la 1 an la 5 ani şi interzicerea exercitării unor drepturi.\n\n„Punerea la dispoziţie, cu ştiinţă, de către proprietarul, chiriaşul, deţinătorul cu titlu sau fără titlu sau administratorul oricărui imobil, incluzându-le şi pe cele aflate în stare de degradare, dezafectate ori în construcţie, pentru consumul fără drept de produse susceptibile de a avea efecte psihoactive ori tolerarea consumului fără drept în asemenea locuri, se pedepseşte cu închisoare de la 1 la 5 ani şi interzicerea exercitării unor drepturi.Administrarea sau remiterea, fără reţetă medicală, de produse susceptibile de a avea efecte psihoactive unei persoane, se pedepseşte cu închisoare de la 1 la 5 ani”.\n\nAlcoolemie de peste 0,80 g/1 \n\n alcool pur în sânge, \n\n pușcărie de la 1 la 5 ani\n\nActul normativ reglementează şi interzicerea exercitării dreptului de a conduce anumite categorii de vehicule timp de 10 ani pentru şoferii care sunt prinşi băuţi sau drogaţi la volan.\n\n„Conducerea pe drumurile publice a unui vehicul pentru care legea prevede obligativitatea deţinerii permisului de conducere de către o persoană care are o îmbibaţie alcoolică de peste 0,80 g/1 alcool pur în sânge se pedepseşte cu închisoare de la 1 la 5 ani şi interzicerea exercitării unor drepturi.\n\nCu aceeaşi pedeapsă se sancţionează şi persoana aflată sub influenţa unor substanţe psihoactive, care conduce un vehicul pentru care legea prevede obligativitatea deţinerii permisului de conducere”, conform sursei menţionate.\n\nPractic, din momentul promulgării şi intrării în vigoare, oricine este depistat în trafic, la volan, conducând sub influenţa alcoolului sau a substanţelor psihoactive, va primi pe lângă condamnare şi interdicţia de a mai conduce un vehicul până la 10 ani.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0095.html"
  }
}