{
  "title": "Evaluare POST COVID-19 la ORȘOVA",
  "content": "Conducerea Spitalului Municipal Orșova vă comunică, că începând cu data de 17.01.2022 va începe în cadrul spitalului, o evaluare POST COVID-19, a tuturor pacienților care au suferit de aceasta boală și au fost internați în spitalul nostru sau se află în evidențele medicilor de familie cu această boală. Evaluarea va fi efectuată fără costuri de către medicii specialiști ai Spitalului Municipal Orșova, medicii de familie, cât și cu sprijinul altor medici specialiști din alte spitale. Pentru a putea începe această evaluare, avem nevoie de acordul dumneavoastră, pe care îl veți transmite, prin intermediul SMS, WHATSAPP sau prin apel telefonic la numărul de telefon: 0786 050 673. Răspunsul dumneavoastră va fi transmis in termen de 5 zile de la data primirii prezentei adrese. În cazul în care nu primim acordul dumneavoastră prin formele mai sus menționate, înseamnă că nu doriți această evaluare POST COVID-19 și vă respectăm decizia. Dacă ne veți da acordul în termenul de 5 zile de la data primirii acestei adrese, Spitalul Municipal din Orșova vă va transmite un SMS sau veți fi apelat/apelată telefonic pentru a vi se comunica ziua și ora când trebuie să vă prezentați în Ambulatoriul de Specialitate al Spitalului Municipal Orșova. \n\n ANEXA Procedură evaluare POST COVID-19 \n\n 1.După acordul dumneavostră pentru evaluare, veți primi SMS sau telefon cu data și ora la care să vă prezentați în Ambulatoriul de Specialitate al Spitalului Municipal Orșova; \n\n 2.Până la data când sunteți programat/programată pentru evaluare, va trebui să mergeți la medicul de familie pentru a cere bilet de trimitere în vederea evaluării POST COVID-19; \n\n 3.Cu biletul de trimitere, cardul de sănătate și cartea de identitate/buletin, vă veți prezenta la Spitalul Municipal Orșova ( triajul epidemiologic din fața spitalului) în data și la ora care vi s-a comunicat telefonic sau prin SMS. \n\n A.SPECIALITĂȚILE MEDICALE implicate în evaluarea POST COVID-19: \n\n -PNEUMOLOGIE, MEDICINĂ INTERNĂ; CARDIOLOGIE; RADIOLOGIE; MEDICINĂ DE LABORATOR; DIABET ZAHARAT, BOLI METABOLICE ȘI DE NUTRIȚIE; CHIRURGIE GENERALĂ; ORTOPEDIE-TRAUMATOLOGIE; DERMATOVENEROLOGIE; RECUPERARE MEDICALĂ, FIZICĂ ȘI BALNEOLOGIE; ORL; PEDIATRIE. \n\n B.ANALIZE DE LABORATOR \n\n C.ECOGRAFIE \n\n D.EKG \n\n E.RADIOGRAFIE (dacă medicii specialiști vor constata că este necesar un computer tomograf, acesta se va efectua cu titlul gratuit după o procedură care se va comunica fiecărui pacient în parte) \n\n F.SPIROMETRIE. \n\n EVALUAREA POST COVID-19 ESTE GRATUITĂ! \n\n EVALUAREA POST COVID-19 SE ADRESEAZĂ NUMAI ASIGURAȚILOR!",
  "metadata": {
    "original_file": "Cronica_De_Severin_0456.html"
  }
}