{
  "title": "Senatul a aprobat Legea porcului",
  "content": "Proiectul a fost deja trimis spre aprobare Camerei Deputaţilor, care este for decizional. Astfel în forma adoptată de Senat la data de 22 noiembrie se menţionează obligaţiile crescătorilor de porcine. Crescătorii au obligaţia: de a solicita înregistrarea exploataţiei în Sistemul Naţional de Identificare şi înregistrare a Animalelor; de a solicita identificarea porcinelor si inregistrarea acestora în Baza Naţională de Date, componentă a Sistemului Naţional de Identificare şi înregistrare a Animalelor, precum şi toate mişcările şi evenimentele la care sunt supuse animalele, conform prevederilor sanitar-veterinare în vigoare; de respectarea cerinţei de a achiziţiona porcine vii numai dacă sunt identificate conform cerinţelor legale în vigoare şi dacă sunt însoţite de documentele prevăzute de legislaţia în vigoare: de a solicita înregistrarea în Baza Naţională de Date, a porcinelor cumpărate, în termenul prevăzut de legislaţia în vigoare. În ceea ce priveşte cerinţele de biosecuritate pentru exploataţiile non-comerciale (adică pentru maximum cinci porci crescuţi pentru consum propriu), acestea sunt: \n\n a) să nu hrănească porcinele cu resturi alimentare şi/sau cu alte subproduse de origine animală; \n\n b) să deţină porcine în spaţii îngrădite, fără posibilitatea de a veni în contact cu porcinele deţinute din alte exploataţii sau cu porci sălbatici; \n\n c) să îngrijească porcinele astfel încât să nu existe posibilitatea de contact între porcinele din exploataţie şi orice carcasă sau parte de carcasă provenite de la porcii sălbatici – porci vânaţi sau morţi, carne şi subproduse rezultate de la acestea; \n\n d) să ofere facilităţi pentru persoana care lucrează cu porcinele în vederea schimbării hainelor şi încălţămintei la intrarea şi ieşirea în/din adăpostul porcinelor; \n\n e) să amenajeze dezinfectoare pentru încălţăminte, atât la intrarea, cât şi la ieşirea din adăpost; \n\n f) să nu intre în adăpost de porcine, timp de 48 ore, dacă participă la activităţi de vanătoare; \n\n g) să notifice medicul veterinar oficial/medicul veterinar de liberă practică împutemicit cu privire la: orice modificare a stării de sănătate a porcinelor; orice sacri-ficare pentru consum familial efectuată în exploataţie, precum şi orice modificare constatată la nivelul carcasei şi/sau organelor, ca urmare a sacrificării porcinelor în vederea consumului familial; orice mortalitate aparută la porcinele pe care le deţine în exploataţie; \n\n h) echipamentele, ustensilele utilizate la îngrijirea porcinelor din exploataţie să fie folosite exclusiv acestei activităţi; \n\n i) să fie evitate sau excluse vizitele nejustificate ale unor persoane străine/neavizate la nivelul adăpostului porcinelor; \n\n j) să nu crească în exploataţie scroafe şi/sau vieri folosiţi pentru reproducere – această condiţie nu se aplică exploataţiilor comerciale; \n\n k) să nu hrăneasca porcinele cu furaje de origine vegetală pe o perioadă de cel puţin 30 de zile de la recoltarea acestora; \n\n l) să nu foloseasca aşternut vegetal pe o perioada de cel puţin 90 de zile de la recoltare. \n\n ANSVSA şi Min. Agriculturii vor elabora şi promova, în termen de 45 de zile de la intrarea în vigoare, ghiduri de bune practici privind implementarea pentru fiecare dintre tipurile de exploataţii de creştere a porcinelor din România. Pentru exploataţiile de tip familial şi exploataţiile de tip semideschis pentru rasele autohtone acestea vor conţine inclusiv formularele necesare autorizării sanitar-veterinare.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0459.html"
  }
}