{
  "title": "PROIECT DE LEGE privind Codul Silvic",
  "content": "Noul Cod Silvic, elaborat în conformitate cu prevederile Strategiei Naționale pentru Păduri 2030, stabilește și cadrul legal pentru lupta digitalizată cu tăierile ilegale de pădure.\n\nDe asemenea, este reglementat sistemul de sancțiuni penale și regimul măsurilor asiguratorii și confiscarea materialelor lemnoase, a mijlocului de transport, suspendarea accesului în sistemul informatic integrat pentru păduri, retragerea și, după caz, rechemarea imediat după piață a produselor obținute din lemn brut, rezultate ca urmare a săvârșirii unor fapte care sunt încadrate ca infracțiuni. \n\n Sunt introduse noi infracțiuni silvice: falsificarea datelor informatice de natură silvică și falsul în declarațiile informatice vor fi pedepsite cu 1 până la 5 ani de închisoare.\n\nNoul Cod Silvic, elaborat în conformitate cu prevederile Strategiei Naționale pentru Păduri 2030, stabilește și cadrul legal pentru lupta digitalizată cu tăierile ilegale de pădure. Drumurile forestiere vor fi supravegheate video, cu sisteme tehnice de monitorizare/înregistrare, care să ajute la descoperirea furturilor și tăierilor ilegale.\n\nDe asemenea, este reglementat sistemul de sancțiuni penale și regimul măsurilor asiguratorii și confiscarea materialelor lemnoase, a mijlocului de transport, suspendarea accesului în sistemul informatic integrat pentru păduri, retragerea și, după caz, rechemarea imediat după piață a produselor obținute din lemn brut, rezultate ca urmare a săvârșirii unor fapte care sunt încadrate ca infracțiuni. Sunt introduse noi infracțiuni silvice: falsificarea datelor informatice de natură silvică și falsul în declarațiile informatice vor fi pedepsite cu 1 până la 5 ani de închisoare.\n\nO altă prevedere stabilește înfiinţarea Registrului Forestier Naţional pentru evidenţa exploataţiilor forestiere, în care vor fi incluși toți proprietarii de pădure din România, pentru facilitarea prin modalități informatice a avizărilor și raportărilor între diferite entități publice și monitorizarea implementării serviciilor silvice.\n\nTotodată, se înființează Consiliul Național pentru Silvicultură, care va avea rol de a urmări exercitarea în condiții de etică profesională și respectarea standardelor profesionale de către personalul silvic.\n\nSe stabilesc clar obligațiile și drepturile proprietarilor de terenuri forestiere, diferența pentru proprietățile forestiere de până la 10 ha și proprietățile forestiere de peste 10 ha.\n\nUna dintre cele mai importante prevederi ale noului Cod Silvic se referă la interzicerea tăierii la ras. Astfel, se extinde suprafața unde sunt interzise aceste tăieri la ras la parcurile naturale și toate ariile naturale protejate din România.\n\nProiectul de lege introduce conceptul de “insule de îmbătrânire”, un mecanism prin care suprafețele de pădure de minimum 0,1 ha, cu rol în menținerea biodiversității, vor fi protejate de tăieri. De asemenea, se dublează suprafața minimă acoperită cu arbori, necesară pentru categoria de folosință pădure, de la 0.25 ha la 0.5 ha.\n\nPotrivit noului Cod silvic, statul va putea să își asume împădurirea terenurilor care au fost despăgubite și abandonate de proprietar. În plus, Codul introduce termenul de „folosință agrosilvică”, ceea ce înseamnă că terenurile agricole vor putea fi mai ușor împădurite. În același timp, este reglementată acordarea de compensații financiare de la bugetul de stat pentru restricțiile impuse și dezavantajele create prin conservarea biodiversității habitatelor forestiere.\n\nNoile reglementări dau posibilitatea tuturor cetățenilor de a se plimba pe jos sau cu bicicleta în orice pădure din țară.\n\nProcesul de elaborare a Noului cod silvic a început în martie 2023 și s-a desfășurat în cadrul proiectului „Reforma sistemului de management și a celui de guvernanță în domeniul forestier prin dezvoltarea unei Strategii forestiere naționale și a legislației subsecvente”, prin Planul Național de Redresare și Reziliență, Componenta C2 – Păduri și protecția biodiversității.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0161.html"
  }
}