{
  "title": "American Councils for International Education anunţă organizarea celei de-a șaptea ediţii a Elie Wiesel Study Tour",
  "content": "American Councils for International Education Romania invită studenţii, masteranzii și doctoranzii cetăţeni români cu vârste între 20 și 27 de ani să candideze pentru a participa la programul Elie Wiesel Study Tour care va avea loc în perioada 25 August – 4 Septembrie 2024. Programul tematic Elie Wiesel Study Tour, aflat la cea de-a șaptea ediţie, este finanţat de către Ambasada Statelor Unite în România, Institutul Polonez din București, Ambasada Republicii Federale Germania în România și Ambasada Statului Israel în România și își propune să ofere studenţilor interesaţi de tematica drepturilor omului și de istoria Holocaustului ocazia de a înţelege mai multe despre aceste subiecte și de a aprofunda cunoștinţele deţinute.\n\nProgramul va avea loc în perioada 25 august – 4 septembrie 2024 şi oferă 15 burse ce acoperă costurile participării: cazare, mese în regim de demi-pensiune, vizite în locuri reprezentative pentru tematica abordată, precum și materiale promoţionale. Ediţia din acest an va include vizite la Casa Memorială Elie Wiesel, Cartierul Evreiesc din Budapesta, Memorialul „Pantofi de-a lungul promenadei Dunării”, Complexul Muzeal Auschwitz-Birkenau, Cartierul Evreiesc Kazimierz din Cracovia și Fabrica lui Schindler. Participanţii vor avea parte de activităţi diverse de tip team building, dezbateri, ateliere de lucru şi sesiuni de informare. Pe toată durata vizitei de studiu, grupul va fi însoţit de un profesor de specialitate care le va oferi toate informaţiile cu privire la locurile vizitate, va facilita dezbateri tematice și îi va provoca să își dezvolte gândirea critică. După finalizarea programului, fiecare dintre cei 15 participanţi vor organiza o activitate de diseminare a informaţiilor dobândite în facultatea sau comunitatea din care provin.\n•sunt actualmente studenţi, masteranzi sau doctoranzi în mediul rural sau urban, în ţară sau în străinătate, la orice profil de studiu;\n•au un nivel avansat de cunoștințe în limba engleză;\n•sunt dispuși să organizeze minim o activitate de diseminare la final (articol, interviu, conferinţă locală etc.). În urma evaluării aplicaţiilor organizatorii vor selecta un număr de 15 participanţi. Cei interesaţi se pot înscrie online până pe data de 5 Iulie 2024, completând formularul disponibil aici:\n\nInformaţii complete despre program sunt disponibile pe romania.americancouncils.org. ersoană de contact: Iuniana Mîndru, Senior Program Coordinator, Telefon: 0741 740 301, Email: ew studyto ur@ ame ric anco unci ls .org. Finanțatori: Ambasada Statelor Unite în România, Institutul Polonez din București, Ambasada Republicii Federale Germania în România și Ambasada Statului Israel în România.\n\nParteneri: Institutul Național pentru Studierea Holocaustului din România „Elie Wiesel”, Ambasada Republicii Austria în România, Forumul Cultural Austriac București – BMEIA, OeAD-GmbH – Austria’s Agency for Education and Internationalisation, Jewish Community Center Krakow, Holocaust Memorial Center – Budapest, Casa Memorială Elie Wiesel, Zizin, România Pozitivă, Radio România Cultural",
  "metadata": {
    "original_file": "Cronica_De_Severin_0102.html"
  }
}