{
  "title": "Accidentul din cariera Pinoasa, între adevăr și minciună",
  "content": "În noaptea de 2 spre 3 august 2024, în cariera Pinoasa aparținând Complexului Energetic Oltenia s-a produs o alunecare de teren care antrenat un volum impresionant de rocă, soldat în final cu răsturnareaa două excavatoare și afectarea mecanismului de marș (șenilele) la alte două utilaje.\n\nSalariații carierei susțin ca s-au încălcat mai mai multe norme de siguranță și arată cu degetul spre conducerea societatății.\n\nAzi dimineata, pe la rasaritul soarelui, un excavator gigant, de mii de tone, s-a prabusit si a fost inghitit de malul de pamant de deasupra, dupa ce treapta prea ingusta pe care ajunsese sa stea atarnat cel de deasupra, s-a surpat. Ca intr-un joc de domino, malul de pamant care a luat-o la vale a prabusit si un al doilea excavator de aceleasi dimensiuni. Un dezastru imens in forma pura, previzibil si care se poate repeta in orice cariera din CE Oltenia din cauza lipsei fronturilor de lucru, excavatoarele au ajuns sa intre unul peste altul, ca in traficul din India.\n\nOamenii care lucrau au scapat ca prin minune, cu experienta imensa si cu un Dumnezeu mare. Mi-au povestit de dimineata ca aseara au auzit zgomote si niste lemne au cazut pe excavator. Au inteles semnul si si-au salvat viata.\n\nO situatie identica a fosta cariera Alunu, excavatoarele stau similar inghesuite si atarnate pe trepte mult prea mici si la Jilț.\n\nVa cer domnule director Plaveti, sa publicati registrul de stabilitate al haldelor si taluzelor, documentul intretinut saptamanal, in care niste responsbili scriu cat de stabila e halda. Acolo fie cineva a scris in bataie de joc ca in graficul de curatenie de la toaletele niciodata curatate, fie s-a scris corect si cei responsabili cu decizia au fost inconstienti. Consecinta…o vedeti in pozele mai mai jos.\n\nPotrivit comunicatului postat de conducerea CE OLTENIA „utilajele avariate erau retrase și staționate de aproximativ două săptămâni din lipsa frontului de lucru.”\n\nDeputatul Radu Miruţă publică însă o serie de documente din care rezultă că, cel puțin cu o zi înainte, excavatoarele funcționau. Acesta a avut zilele acestea o luare de pozitie acidă la adresa factorilor responsabili din energie.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0075.html"
  }
}