{
  "title": "Reguli noi la volan din 2025",
  "content": "Una din principalele modificări se referă la interdicția de a conduce vehicule puternice pentru conducătorii auto fără experiență.\n\n„Conducătorilor cu vârsta de până la 21 de ani, precum şi celor care au o experienţă de conducere mai mică de un an pentru categoria de vehicule B le este interzis să conducă vehicule care depăşesc 100 CP, respectiv 75 kw în cazul vehiculelor electrice”, aceste reguli aplicându-se și în cazul motocicliștilor. În același sens, o altă decizie importantă de modificare a Codului Rutier este impunerea obligatorie a polițelor RCA pentru bicicletele și trotinetele electrice.\n\nProiectul de lege prevede modificarea reglementărilor privind asigurările de răspundere civilă obligatorii și extinde obligația de asigurare asupra mai multor vehicule, inclusiv asupra bicicletelor electrice și trotinetelor electrice.\n\nÎn afara măsurilor propuse de legislativ, Uniunea Europeană a decis că toate mașinile care vor ieși din fabricile europene începând din această vară vor fi dotate cu senzori pentru limitarea vitezei. \n\n O altă avertizare ar putea fi sub forma unei vibrații în pedala autoturismului sau chiar în volan.\n\nDe asemenea, în cazul în care producătorul auto dorește acest lucru, un alt sistem ar putea fi un sunet de alarmă, arată sursa citată.\n\nSistemul de limitare a vitezei nu va interveni asupra mecanismului de frânare, pentru a nu încurca șoferul.\n\nDe altfel, mașina recunoaște limitele de viteză, prin citirea indicatoarelor rutiere și cu ajutorul datelor din GPS-ul autoturismului.\n\nÎnsoțitorul-major va fi răspunzător în solidar cu minorul aflat în culpă pentru eventuala încălcare a regulilor de circulaţie, mai prevede proiectul.\n\nPersoana care însoţeşte un minor care deţine permis de conducere valabil pentru categoriile B, BE şi conduce un autovehicul răspunde în mod solidar cu minorul aflat în culpă pentru încălcarea de către acesta a regulilor de circulaţie sau, după caz, pentru pagubele produse terţilor ca urmare a producerii unui accident de circulaţie, considerăm că este o responsabilizare maximă a persoanei însoţitoare care va avea un rol determinat în educaţia rutieră a minorului de 17 ani.\n\nConform unei propuneri, șoferii cu vârsta până în 70 de ani s-ar putea bucura de o perioadă mai lungă până la data în care vor fi nevoiți să își reînnoiască permisul, acesta fiind valabil 15 ani în loc de 10, cum spune legea acum.\n\nAstfel, șoferii trecuți de 70 de ani vor trebui să-și reînnoiască permisul de conducere la fiecare cinci ani, iar cei trecuți de 80 de ani la fiecare doi ani.\n\nO mențiune importantă este faptul că, în cazul în care această modificare devine legală, permisele de conducere emise înainte de intrarea în vigoare a noilor perioade de valabilitate își vor păstra termenul inițial de expirare.\n\nO altă propunere vizează faptul că examenul pentru carnet de șofer va fi susținut doar cu examinatori atestați și aleși prin tragere la sorți, iar pietonii nu vor mai putea traversa strada în timp ce vorbesc la telefon.\n\nMai exact, ar trebui să crească numărul obligatoriu de ore de pregătire pe care un candidat trebuie să la facă la școala de șoferi, cu accent pe cele dedicate practicii: de la minimum 30 de ore, câte se fac în prezent, la cel puţin 45.\n\nAstfel, aceştia vor parcurge o traiectorie specială de pregătire, vor fi atestaţi şi reatestaţi periodic, vor dispune de abilităţi tehnice şi psihologice temeinice în baza cărora să poată atesta calităţile candidaţilor şi capacitatea lor de a conduce un vehicul în condiţii concrete de trafic.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0057.html"
  }
}