{
  "title": "ANUNȚ REFERITOR LA DEPUNEREA DECLARAȚIEI PRIVIND BENEFICIARII REALI",
  "content": "1. Vă reamintim că, la 1 octombrie 2021, se împlinește termenul de depunere a declarației anuale privind beneficiarii reali ai persoanelor juridice supuse obligației de înregistrare în registrul comerțului, prevăzut la art. 56 alin. (4) din Legea nr. 129/2019 pentru prevenirea și combaterea spălării banilor și finanțării terorismului, precum și pentru modificarea și completarea unor acte normative, astfel cum a fost modificat prin OUG nr. 43/2021 pentru prelungirea termenului de depunere a declarației anuale privind beneficiarul real al persoanei juridice, prevăzut la art. 56 alin. (4) din Legea nr. 129/2019 pentru prevenirea și combaterea spălării banilor și finanțării terorismului, precum și pentru modificarea și completarea unor acte normative.\n\n2. Totodată, reamintim că, potrivit dispozițiilor art. 62 alin. (1) din Legea nr. 129/2019, astfel cum a fost modificat prin OUG nr. 191/2020 pentru prelungirea termenelor privind depunerea unor documente prevăzute în sarcina asociațiilor și fundațiilor, precum și a persoanelor juridice înregistrate în registrul comerțului, termenul până la care se depune declarația privind beneficiarii reali pentru societățile înregistrate în registrul comerțului până la data intrării în vigoare a legii referite, cu excepția celor prevăzute la art. 56 alin. (1 ¹ ), este de maximum 90 de zile de la încetarea stării de alertă.\n• Pentru a evita apariția unor erori la înscrierea datelor din declarațiile pe proprie răspundere in Registrul Beneficiarilor Reali, recomandăm tehnoredactarea acestora.\n• Declarația privind beneficiarii reali poate avea formă de înscris sub semnătură privată ori formă electronică și poate fi transmisă la oficiul registrului comerțului prin mijloace electronice, cu semnătură electronică, sau prin servicii de poștă și curier.\n• recomandăm ca transmiterea cererilor de depunere a declarațiilor privind beneficiarii reali să se facă în principal prin portalul de servicii ( În contextul situației epidemiologice determinate de răspândirea coronavirusului SARS-CoV-2, în vederea evitării aglomerării ghișeelor, portalul de servicii al ONRC ). De asemenea, declarațiile se pot depune prin e-mail ( adresele de e-mail ale ORCT ) sau prin corespondență (poștă/curier).\n• Declarația anuală privind beneficiarii reali se poate depune și personal la oficiul registrului comerțului de pe lângă tribunalul unde persoana juridică are sediul social, în spații special amenajate în acest sens. !!!\n\nÎn vederea îndeplinirii obligațiilor menționate la articolele precizate, aveți posibilitatea de a bifa pe formularul-tip „Declarația privind beneficiarii reali”, ambele casete, atât cea corespunzătoare depunerii declarației anuale, cât și cea prevăzută de dispozițiile art. 62 alin. (1) din Legea nr. 129/2019, pentru prevenirea și combaterea spălării banilor și finanțării terorismului, precum și pentru modificarea și completarea unor acte normative , cu completările și modificările ulterioare.!\n\nNerespectarea de către reprezentantul legal al persoanelor juridice a obligației de depunere a declarației privind datele de identificare ale beneficiarilor reali constituie contravenție se sancționează cu amendă; dacă în termen de 30 de zile de la data aplicării sancțiunii contravenționale reprezentantul persoanei juridice nu depune declarația privind datele de identificare ale beneficiarilor reali, tribunalul va putea pronunța dizolvarea societății.! (art. 57 din Legea nr. 129/2019)",
  "metadata": {
    "original_file": "Cronica_De_Severin_0490.html"
  }
}