{
  "title": "APIA acordă măsuri de sprijin de urgență pentru producătorii agricoli din sectorul cereale",
  "content": "Agenția de Plăți și Intervenție pentru Agricultură (APIA) informează potențialii beneficiari că în conformitate cu HG nr. 352/2023, până la data de 11 mai 2023 inclusiv, primește Cereri de acordare a sprijinului financiar pentru producătorii agricoli din sectorul cereale. Această schemă de susținere financiară are ca obiectiv asigurarea unui grant financiar acordat pentru compensarea cheltuielilor angajate de producătorii agricoli din sectorul cereale pentru depozitarea în spaţii proprii sau depozitarea în custodie la terţi a cantităţilor de grâu obţinute din producţia proprie a anului 2022 şi înregistrate în aceste spaţii la data de 1 februarie 2023. Cererile se depun/transmit (prin fax/poştă/eletronic) la Centrele APIA. Documentele justificative depuse/transmise în copie vor fi certificate pentru conformitate cu originalul de către solicitantul sprijinului, însușite prin semnătura și vor purta sintagma “conform cu originalul”.\n\nBeneficiarii trebuie să îndeplinească următoarele condiții de eligibilitate: \n\n a) să fie înregistraţi în evidenţele APIA cu cererea unică de plată 2022 din care se identifică culturile înfiinţate în anul agricol 2021-2022, precum şi suprafeţele de teren aferente culturii de grâu, determinate în urma tuturor controalelor administrative şi pe teren; \n\n b) să fi depozitat producţia proprie de grâu a anului 2022 în spaţii de depozitare pentru produse agricole proprii sau în spaţii de depozitare ale terţilor, la data de 1 februarie 2023. \n\n c) Beneficiarii nu pot solicita grantul care se acordă potrivit prezentei scheme pentru cantităţile de grâu depozitate la data de 1 februarie 2023 în spaţii proprii de depozitare pentru produse agricole, care provin din achiziţii de la terţi, şi nu din producţia proprie. \n\n Documentele care însoțesc cererea de acordare a unei măsuri de sprijin de urgență sunt: \n\n a) în cazul depozitării la terţi, copia contractului de depozit custodie temporară şi prestări servicii, încheiat între deponentul producător agricol şi depozitar, certificată prin semnătură purtând sintagma “conform cu originalul’; \n\n b) copie a documentului de coordonate bancare, în condiţiile în care acestea sunt diferite faţă de cele înscrise în cererea unică de plată 2022; copiile documentelor de identificare existente la dosarul cererii unice de plată depuse la APIA pentru anul de cerere 2022, în cazul în care nu sunt modificate, rămân valabile şi pentru acordarea prezentului ajutor; \n\n c) declaraţie pe propria răspundere în cazul producătorilor agricoli persoane fizice, prin care se susţine situaţia privind stocul de grâu la data de 1 februarie 2023.\n\nCuantumul unitar al grantului se exprimă în lei/tonă şi se calculează de către APIA prin raportarea sumelor alocate la cantităţile totale depozitate stabilite şi comunicate de către Centrele Judeţene ale APIA, respectiv Centrul APIA din Municipiul Bucureşti, ca fiind eligibile la plată după verificarea solicitărilor. Resursele financiare totale alocate sunt de 99.233,700 mii lei şi reprezintă echivalentul sumei de 20.100,00 mii euro stabilit la cursul de schimb de 4,9370 lei pentru 1 euro, care se asigură astfel: \n\n a) 49.616,850 mii lei, echivalentul sumei de 10.050,00 mii euro, finanţare externă nerambursabilă prin Fondul European de Garantare Agricolă; \n\n b) 49.616,850 mii lei, echivalentul sumei de 10.050,00 mii euro, care se asigură de la bugetul de stat, prin bugetul Ministerului Agriculturii şi Dezvoltării Rurale pe anul 2023.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0379.html"
  }
}