{
  "title": "O noua schema de compensare a facturilor pentru energie și gaze",
  "content": "Guvernul a adoptat o nouă schemă de compensare și plafonare a prețului la energie și gaze, care urmează să fie aplicată începând cu 1 septembrie 2022.\n\nArticolul 1 (1) Prin derogare de la prevederile art. 80 alin. (2) din Legea energiei electrice și a gazelor naturale nr. 123/2012 , cu modificările și completările ulterioare, pentru consumul realizat în perioada 1 septembrie 2022-31 august 2023, prețul final facturat plafonat de către furnizorii de energie electrică este:\n• maximum 0,68 lei/kWh, cu TVA inclus, în cazul clienților casnici al căror consum mediu lunar realizat la locul de consum în anul 2021 este cuprins între 0-100 KWh inclusiv;\n• maximum 0,80 lei/kWh, cu TVA inclus, în cazul clienților casnici al căror consum mediu lunar realizat la locul de consum în anul 2021 a fost între 100,01-300 kWh, pentru un consum lunar care este de maximum 255 kWh. Consumul de energie electrică ce depășește 255 KWh/lună se facturează conform prevederilor ;\n• ; maximum 1 leu/kWh, cu TVA inclus, pentru 85% din consumul mediu lunar realizat la locul de consum în anul 2021, în cazul întreprinderilor mici și mijlocii, astfel cum sunt definite în Legea nr. 346/2004 privind stimularea înființării și dezvoltării întreprinderilor mici și mijlocii, cu modificările și completările ulterioare, denumite în continuare IMM-uri, al operatorilor economici din domeniul industriei alimentare, în baza declarației pe propria răspundere a reprezentantului legal. Diferența de consum lunar de energie electrică se facturează conform prevederilor\n• maximum 1 leu/kWh, cu TVA inclus, pentru consumul integral al spitalelor publice și private definite conform Legii nr. 95/2006 privind reforma în domeniul sănătății, republicată , cu modificările și completările ulterioare, al unităților de învățământ publice și private, definite conform Legii educației naționale nr. 1/2011 , cu modificările și completările ulterioare, precum și al creșelor, al furnizorilor publici și privați de servicii sociale prevăzute în Nomenclatorul serviciilor sociale, aprobat prin Hotărârea Guvernului nr. 867/2015 pentru aprobarea Nomenclatorului serviciilor sociale, precum și a regulamentelor-cadru de organizare și funcționare a serviciilor sociale, cu modificările și completările ulterioare;\n• maximum 1 leu/kWh, cu TVA inclus, pentru 85% din consumul mediu lunar, realizat la locul de consum în anul 2021, pentru instituțiile publice, altele decât cele prevăzute la . Diferența de consum lunar de energie electrică se facturează conform prevederilor ;\n• pentru beneficiarii prevăzuți la și care nu au istoric de consum în anul 2021, procentul de 85% se aplică la consumul realizat lunar.\n\n(2) Prin derogare de la prevederile art. 180 alin. (1) din Legea nr. 123/2012 , cu modificările și completările ulterioare, pentru consumul realizat în perioada 1 aprilie 2022-31 august 2023, prețul final facturat de către furnizorii de gaze naturale este:\n• maximum 0,37 lei/kWh, cu TVA inclus, în cazul clienților noncasnici al căror consum anual de gaze naturale realizat în anul 2021 la locul de consum este de cel mult 50.000 MWh, precum și în cazul producătorilor de energie termică.\n\n(3) Prețul final facturat prevăzut la alin. (1) lit. a) și b) se aplică și în cazul locurilor de consum ale clienților casnici racordate începând cu data de 1 ianuarie 2022 sau pentru clienții casnici care nu au istoric în anul 2021 la furnizor, prin raportare la consumul lunar realizat.\n\n(4) Prețul final facturat prevăzut la alin. (2) lit. b) se aplică și în cazul locurilor de consum ale clienților noncasnici racordate începând cu data de 1 ianuarie 2022.\n\n(5) Prin excepție de la prevederile alin. (1) , în cazul locurilor de consum ale clienților casnici dintr-un condominiu, racordate printr-o instalație comună cu un singur contor de măsurare, pentru încadrarea în tranșele de consum prevăzute la alin. (1) lit. a) și b) , consumul fiecărui proprietar se determină prin împărțirea consumului total al asociației de proprietari/locatari înregistrat în anul 2021, respectiv 2022 în situația prevăzută la alin. (8) , la 12, respectiv la numărul de luni de consum și la numărul de spații locative care fac parte din respectivul condominiu.\n\n(6) Pentru calcul la fiecare spațiu locativ din condominiu, consumul de gaze naturale/energie electrică se determină prin împărțirea consumului total anual al asociației de proprietari/ locatari la numărul de spații locative care fac parte din respectivul condominiu.\n\n(7) În cazul cartierelor de tip rezidențial pentru care furnizorii au încheiate contracte de furnizare cu primăriile, respectiv dezvoltatorii imobiliari/asociațiile de proprietari ale dezvoltărilor imobiliare, iar locurile de consum ale clienților casnici sunt facturate la comun printr-o singură factură, pentru determinarea consumului aferent respectivelor contracte și împărțirea la nivelul beneficiarilor consumatori casnici sunt aplicabile dispozițiile alin. (5) și (6) .\n\n(8) În cazul clienților casnici care nu pot beneficia de prevederile alin. (1) lit. a) și b) în funcție de consumul anului 2021, dar al căror consum înregistrat în anul 2022 se încadrează în oricare din tranșele de consum prevăzute la alin. (1) lit. a) și b), precum și în cazul clienților casnici și noncasnici racordați începând cu data de 1 ianuarie 2022, furnizorii emit în luna februarie 2023 facturi de regularizare a consumului facturat anterior aferent perioadei de aplicare a prezentei ordonanțe de urgență, utilizând prețul final conform tranșei aferente de consum, și facturează consumul înregistrat după data reîncadrării la prețul final corespunzător tranșei de consum. În cazul schimbării furnizorului în perioada de aplicare a prevederilor prezentei ordonanțe de urgență, regularizarea se face de către furnizorul actual doar pentru perioada aplicării contractului de furnizare încheiat cu acesta.\n\n(9) Valorile și tranșele prevăzute la alin. (1) și (2) vor putea fi modificate prin hotărâre a Guvernului, inițiată în conformitate cu dispozițiile art. 80 și 180 din Legea nr. 123/2012 , cu modificările și completările ulterioare, în funcție de evoluțiile înregistrate pe piețele interne și internaționale de energie electrică și gaze naturale și de evoluția geopolitică din vecinătatea României.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0417.html"
  }
}