{
  "title": "Combaterea buruienii ambrozia",
  "content": "Guvernul a adoptat o hotărâre pentru modificarea legii ambroziei. Actul normativ menține obligativitatea ca autoritățile administrației publice locale să identifice anual terenurile infestate cu buruiana ambrozia de pe raza teritorială a acestora și să someze proprietarii sau deținătorii acestora în vederea luării măsurilor necesare pentru evitarea instalării sau răspândirii buruienii, a informat Ministerul Agriculturii și Dezvoltării Rurale (MADR).\n\nobligativitatea distrugerii buruienii ambrozia pe tot parcursul anului, întrucât este vorba de o plantă invazivă care, prin cantitatea mare de polen eliberată în atmosferă, provoacă alergii și a cărei perioadă de înflorire diferă de la zonă la zonă în funcție de condițiile climatice anuale;\n\nposibilitatea ca proprietarii sau deținătorii de terenuri, administratorii drumurilor publice, căilor ferate, cursurilor de apă, lacurilor, sistemelor de irigații și ai bazinelor piscicole să solicite autorităților administrației publice locale să efectueze lucrările de combatere a buruienii, contra cost, în cazul în care, motivat, aceștia nu o pot distruge;\n\nautoritățile administrației publice locale pot să efectueze lucrările de combatere a buruienii ambrozia, acolo unde proprietarii sau deţinătorii de terenuri, administratorii drumurilor publice, căilor ferate, cursurilor de apă, lacurilor, sistemelor de irigații și ai bazinelor piscicole nu au făcut acest lucru, nici în perioada de înflorire a plantei, nici în urma avertismentului emis de autoritățile locale, caz în care se aplică și amenzi de la 1.000 lei la 5.000 lei în cazul persoanelor fizice, respectiv de la 10.000 lei la 20.000 lei în cazul persoanelor juridice.\n\nMăsurile stabilite prin acest act normativ sunt menite să conducă la diminuarea suprafețelor infestate cu buruiana ambrozia, a cantității de polen eliberată în atmosferă, precum și la menținerea unui mediu sănătos pentru populație și diminuarea numărului persoanelor care au reacții asmatice sau care manifestă diferite forme alergice severe, ce provoacă boala numită „febra de fân”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0103.html"
  }
}