{
  "title": "Rechizite gratuite pentru copiii care provin din familii cu venituri mici",
  "content": "În noul an școlar municipalitatea severineană le oferă rechizite elevilor aflați în evidențele Direcției de Asistență Socială. Aproape 400 de elevi proveniți din familii cu posibilități financiare reduse vor găsi pe bănci la începutul noului an școlar pachete complete cu rechizite.\n\n„Primăria Drobeta-Turnu Severin, prin intermediul Direcției de Asistență Socială vine în întâmpinarea familiilor cu venituri mici, prin sprijinirea acestora, oferindu-le copiilor un pachet cu rechizite. În total se vor acorda 375 de pachete cu rechizite,” a declarat Alisa Alstani, director executiv Direcția de Asistență Socială- Primăria Drobeta-Turnu Severin.\n\nRechizitele școlare vor ajunge la elevii defavorizați din toate școlile severinene. Acestea au întocmit listele cu numărul de pachete necesare, pe care le-au transmis către Direcția de Asistență Socială. Programul este derulat de doi ani de Primăria Drobeta-Turnu Severin și sprijină familiile fără posibilități materiale, pentru prevenirea abandonului școlar. „Acest program este benefic în special pentru copiii din familii defavorizate, este un factor foarte important pentru a nu abandona școala, copiii au nevoie la început de școlar de sprijin pentru achiziția de rechizite, caiete, cărți.\n\nEle sunt costisitoare, părinții nu și le permit și atunci au tendința de a abandona ideea de a duce copilul la școală. Acest pachet este un real sprijin pentru părinți și copii,” a adăugat Daniela Ispas, director Școala Regele Mihai I.\n\nPrimăria Drobeta Turnu Severin desfășoară anual programe care vin în sprijinul copiilor și al acelor elevi care provin din familii cu venituri reduse sau care au o situație familială de excepție, pentru a le asigura condiții decente în procesul de educație.\n\n„Este important să sprijinim familiile cu venituri mici, să poată să își ducă copiii la școală, noi am cerut o situație de la toate școlile din municipiu și am pregătit undeva la 375 de pachete cu rechizite pentru începutul anului școlar. Este al doilea an în care derulăm acest proiect. Scopul este să prevenim abandonul școlar să îi sprijinim pe copii să meargă la școală,” a transmis Marius Screciu, primarul orașului Drobeta-Turnu Severin.\n\nProgramul derulat de primăria Severinului pentru sprijinirea educației copiilor din familii cu venituri reduse este destinat elevilor din clasele I-IV.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0309.html"
  }
}