{
  "title": "A X-a ediție a ZILEI COOPERĂRII EUROPENE",
  "content": "Cea de-a 10-a ediție a Zilei Cooperării Europene a avut loc în comuna Șișești, marți, 21 septembrie 2021, datorită bogatei experiențe transfrontaliere. Evenimentul a celebrat proiectele realizate de comunitatea locală împreună cu partenerii din Serbia și a pus în valoare cultura, tradițiile, natura și oamenii locului. S-a discutat despre patrimoniul cultural și natural ca factor de dezvoltare locală, alături de experți culturali, reprezentanți ai administrației publice din județul Mehedinți, reprezentanți ai administrației centrale din cadrul Autorității de management a Programului, oaspeți români și sârbi. \n\n Prin intermediul a trei ateliere care au constat în: olărit, plimbări cu bicicleta și vizitarea Muzeului „Gheorghe Ionescu Șișești” se propune promovarea turistică a comunei Șișești, valorizând spiritul antreprenorului local, sprijinit de acțiunile administrației publice de dezvoltare locală și transfrontalieră. \n\n Evenimentul, moderat de doamna Anca Lolescu, director executiv BRCT Timișoara, a fost organizat în parteneriat de către Secretariatul Comun din cadrul Biroului Regional de Cooperare Transfrontalieră Timișoara, alături de Autoritatea de Management a Programului Interreg-IPA de Cooperare Transfrontalieră România-Serbia, Autoritatea Națională din Republica Serbia, cu sprijinul Consi-liului Județean Mehedinți și al Primăriei Șișești. \n\n Au luat cuvântul av. Aladin Georgescu, președinte al Consiliului Județean Mehedinți, Marian Răducan, primarul comunei Șișești, Ljubisa Jovanovici, primarul comunei Mosna-Serbia. Oaspeți din Kikinda, centrul administrativ al districtului sârbesc Banatul de Nord au ținut să fie alături și să împărtășească din experiența lor în domeniul valorificării patrimoniului cultural, în Kikinda desfășurându-și activitatea importante companii producătoare de cărămizi și tipuri de carmică industrială, fină și decorativă.\n\nComuna Șișești, una dintre comunitățile locale cu cea mai mare rată de absorbție a fondurilor europene din Programul Interreg-IPA de Cooperare Transfrontalieră România – Serbia, este prima comună din România care găzduiește un eveniment de o asemenea amploare, Ziua Cooperării Europene, ediția a zecea. Evenimentul a fost organizat în parteneriat de către Secretariatul Comun din cadrul Biroului Regional pentru Cooperare Transfrontalieră (BCRT) Timișoara, alături de Autoritatea de Management a Programului Intereg-IPA de Cooperare transfrontalieră România-Serbia, Autoritatea Națională din Republica Serbia, cu sprijinul Consiliului Județean Mehedinți și Primăriei Șișești, fiind prima comună din România care a găzduit o astfel de sărbătoare de excepție, organizată sub egida „Granițe comune, soluții comune”. Evenimentul din data de 21 septembrie 2021 a celebrat proiectele realizate de comunitatea locală împreună cu partenerii din Serbia și a pus în valoare cultura, tradițiile, natura și oamenii. Oaspeți de seamă au fost autoritățile locale din comunele sârbești Mosna și Kikinda. Ceremonia de deschidere a Zilei Cooperării Europene a avut loc pe stadionul din comună, în aer liber, cu mult entuziasm și cu participarea autorităților locale din Mehedinți și din comunele Mosna și Kikinda din Republica Serbia. De asemenea, au fost prezenți la eveniment și elevi ai Liceului Teoretic „Gheorghe Ionescu-Șișești” din localitate. Ceremonia a fost deschisă de către directorul executiv al BCRT Timișoara, Anca Lolescu, care a subliniat importanța activităților de cooperare transfrontalieră pentru dezvoltarea comunităților locale. Au luat cuvântul, pentru a evidenția rezultatele obținute în cadrul proiectelor de cooperare transfrontalieră, președintele Consiliului Județean Mehedinți – Aladin Georgescu, primarul comunei Șișești – Marian Răducan, primarul comunei Mosna, din Serbia, înfrățită cu comuna Șișești – Ljiubișa Iovanovici, reprezentantul administrației publice locale din comuna sârbească Kikinda, reprezentanți ai Autorității de Management din Serbia și ai Autorității Naționale din Serbia. \n\n Evenimentul sugestiv intitulat „Ziua Cooperării Europene” și desfășoară pe toate granițele Uniunii Europene, atât interne, cât și externe și este dedicat beneficiarilor direcți și indirecți ai proiectelor de cooperare transfrontalieră. Primarul comunei Șișești, Marian Răducan, a rostit primul discurs, în calitate de gazdă, și a mulțumit celor care au sprijinit dezvoltarea acestei comune prin implementarea de proiecte. Răducan a mai subliniat și faptul că în ultimii 16 ani, prin acest program de vecinătate, împreună cu primarul comunei Mosna, din Serbia, au implementat un număr de 6 proiecte complexe, din care comuna Șișești a beneficiat de un serviciu voluntar pentru situații de urgență, de un sistem de colectare centralizat a deșeurilor, iar pe plan cultural, a dezvoltat tradițiile populare, inclusiv formarea Ansamblului „Bordeiașul”, în cadrul Liceului „Gheorghe Ionescu-Șișești”, Secția de Ceramică de Șișești, unicat în Europa. De asemenea, în comuna Șișești au fost atrase 18 proiecte cu finanțare europeană, în valoare de 5 milioane de euro. „Sper ca din această zi comuna Șișești să fie mai cunoscută, în județ, în țară și în străinătate, și îmi doresc ca împreună cu partenerii din Serbia să colaborăm în continuare pentru binele comunităților noastre”, a declarat primarul Marian Răducan, la finalul discursului său. \n\n Președintele Consiliului Județean Mehedinți, Aladin Georgescu, a vorbit, în deschiderea evenimentului, despre importanța alegerii comunei Șișești ca loc de desfășurare a celei de-a zecea ediții a Zilei Cooperării Europene. „Faptul că România este membru al Uniunii Europene a fost de bun augur pentru schimbarea într-un mod ireversibil în bine a majorității unităților administrativ-teritoriale din județul nostru. Proiectele transfrontaliere au dat prilejul Consiliului Județene și comunelor din Mehedinți să se dezvolte armonios. Comuna Șișești a fost practic abonată în permanență la fondurile europene și acest lucru se vede astăzi peste tot. Am avut mereu o bună colaborare cu BRCT Timișoara și întreg județul a accesat fonduri europene pentru dezvoltare durabilă”, a declarat Aladin Georgescu. \n\n Și prefectul județului Mehedinți, Cristinel Pavel, a transmis un mesaj sărbătorii de la Șișești, în care a subliniat faptul că Șișești se poate mândri cu statutul de comună campioană la atragerea de fonduri europene. „De-a lungul anilor, comuna Șișești a implementat cu succes 18 proiecte europene, în valoare totală de 5 milioane de euro. Primarul Marian Răducan a reușit să schimbe fața comunei Șișești cu fonduri europene. Îl felicit pentru că a mizat pe fondurile europene pentru dezvoltarea acestei frumoase comune”, se arată în mesajul prefectului de Mehedinți.\n\nSub această titulatură, evenimentul festiv de la Șișești a găzduit o masă rotundă la care s-au exprimat idei și puncte de vedere interesante. De asemenea, ziua a continuat cu trei workshop-uri: Un atelier de olărit cu participarea meșterilor populari tradiționali care păstrează vii tradițiile și tehnicile de olărit unice în Europa; Un atelier de turism, care s-a concretizat într-o plimbare în jurul satului Șișești; Un atelier de turism pe biciclete, pe un traseu prestabilit. La final, participanții au efectuat o vizită la muzeul local, pentru a descoperi artefacte istorice și oameni importanți pentru această minunată comunitate locală. „Este un eveniment în care sărbătorim rezultatele muncii noastre, este un eveniment despre noi, despre oameni, despre oamenii care muncesc și care sunt în spatele proiectelor europene implementate în comunitățile locale. Colaborarea noastră cu cu autoritățile din Mehedinți și și Șișești este una excelentă, s-au implementat 6 proiecte transfrontaliere aici, rezultatele proiectelor sunt excelente, sperăm ca în continuare această comună să dezvolte noi proiecte, noi parteneriate, având în vedere că ne bucurăm de pun patrimoniu cultural și natural extraordinare. Am ales comuna Șișești, datorită implicării profunde în proiecte și rezultatelor obținute în cooperarea transfrontalieră cu Serbia”, a precizat directorul executiv al BRCT Timișoara, Anca Lolescu. „Este o zi mare pentru noi, suntem prieteni cu comuna Șișești de vreo 16 ani, am terminat vreo 6 proiecte, mai avem unul în implementare, avem legături culturale cu această comună. Este o prietenie mare care o să țină mulți ani de acum înainte”, a declarat primarul comunei Mosna, din Serbia, Ljiubișa Iovanovici.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0481.html"
  }
}