{
  "title": "Autori mehedințeni premiați la nivel național",
  "content": "La sediului central al Băncii Naționale a României a avut loc în zilele de 4 și 5 mai cea de-a XXXI ediție a unui eveniment cultural de excepție, un Simpozion Național de Istorie și Civilizație Bancară care poartă numele cunoscutului istoric şi publicist român Cristian Popişteanu. \n\n Trei instituții de prestigiu din România: Banca Naţională a României, Asociaţia Română a Băncilor şi Fundaţia Culturală “Magazin Istoric” își dau mâna pentru organizarea acestui eveniment de tradiție și notorietate care reunește participanți de elită din lumea bancară, lumea academică, lumea universitară, lumea presei din țară și străinătate.\n\nEvenimentul a fost deschis de guvernatorul BNR, dl. Mugur Isărescu urmat de președintele Academiei Române, dl Ioan Aurel Pop. În prima zi a simpozionului și-au prezentat lucrările cea mai mare parte a invitaților, în sala „Mitiță Constantinescu”.\n\nModeratori au fost Cristian Păunescu, consilier al guvernatorului BNR și Dorin Matei, redactor șef la revista Magazin Istoric. Tema dezbătută a fost „Frontiere, instituții și aur în vreme de război”. Alături de conducerea Băncii Naţionale şi specialişti din cadrul instituţiei, la seminar au participat reprezentanţi din lumea bancară, lumea academică, lumea universitară, lumea presei din țară și străinătate.\n\nÎn ziua a II-a programul a fost la fel de încărcat. După primirea invitaților, alții decât cei din prima zi, a avut loc în prima parte dezbaterea volumului „Evoluția Școlii Române din Roma în timpul directorului Vasile Pârvan”, autor Constantin Liviu Demeter. După o scurtă pauză invitații s-au deplasat în Sala de Marmură a instituției unde a fost prezentat un concert al Grupului Psaltic „Tronos” al Catedralei Patriarhale din București. Repertoriul a fost bogat, o execuție de excepție care a fost răsplătită cu aplauze îndelungate și un biss de mulțumire al membrilor grupului. Simpozionul s-a încheiat, la fel ca în toate celelalte ediții, cu festivitatea de premiere a unor volume apărute în anul 2022.\n\nDecernarea premiilor anuale oferite de Fundaţia Culturală Magazin Istoric, pentru cele mai importante contribuţii ale cercetării istorice pe anul 2022 a început cu lucrarea președintelui Academiei Române Ioan Aurel Pop „Instituții feudale românești”, Ed. Școala Ardeleană.\n\nSponsorul acestui premiu a fost doamna Filitti. Premiul imediat următor a fost decernat volumului „Amintiri din Câmpia Bărăganului” Ed. Fundației Memoria, autori fiind doi mehedințeni: Ileana Mateescu și Marcel Mateescu. Sponsorul acestui premiu a fost familia Krissoveloni, nobili cu blazon din Grecia, stabiliți în România la mijlocul secolului al XIX-lea. Această familie a pus bazele primei bănci românești, Banca Chrissoveloni care va rămâne cea mai influentă din Regat, chiar și după marea criză economică din 1930-1933. Le-a fost conficată toată averea în 1948 de către regimul comunist, iar familia a fost nevoită să părăsească țara, având drept bagaj doar un geamantan. Au revenit în România după 1990 și au luat-o de la capăt. La acest moment sunt patronii celei mai mari și mai frumoase librării din România, situată pe strada Lipscani 55.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0373.html"
  }
}