{
  "title": "Bacalaureat 2025, sesiunea din iarnă",
  "content": "Evaluarea se face pe trei niveluri de competență: utilizator mediu, utilizator avansat și utilizator experimentat. Evaluarea candidaților se realizează de către doi profesori examinatori, care completează un borderou individual cu punctajul fiecărei competențe observate, potrivit unei proceduri transmise de Ministerul Educației către inspectoratele școlare. \n\n Dacă cei doi examinatori oferă același nivel, acesta este considerat nivelul final.\n\nÎn situația în care cei doi profesori examinatori acordă niveluri diferite, nivelul de competență lingvistică se stabilește astfel:\n\ndacă primul profesor evaluator evaluează elevul ca fiind utilizator mediu, iar al doilea profesor îl evaluează ca fiind utilizator avansat, nivelul de competență lingvistică de comunicare acordat candidatului va fi cel de utilizator avansat; \n\n dacă primul profesor evaluator evaluează elevul ca fiind utilizator mediu, iar al doilea profesor îl evaluează ca fiind utilizator experimentat, nivelul de competență lingvistică de comunicare acordat candidatului va fi cel de utilizator avansat; \n\n dacă primul profesor evaluator evaluează elevul ca fiind utilizator avansat, iar al doilea profesor îl evaluează ca fiind utilizator experimentat, nivelul de competență lingvistică de comunicare acordat candidatului va fi cel de utilizator experimentat.\n\nCandidații care primesc un bilet de examen nu pot solicita schimbarea acestuia. Nu se admite schimbarea biletului de examen, iar candidații care refuză să răspundă la întrebările formulate se consideră că nu au susținut probele, precizează documentul oficial pentru competențe Bacalaureat 2025.\n\nDe asemenea, biletele de examen utilizate nu vor fi făcute publice, cu excepția celor selectate ca modele. „Biletele de examen nu pot deveni publice, cu excepția celor selectate de CNPEE în vederea publicării modelelor de subiecte”, se mai menționează în document.\n\nPentru candidații cu deficiențe de vedere, deficiențe de auz sau tulburări de neurodezvoltare, procedura asigură „condiții de egalizare a șanselor”, inclusiv bilete de examen adaptate și, la cerere, un timp suplimentar de 10 minute pentru pregătirea și susținerea răspunsului. Înscrierile la Bacalaureatul din iarnă pentru probele de competențe au loc în perioada 16-20 decembrie când elevii nu sunt încă absolvenți. Finalizarea studiilor liceale este condiția de intrare în bacalaureat pentru probele scrise din vară. Probele scrise vor începe pe 10 iunie 2025, cel mai devreme în ultimii 15 ani.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0018.html"
  }
}