{
  "title": "Despre alegerile din 9 iunie",
  "content": "Comasarea alegerilor europarlamentare cu cele locale reprezintă cea mai importantă decizie electorală din ultimii 20 de ani. Ar fi prima comasare, după tentativa din 2012, când Curtea Constituțională a respins proiectul.\n\nÎn 2024, Ordonanța de Urgență pregătită de Guvern le dă candidaților posibilitatea să candideze, în aceeași zi, atât la alegerile europarlamentare, cât și la cele locale.\n\n„La alegerile din data de 9 iunie 2024, o persoană poate candida, în același timp, pentru Parlamentul European, precum și pentru funcţia de consilier local, de consilier judeţean, de primar sau de preşedinte al consiliului judeţean, în condițiile prevăzute de Legea nr. 115/2015, cu modificările și completările ulterioare” , arată art. 7, din OUG prezentată de Guvern.\n\nOrdonanța de Urgență prezentată de Guvern deschide lupta pentru transferul de aleși locali. Mandatele aleșilor locali nu vor putea fi încetate în ultimele 60 de zile de mandat dacă vor schimba partidul. Adică primarii și președinții de CJ vor putea face transferuri politice fără să-și piardă funcția.\n\n„În anul 2024, încetarea de drept a mandatului primarului în condițiile art. 160 alin. (1) lit. h) din Ordonanța de urgență a Guvernului nr. 57/2019 privind Codul administrativ, cu modificările si completările ulterioare, nu se poate face într-o perioadă care se calculează începând cu mai puțin de 60 de zile înainte de data de 9 iunie și până la data intrării în exercițiul mandatului de către primarul ales în anul 2024” , arată art. 33, alin 1.\n\nChiar dacă vor fi votați pe 9 iunie 2024, aleșii locali nu vor intra imediat în funcție.\n\nOrdonanța de Urgență arată că termenele noilor aleși locali vor începe să curgă de la data de 27 septembrie 2024, când expiră mandatele actualilor aleși locali.\n\nPrin urmare, mandatele nu sunt nici scurtate, nici prelungite, ci doar alegerile vor avea loc cu 4 luni înainte de expirarea mandatului.\n\n„Pentru intrarea în exercițiul mandatului autorităților administrației publice locale alese în anul 2024 (…) termenele reglementate în cuprinsul acestor articole încep să curgă de la data de 27 septembrie 2024” , precizează art. 34, cu derogare de la articolele care stabilesc, în prezent, când încep mandatele aleșilor locali.\n\nMandatul aleșilor locali nu poate fi nici scurtat, nici prelungit, deoarece ar încălca principiul periodicității. Prelungirea poate avea loc doar în cazuri excepționale, cum a fost în timpul pandemiei.\n\nÎn 2012, Curtea Constituțională respingea comasarea alegerilor și din cauza timpului foarte scurt pentru implementarea modificărilor. \n\n Atunci era vorba de 11 luni, în prezent modificările se fac cu 4 luni înainte de data alegerilor și cu doar câteva zile înainte de începutul campaniei electorale.\n\nPotrivit Ordonanței de Urgență prezentată de guvernul Ciolacu, campania electorală pentru alegerile europarlamentare și alegerile locale ar urma să înceapă pe 12 martie 2024, adică peste 11 zile, deși actuala OUG nu a intrat în vigoare.\n\n„Perioada electorală pentru alegerile din data de 9 iunie 2024 începe la data de 12 martie 2024 și se încheie în termen de 3 zile de la publicarea rezultatului alegerilor în Monitorul Oficial al României” , arată Art. 1, alin (3).\n\nPe 9 iunie 2024, votarea ar urma să înceapă la ora 7 și să se încheie la ora 22.\n\nTotuși, persoanele care se vor afla în fața secțiilor de votare la ora 22:00 vor fi primite în secții și votarea poate fi prelungită până la 23:59.\n\n„(4) Alegătorii care la ora 22,00 se află la sediul secției de votare, precum și cei care se află la rând în afara sediului secției de votare pentru a intra în localul de vot pot să exercite dreptul de vot, în condițiile prezentei ordonanțe de urgență. (5) Alegătorii aflați în situațiile prevăzute la alin. (4) pot vota până cel mult la ora 23,59” , arată articolul 15.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0170.html"
  }
}