{
  "title": "Programul Festivalului Medieval al Cetății Severinului",
  "content": "11:30 – Deschiderea taberelor medievale si a atelierelor: fierărie, ceramică, baterea monedelor medievale, curelărie, bijuterie, paleografie, miniaturistică, pictură și caligrafie medievală, țesut, tir cu arcul, inițiere în lupta medievală, ateliere de pictură heraldică și lupte, pentru copii \n\n 12:00 – Piața Bisericii – PEREGRINII – Animație stradală \n\n 12:00 – Vulturii din Țara Călatei, Nokors – Întreceri de Küreș (trânte tătărești) \n\n 13:00 – Palatul Cetății: Înfățișarea oștirilor ( tactici de câmp, lupte pe puncta, lupte full contact în armură medievală târzie) \n\n 14:00 – Piața Bisericii – Fiare din Beci – prezentare de spade și săbii originale \n\n 14:30 – Piața Bisericii – Hrafnabroethr – Comerțul cu robi pe Volga și reintegrarea lor în societate \n\n 15:00 – Piața Bisericii – Teokratos (SK) – Vizita Curții Regale. Regele Sigismund de Luxemburg și suita sa primesc omagiul oștirilor. Societas Falconis îi prezintă pe vânătorii regali. \n\n 15:30 – Sala de expoziții – arheolog Roxana Stăncescu – Povestea tatuajului în lumea medievală: Cu semn pe corp, sunt și cel care crede, și cel care luptă; sunt și cel damnat și cel stigmatizat. \n\n 16:00 – Piața Bisericii – TRUVERII – Școala de dansuri istorice \n\n 17:00 – Eyaletul de Timișoara, Ignis Vultus, Nokors, Vulturii din Țara Călatei – O zi la curtea unui pașă. Oastea Sultanului se pregătește de război. \n\n 18:30 – Asediul Cetății: lupte full contact, tactici de infanterie, arcași, arme de foc \n\n 19:30 – Ospățul biruitorilor și răsplătirea bucătarilor (spectacol-reconstituire al unui banchet nobiliar medieval, prezentare de gastronomie istorică, premierea concursului de bucătărie, farse, momente de cântec și dans medieval). Turnir la Palat: dueluri cu spadă și scut) \n\n 20:30 – Scena – TRUVERII – Concert live: Cantigas di Santa Maria \n\n 21:30 – Scena – PEREGRINII – – Concert live: Balul castelanilor \n\n 22:30 – DEEP6 Project – The Golden Witch – teatru pirotehnic\n\n11:30 – Deschiderea taberelor medievale și a atelierelor \n\n 11:30 – Palatul Cetății – Înfățișarea oștirilor ( tactici de câmp, lupte pe puncta, lupte full contact în armură medievală târzie) \n\n 12:00 – Piața Bisericii – Moment acustic de muzică veche și farse, cu PEREGRINII și TRUVERII \n\n 12:00 – Arena Arcașilor – concurs de tir cu arcul istoric \n\n 12:00 – Vulturii din Țara Călatei – tehnici de luptă ale nomazilor stepelor \n\n 12:40 – Piața Bisericii – Zvon de răzmeriță – Se aude că orășenii și țăranii se pregătesc de răscoală \n\n 13:30 – Eyaletul de Timișoara, Ignis Vultus și Asociația Losonczy István– “Umbra Semilunei”: Expansiunea otomană pe linia Dunării, în secolul al XVI-lea \n\n 15:00 – Festivitatea de închidere a serbărilor",
  "metadata": {
    "original_file": "Cronica_De_Severin_0071.html"
  }
}