{
  "title": "Legea nr. 360 privind sistemul public de pensii (II)",
  "content": "Art. 8. – (1) Pentru perioadele de după 31 martie 2001, informaţiile preluate din declaraţia privind evidenţa nominală a asiguraţilor şi a obligaţiilor de plată către bugetul asigurărilor sociale de stat, prevăzută de Legea nr. 19/2000 privind sistemul public de pensii şi alte drepturi de asigurări sociale, cu modificările şi completările ulterioare, din declaraţiile nominale de asigurare, precum şi din contractul de asigurare socială ori din declaraţia individuală de asigurare constituie elementele pe baza cărora se stabilesc stagiul de cotizare în sistemul public de pensii, punctajul lunar şi punctajul anual pentru asiguraţii sistemului public de pensii. \n\n (2) În situaţiile în care, pentru perioadele prevăzute la alin. (1), existenţa raporturilor de muncă sau de serviciu nu poate fi dovedită prin declaraţia nominală de asigurare, în vederea stabilirii stagiului de cotizare, a punctajului lunar şi a punctajului anual pot fi valorificate şi alte acte doveditoare, întocmite în condiţiile legii. \n\n (3) În situaţiile în care, pentru perioadele prevăzute la alin. (1), se constată erori în cuprinsul declaraţiei privind evidenţa nominală a asiguraţilor şi a obligaţiilor de plată către bugetul asigurărilor sociale de stat, prevăzută de Legea nr. 19/2000, cu modificările şi completările ulterioare, şi/sau al declaraţiei nominale de asigurare, indiferent de cauzele producerii acestora, iar angajatorii sau entităţile asimilate angajatorilor, precum şi persoanele juridice sau fizice plătitoare de venituri persoanelor prevăzute la art. 6 alin. (1) lit. f), altele decât cele care depun declaraţie individuală de asigurare, se află în imposibilitatea de a întocmi şi depune declaraţie rectificativă potrivit art. 7 alin. (2), în vederea stabilirii stagiului de cotizare, a punctajului lunar şi a punctajului anual pot fi valorificate informaţiile din alte acte doveditoare, întocmite potrivit legii. \n\n (4) Obligaţia prezentării actelor doveditoare prevăzute la alin. (2) şi (3) revine persoanei în cauză ori reprezentantului legal al acesteia. \n\n Art. 9. – (1) Persoanele prevăzute la art. 6 alin. (1) lit. f) sunt asigurate în sistemul public de pensii pe baza declaraţiei individuale de asigurare sau, după caz, pe baza declaraţiei nominale de asigurare, înregistrată la organul fiscal competent. \n\n (2) Termenele şi modalităţile de depunere a declaraţiilor prevăzute la alin. (1) sunt prevăzute de Codul fiscal. \n\n Art. 10. – (1) Contractul de asigurare socială prevăzut la art. 6 alin. (2) şi (3) se încheie între persoana interesată sau, după caz, reprezentantul legal ori mandatarul acesteia, desemnat prin procură specială, şi casa teritorială de pensii competentă în funcţie de domiciliul sau reşedinţa persoanei sau, după caz, a reprezentantului legal ori mandatarului acesteia. \n\n (2) Contractul de asigurare socială se încheie în formă scrisă şi produce efecte de la data înregistrării acestuia la casa teritorială de pensii. \n\n (3) La încheierea contractului de asigurare socială prevăzut la art. 6 alin. (3), solicitantul completează o declaraţie, conform modelului prevăzut în anexa nr. 12, din care să reiasă că, în perioada înscrisă în contractul de asigurare socială pentru care se solicită asigurarea, îndeplineşte următoarele condiţii cumulative: \n\n a) nu a avut calitatea de asigurat în sistemul public de pensii sau în alte sisteme neintegrate acestuia; \n\n b) nu a avut obligaţia asigurării în sistemul public de pensii; \n\n c) la data încheierii contractului de asigurare socială nu are calitatea de pensionar. \n\n Art. 11. – (1) Venitul lunar asigurat înscris în contractul de asigurare socială poate fi modificat, din iniţiativa asiguratului, prin încheierea unui act adiţional la contractul de asigurare socială, conform modelului prevăzut în anexa nr. 13. \n\n (2) Venitul lunar asigurat înscris în contractul de asigurare socială prevăzut la art. 6 alin. (2), în baza căruia se calculează contribuţia de asigurări sociale, se modifică, din iniţiativa asigurătorului, respectiv a casei teritoriale de pensii, prin notificarea scrisă a asiguratului, ori de câte ori venitul lunar asigurat este mai mic decât cel prevăzut la art. 33 alin. (1). \n\n Art. 12. – (1) În sistemul public de pensii, evidenţa drepturilor şi obligaţiilor de asigurări sociale se realizează pe baza codului numeric personal al asiguratului sau, după caz, pe baza codului de identificare atribuit de către CNPP. \n\n (2) Datele cu caracter personal actualizate pentru cetăţenii români, cetăţenii Uniunii Europene, ai statelor membre ale Spaţiului Economic European, ai Confederaţiei Elveţiene şi pentru străinii care au înregistrată rezidenţa/şederea în România, pentru care CNPP întocmeşte documentaţii de plată şi/sau efectuează plata unor prestaţii de asigurări sociale, sunt furnizate acesteia gratuit de către Ministerul Afacerilor Interne, prin Direcţia Generală pentru Evidenţa Persoanelor sau Inspectoratul General pentru Imigrări, după caz. \n\n (3) Datele prevăzute la alin. (2) sunt furnizate gratuit, la cererea CNPP, şi de către oricare altă autoritate/instituţie publică sau altă entitate care, potrivit legii, deţine astfel de informaţii, cu respectarea Regulamentului (UE) 2016/679 al Parlamentului European şi al Consiliului din 27 aprilie 2016 privind protecţia persoanelor fizice în ceea ce priveşte prelucrarea datelor cu caracter personal şi privind libera circulaţie a acestor date şi de abrogare a Directivei 95/46/CE (Regulamentul general privind protecţia datelor). \n\n (4) În vederea realizării atribuţiilor privind evidenţa drepturilor şi obligaţiilor de asigurări sociale, CNPP poate încheia protocoale în aplicarea prevederilor alin. (3) în scopul efectuării de schimburi de date, cu respectarea Regulamentului (UE) 2016/679 al Parlamentului European şi al Consiliului din 27 aprilie 2016. \n\n (5) Măsurile organizatorice şi tehnice pentru asigurarea dreptului la protecţia datelor, precum şi termenele de transmitere a informaţiilor prevăzute la alin. (2) se stabilesc prin protocol încheiat între CNPP şi Ministerul Afacerilor Interne, prin Direcţia Generală pentru Evidenţa Persoanelor şi Inspectoratul General pentru Imigrări, cu respectarea Regulamentului (UE) 2016/679 al Parlamentului European şi al Consiliului din 27 aprilie 2016. \n\n (6) În vederea realizării atribuţiilor privind evidenţa drepturilor şi obligaţiilor de asigurări sociale, între CNPP şi casele de pensii sectoriale, definite potrivit Legii nr. 223/2015 privind pensiile militare de stat, cu modificările şi completările ulterioare, se pot încheia protocoale, în scopul efectuării de schimburi de date. \n\n Art. 13. – Constituie stagiu de cotizare în sistemul public de pensii: \n\n a) perioadele de vechime în muncă realizate până la data de 1 aprilie 2001, pentru care s-a datorat sau, după caz, s-a datorat şi plătit contribuţie de asigurări sociale; \n\n b) perioadele necontributive care au constituit vechime în muncă în baza legislaţiei în vigoare până la data de 1 aprilie 2001 sau, după caz, stagiul de cotizare conform legislaţiei ulterioare acestei date; \n\n c) timpul util la pensie realizat de agricultori şi durata de asigurare, în condiţiile reglementate de Legea nr. 80/1992 privind pensiile şi alte drepturi de asigurări sociale ale agricultorilor, republicată, cu modificările şi completările ulterioare; \n\n d) perioada ulterioară datei de 1 aprilie 2001, în care persoanele au fost asigurate, conform legii, în sistemul public de pensii. \n\n Art. 14. – (1) În sistemul public de pensii sunt considerate perioade asimilate acele perioade în care asiguratul: \n\n a) a urmat cursurile de zi sau, după caz, cu frecvenţă ale învăţământului universitar, organizat potrivit legii, pe durata normală a studiilor respective ori a unui ciclu de studii universitare, de formare iniţială, cu condiţia absolvirii acestora/acestuia cu diplomă, diplomă de licenţă, diplomă de master sau diploma de doctor, după caz; \n\n b) a satisfăcut serviciul militar ca militar în termen sau militar cu termen redus, a fost concentrat, mobilizat sau în prizonierat; \n\n c) a beneficiat în perioada 1 aprilie 2001 – 1 ianuarie 2006 de indemnizaţii de asigurări sociale, acordate potrivit legii; \n\n d) a beneficiat, începând cu data de 1 ianuarie 2005, de concediu pentru incapacitate temporară de muncă cauzată de accident de muncă şi boli profesionale; \n\n e) a beneficiat, începând cu data de 1 ianuarie 2006, de concediu pentru creşterea copilului în vârstă de până la 2 ani sau, în cazul copilului cu handicap, de până la 3 ani, respectiv 7 ani. \n\n (2) Asiguraţii care au absolvit mai multe instituţii de învăţământ superior sau, după caz, mai multe cicluri de studii universitare de acelaşi nivel conform prevederilor alin. (1) lit. a) beneficiază de asimilarea, ca stagiu de cotizare, a unei singure perioade de studii de acelaşi nivel, la alegere. \n\n (3) Perioadele prevăzute la alin. (1) se valorifică numai în situaţia în care aceste perioade nu se suprapun cu stagii de cotizare realizate în condiţiile prezentei legi. \n\n (4) Perioadele asimilate prevăzute la alin. (1) se valorifică pentru obţinerea unei categorii de pensie în condiţiile prevăzute de prezenta lege. \n\n Art. 15. – (1) Pentru perioadele care reprezintă, conform legii, stagiu de cotizare realizat în locurile de muncă în condiţii deosebite sau în condiţii speciale se acordă perioade suplimentare, care constituie stagiu de cotizare în condiţii normale, după cum urmează: \n\n a) 4 luni pentru fiecare an lucrat în locuri de muncă în condiţii deosebite; \n\n b) 6 luni pentru fiecare an lucrat în locuri de muncă în condiţii speciale. \n\n (2) Constituie stagiu de cotizare în condiţii normale de muncă şi perioadele suplimentare la vechimea în muncă acordată în baza legislaţiei anterioare datei de 1 aprilie 2001 pentru perioadele realizate în grupa I şi/sau a II-a de muncă. \n\n (3) Constituie stagiu de cotizare în condiţii normale de muncă şi perioada suplimentară acordată pentru perioadele de stagiu de cotizare realizate în condiţii deosebite şi/sau speciale de muncă după data de 1 aprilie 2001. \n\n Art. 16. – (1) Constituie stagiu de cotizare perioadele de timp pentru care asiguraţii datorează şi/sau plătesc contribuţii de asigurări sociale în sistemul public de pensii din România, precum şi în alte ţări, în condiţiile stabilite prin instrumente juridice internaţionale la care România este parte. \n\n (2) La stabilirea prestaţiilor de asigurări sociale se iau în considerare stagiile de cotizare realizate în sistemul public de pensii din România, precum şi perioadele de asigurare realizate sau recunoscute conform legislaţiei altor ţări, în condiţiile reglementate prin instrumente juridice internaţionale la care România este parte. \n\n (3) La deschiderea drepturilor de pensie pentru limită de vârstă se valorifică şi perioadele de încadrare în muncă realizate de asiguraţi în cadrul unei organizaţii internaţionale cu sediul pe teritoriul unui stat membru al Uniunii Europene, Spaţiului Economic European, Elveţiei sau pe teritoriul Regatului Unit al Marii Britanii şi Irlandei de Nord, în măsura în care perioadele de încadrare în muncă sunt confirmate de organizaţia internaţională. \n\n (4) În sistemul public de pensii, obligaţiile şi prestaţiile de asigurări sociale se achită în moneda naţională. \n\n (5) În cazul drepturilor salariale sau veniturilor asigurate stabilite în moneda altor ţări, pe teritoriul României contribuţiile se plătesc în lei la cursul de schimb valutar comunicat de Banca Naţională a României valabil în data plăţii acestor drepturi. (VA URMA)",
  "metadata": {
    "original_file": "Cronica_De_Severin_0158.html"
  }
}