{
  "title": "Aprobarea bugetului pentru noul an școlar 2024-2025 privind Programul pentru școli al României",
  "content": "Agenția de Plăți și Intervenție pentru Agricultură (APIA) informează că miercuri, 21 august 2024, Guvernul României a aprobat Hotărârea privind stabilirea bugetului pentru implementarea programului pentru școli al României în perioada 2023-2029, pentru anul școlar 2024-2025, precum și pentru modificarea și completarea Hotărârii Guvernului nr. 652/2023 privind aprobarea Programului pentru școli al României în perioada 2023-2029, precum și pentru stabilirea bugetului pentru implementarea acestuia în anul școlar 2024-2025. Astfel, conform actului normativ, pentru anul școlar 2024-2025 se alocă suma de 760.241.000 lei pentru Programul pentru şcoli al României.\n\nSuma menționată mai sus se utilizează după cum urmează : \n\n 96.176.000 lei pentru acordarea gratuită de fructe şi legume şi 38.163.000 lei pentru derularea măsurilor educative aferente; \n\n 370.676.000 lei pentru acordarea gratuită de lapte de consum şi produse lactate fără adaos de lapte praf şi 38.163.000 lei pentru derularea măsurilor educative aferente; \n\n 217.063.000 lei pentru acordarea gratuită de produse de panificaţie, exclusiv din bugetul naţional.\n\nÎntocmirea bugetului s-a realizat pe baza numărului total al beneficiarilor programului, respectiv 1.908.231 preşcolari din grădiniţele de stat autorizate/acreditate şi particulare acreditate cu program normal de 4 ore şi elevi din învăţământul primar şi gimnazial de stat și privat autorizat/acreditat, a limitei valorii zilnice/preşcolar/elev, conform Fişei financiare şi pe baza numărului de zile de distribuţie calculate în funcţie de structura anului şcolar aprobată prin Ordinul Ministrului Educației nr. 3694/2024 privind structura anului şcolar 2024-2025. Autorităţile administraţiei publice locale de la nivelul judeţelor, comunelor, oraşelor, municipiilor şi subdiviziunilor administrativ-teritoriale ale municipiilor, în calitate de solicitanți de ajutor financiar, sunt responsabile de elaborarea documentaţiilor de atribuire şi a documentelor-suport ale acestora, organizarea procedurilor de achiziţie publică, desemnarea câştigătorilor, încheierea contractelor/acordurilor cadru cu furnizorii sau prestatorii, precum şi monitorizarea şi controlul distribuţiei produselor şi desfăşurării măsurilor educative prevăzute. \n\n În vederea acordării ajutorului financiar din FEGA pentru furnizarea fructelor, legumelor, laptelui și produselor lactate și derularea măsurilor educative aferente, solicitanții de ajutor depun la Centrele județene/Municipiul București ale Agenției de Plăți și Intervenție pentru Agricultură cereri de plată, la sfârșitul fiecărui an școlar, conform structurii anului școlar aprobate de Ministerul Educației, în termen de trei luni de la sfârșitul perioadei pe care o vizează.\n\nPlata ajutorului financiar din FEGA se face de către Agenția de Plăți și Intervenție pentru Agricultură în termen de trei luni de la data depunerii cererilor de plată, cu încadrarea în sumele alocate cu această destinație.\n\nÎn situația în care, până la data efectuării plăților au fost declanșate anchete administrative care nu au fost finalizate, termenul de trei luni se prelungește până la încheierea anchetelor administrative prin care s-a constatat eligibilitatea cererii de plată. În cazul în care termenul de trei luni de la data depunerii cererilor de plată se depășește, se aplică reducerile prevăzute la art. 4 din Regulamentul de punere în aplicare (UE) 2017/39.\n\nAnual, în conformitate cu prevederile art. 3 alin. (2) din Ordonanța Guvernului nr. 13/2027 cu modificările și completărille ulterioare, prin Hotărâre a Guvernului, la propunerea Ministerului Agriculturii și Dezvoltării Rurale, se stabilește bugetul aferent fiecărui an școlar, atât pentru distribuția produselor de panificație, cît și pentru componentele programului prevăzute la art. 1 alin. 2 din Ordonanța Guvernului nr. 13/2017 cu modificările și completările ulterioare, ca urmare a adoptării repartizării definitive a ajutoarelor din partea Uniunii către statele membre pentru derularea programului.Mai multe informații despre derularea Programului, măsurile educative aferente ce pot fi implementate cât și caracteristicile specifice pentru livrare către unitățile de învățământ sunt disponibile în Ghidul solicitantului , ediția I, Cod: AJP1-PPS, postat pe site-ul APIA https://apia.org.ro/directia-masuri-de-piata/participarea-romaniei-la-programul-pentru-scoli-al-uniunii-europene/anul-scolar-2023-2024, cu mențiunea că acesta va fi actualizat în perioada următoare pentru anul școlar 2024-2025.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0062.html"
  }
}