{
  "title": "Concediu paternal de 15 zile, acordat taților care participă efectiv la îngrijirea nou-născuților",
  "content": "Guvernul a modificat și completat normele metodologice de aplicare a legii care reglementează concediul paternal, acordat taților la nașterea copiilor, pentru punerea în acord cu noile prevederi aduse anul acesta legii, prin Ordonanța de urgență a Guvernului nr. 117/2022.\n\nDocumentul stabilește că tații care participă efectiv la îngrijirea copilului au dreptul la un concediu paternal cu durata de 10 zile lucrătoare, față de 5 zile lucrătoare în prezent, indiferent dacă părinții copilului sunt căsătoriți sau nu, ori dacă copilul este adoptat.\n\nDurata concediului paternal poate fi extinsă la 15 zile lucrătoare, potrivit actului normativ, pentru fiecare copil nou-născut sau pentru fiecare naștere în cazul sarcinilor multiple, dacă tatăl urmează cursuri de puericultură, în care sunt prezentate noțiuni teoretice și practice de îngrijire a copilului mic.\n\nCursurile de puericultură se pot desfășura în perioada de sarcină a mamei sau după naşterea copilului, în cabinetul medicului de familie al tatălui sau în cadrul unităților sanitare sau altor unități de profil care organizează astfel de cursuri. La finalul acestora, medicul de familie eliberează tatălui un atestat de absolvire.\n\nDe 15 zile lucrătoare de concediu paternal beneficiază și tații care sunt medici sau asistenți medicali, în cazul cărora nu mai este necesară absolvirea cursului de puericultură, ci numai obţinerea atestatului.\n\nPentru acordarea dreptului, tatăl trebuie să se adreseze angajatorului, în scris, în primele 8 săptămâni de la naşterea copilului sau copiilor, în cazul sarcinilor multiple.\n\nActul normativ mai prevede că în cazul decesului mamei, în timpul nașterii sau în perioada concediului de lăuzie, tatăl beneficiază de o indemnizație egală cu indemnizația de maternitate cuvenită mamei decedate, al cărei cuantum brut lunar este de 85% din media veniturilor brute lunare din ultimele 6 luni din cele 12 luni din care se constituie stagiul de cotizare, până la limita a 12 salarii minime brute pe ţară lunar.\n\nIndemnizația este acordată indiferent dacă tatăl îndeplinește sau nu stagiul de asigurare pentru acordarea unui drept de concediu medical și se suportă din fondul de salarii al angajatorului la care tatăl îşi desfăşoară activitatea. Concediul paternal se acordă numai dacă titularul acestui drept este salariat, indiferent de modul de organizare şi de finanţare a angajatorului.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0409.html"
  }
}