{
  "title": "Taxele și chiriile valabile în anul 2022 pentru folosirea temporară a terenurilor și spațiilor din piețele și târgul comercial",
  "content": "Utilizare masă piață (1,5 mp) de producătorii agricoli: \n\n -abonament 10 lei/masă/zi \n\n -taxa zilnică forfetară 13 lei/masă/zi \n\n Utilizare platouri și alte suprafețe din piață de producători agricoli \n\n 7 lei/mp/zi \n\n -măsuță pliantă de către producători agricoli 7 lei/măsuța/zi \n\n Utilizare masă piață (1,5 mp) pentru vânzare produse rezultate din exercitarea unor activități comerciale autorizate (SC. PFA, IF, II): \n\n – abonament 13 lei/masă/zi \n\n – forfetar 16 lei/masă/zi \n\n Taxa specială percepută pentru ocupa-rea de către utilizatori a meselor situate Ia capetele de rânduri (marginea culoarului principal de trecere din tronsonul I și II) \n\n – abonament 4 lei/colț masă/zi \n\n – forfetar 5 lei /colț masă/zi \n\n Utilizare 1/2 masă de către producătorii agricoli: \n\n – abonament 5 lei/zi/1/2 masă \n\n – forfetar 7 lei/zi/1/2 masă \n\n Utilizare 1/2 masă pentru vânzare produse rezultate din exercitarea unor activități comerciale autorizate (SC, PFA, IF, II): \n\n – abonament 7 lei/zi/1/2 masă \n\n – forfetar 8 lei/zi/1/2 masă \n\n Utilizare: platouri și alte suprafețe din piețe (SC, PFA. IF. II) 7 lei/mp/zi \n\n – măsuța pliantă (SC. PFA, IF. II) 7 lei/măsuța/zi \n\n Utilizare platou piață pentru vânzare varză murată în recipiente de 50 litri (vailing). Nu se admit alte recipiente, decât cele de 50 litri 10 lei/recipient/zi \n\n Utilizare boxe pentru vânzarea de pe-peni, flori, viță de vie, arbuști și pomi (fructiferi și ornamentali): \n\n – abonament 21 lei/zi/boxa \n\n – forfetar 23 leilzi/boxa \n\n Utilizare vitrine frigorifice, inclusiv cântar: \n\n – abonament 21 lei/zi/vitrina \n\n – forfetar 23 lei/zi/vitrina \n\n Utilizare masă sector brânză pentru vânzare ouă, lapte și produse din lapte 7 lei/mp/zi\n\nTaxa pentru închirierea unor obiecte ale pieței de către utilizatori:\n\n– Închiriat cântar electronic \n\n 7 lei/buc/zi \n\n – Închiriat halat 4 lei/buc/zi \n\n – Închiriat bonetă sau colț 1 leu/buc/zi \n\n – Închiriat tavă plastic 1 leu/buc/zi \n\n b) Taxa eliberare adeverințe de certificare prețuri și alte confirmări \n\n 13 lei/adeverință \n\n c) Taxa eliberare abonament \n\n 12 lei/abonament \n\n Taxa pentru ocuparea suprafețelor cu tonomate de cafea, lapte, aparate de înghețată sau alte agregate asimilate. Se va încheia abonament lunar pentru fiecare aparat/suprafața ocupată \n\n 7 lei/zi/aparat (abonament) \n\n Taxa folosire spații din afara piețelor pentru comercializare produse de sezon 7 lei/mp/zi \n\n Taxa vânzare varză albă din autovehicule: \n\n – cu capacitate până Ia 1 tonă \n\n 20 lei/buc/zi \n\n – cu capacitate între 1t și 3,5t \n\n 13 lei/buc/zi \n\n Taxe pentru depozitarea marfurilor/aparate/tonomate în alte locuri stabilite de Administrația Piețelor 1 leu/mp/zi",
  "metadata": {
    "original_file": "Cronica_De_Severin_0453.html"
  }
}