{
  "title": "Județele s-ar reduce de la 42 la 12",
  "content": "Dezbaterea privind reorganizarea administrativ-teritorială a României trece la un nou nivel. Un proiect care prevede reducerea numărului de județe de la 42 la 12 este gata și a și fost depus la Parlament. În expunerea de motive care însoțește documentul, se arată că în prezent, organizarea administrativ-teritorială a României este mult prea fragmentată și comportă dezavantaje din perspectiva gestionării resurselor, a slabei calități a serviciilor publice și a reducerii disparităților zonale existente.\n\nÎn România există în prezent aproximativ 3000 de comune, multe dintre acestea având o populație extrem de redusă – comuna cea mai mică din România este comuna Bătrâna din județul Hunedoara cu numai 88 de locuitori, conform datelor relevate de Recensământul populației din 2022; alte comune înregistrează doar câteva sute de locuitori, aspect ce denotă o lipsă de preocupare constantă în ultimele decenii pentru organizarea optimă a teritoriului și cheltuirea eficientă a resurselor publice pentru susținerea unui aparat administrativ propriu.\n\nStabilirea unei limite minime referitoare la numărul de locuitori într-o comună la 5.000 locuitori și într-un oraș la 10.000 locuitori va avea ca efect reducerea numărului de unități administrativ-teritoriale, o reorganizare în unități teritoriale de dimensiuni mai mari fiind benefică pentru eliminarea inegalităților de dezvoltare și distribuire a resurselor.\n\nPentru deservirea populației care locuiește în subdiviziunile unităților administrativ-teritoriale care nu au calitatea de reședință, propunem înființarea unor birouri administrativ-teritoriale care să aibă rolul de a deservi populația stabilită în aceste subdiviziuni, permițând colectarea taxelor și impozitelor la nivel local și acționând ca intermediar între populația deservită și administrația publică locală, oferind posibilitatea înregistrării solicitărilor primite și transmiterea acestora spre competentă soluționare autorităților și instituțiilor publice locale din unitatea administrativ-teritorială în care sunt înființate, precum și eliberarea documentelor solicitate, conform atribuțiilor primite prin hotărârea de consiliu local de înființare.\n\nPentru reglementarea atribuțiilor și organizării birourilor administrativ-teritoriale , Guvernul va adopta Norme metodologice pentru punerea în aplicare a dispozițiilor legale referitoare la acestea.\n\nPentru reorganizarea județelor proiectul propune împărțirea acestora în entități mai mari, grupate în funcție de identități regionale istorice, fluxuri economice și tendințe migratorii ale populației, conectivitate, precum și prezența unor zone metropolitane dezvoltate. Prin reorganizarea județelor rezulta 12 județe noi, entități teritoriale corespondente ca dimensiuni unor unități NUTS 24, care ar permite atingerea obiectivelor de coeziune teritorială, dezvoltarea accentuată a zonelor reorganizate și o absorbție superioară a fondurilor europene pentru proiecte regionale.\n\nCum ar arăta România pe județe conform noului proiect\n\nAlte schimbări preconizate în urma reorganizării teritoriale: \n\n -Creșterea calității vieții prin dezvoltarea infrastructurii și a serviciilor publice; \n\n -Creşterea capacităţii instituţionale de gestionare a proceselor de dezvoltare teritorială; \n\n -Creșterea eficienței și eficacității utilizării resurselor bugetare. \n\n Proiectul legislativ nu prezintă impact financiar negativ asupra bugetului general consolidat.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0372.html"
  }
}