{
  "title": "Propuneri în legislația penală pentru șoferii găsiți drogați la volan",
  "content": "Inspecția Judiciară propune introducerea unei prevederi în legislația penală după care șoferii găsiți drogați la volan care scapă de urmărirea penală pentru deținere de droguri să nu mai poată șofa, decizie care ar trebui luată de procurorul care a dispus renunțarea la urmărirea penală. Printre aspectele propuse spre analiză se numără extinderea sferei infracţiunilor pentru care nu se poate dispune suspendarea executării pedepsei sub supraveghere, dar şi posibilitatea ca, în anumite situaţii, procurorul să poată impune unei persoane anchetate interdicţia de a conduce unele categorii de vehicule.\n\nRaportul realizat de Inspecţia Judiciară şi care a vizat cauze cu infracţiuni legate de consumul de substanţe interzise din ultimii aproape trei ani şi jumătate arată că au fost sesizate peste 6500 de astfel de fapte, dintre acestea câteva mii ajungând în instanţa de judecată. \n\n Inspecţia Judiciară constată, analizând dosarele cu astfel de infracţiuni, că pentru 57 persoane ce au făcut obiectul urmăririi penale sub aspectul săvârşirii infracţiunii de conducere a unui autovehicul sub influenţa unor substanţe psihoactive s-au dispus soluţii, în mod independent, şi cu privire la săvârşirea unor infracţiuni la regimul drogurilor, respectiv 29 de soluţii de renunţare la urmărirea penală pentru săvârşirea infracţiunii de deţinere de droguri de risc ori mare risc, în vederea consumului propriu, toate confirmate de judecătorii de cameră preliminară.\n\nÎn acest context, Inspecţia Judiciară propune spre analiză o prevedere legislativă de „modificarea conţinutului obligaţiilor instituite în cazul dispunerii soluţiei de renunţare la urmărirea penală – art. 318 alin. (6) din Codul de procedură penală, în sensul inserării uneia noi, şi anume: «să nu conducă anumite vehicule stabilite de procuror»”.\n\nTotodată, Inspecţia Judiciară propune spre analiză ideea de extindere a sferei infracţiunilor pentru care nu se poate dispune suspendarea executării pedepsei sub supraveghere, „şi la alte categorii de infracţiuni, având în vedere paleta largă de infracţiuni grave ce s-a constatat că au fost săvârşite pe fondul consumului de substanţe interzise”.\n\nDe asemenea este propusă spre analiză şi „completarea O.U.G. nr. 195/2002 privind circulaţia pe drumurile publice, republicată, cu modificările şi completările ulterioare, şi a Regulamentului de punere în aplicare a acesteia cu dispoziţii privind modalitatea de punere în executare a obligaţiei de a nu conduce anumite vehicule stabilite de instanţă pe durata termenului de supraveghere în cazul amânării aplicării pedepsei, având în vedere faptul că, deşi în cuprinsul art. 86 alin. (2) din Codul penal se prevede că supravegherea acestei obligaţii se realizează de organele abilitate (care vor sesiza serviciul de probaţiune cu privire la orice încălcare a acesteia), în O.U.G. nr. 195/2002 sau în Regulamentul de aplicare a acesteia nu se regăseşte nicio reglementare a modalităţii de realizare a acestei supravegheri, omisiune care face ineficientă măsura dispusă”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0093.html"
  }
}