{
  "title": "Cum se calculează pensia",
  "content": "Cuantumul pensiei se determină prin înmulțirea numărului total de puncte realizat de asigurat cu valoarea punctului de referință (VPR). VPR reprezintă raportul dintre valoarea punctului de pensie la data intrării în vigoare a proiectului de lege și nivelul mediu al stagiilor de cotizare prevăzut de legislația anterioară, respectiv 25.\n\nLa data intrării în vigoare valoarea punctului de referință este 81 lei, care va fi indexat anual, în luna ianuarie, cu rata inflației plus 50% din creșterea reală a câștigului salarial mediu brut realizat. În ianuarie 2024, valoarea punctului de pensie se majorează cu 13,8% și este de 2.032 lei. Numărul total de puncte realizat de asigurat se obține din însumarea punctajelor anuale ale acestuia și a numărului de puncte de stabilitate. Punctajul anual al asiguratului se determină prin împărțirea la 12 a sumelor punctajelor lunare realizate într-un an calendaristic.\n\nPentru stagiul de cotizare contributiv realizat peste 25 de ani contributivi se acordă un număr de puncte de stabilitate astfel: – 0,50 puncte pentru fiecare an realizat peste 25 de ani; \n\n – 0,75 puncte pentru fiecare an realizat peste 30 de ani; \n\n – 1 punct pentru fiecare an realizat peste 35 de ani. \n\n Sunt considerate perioade asimilate vechimii acele perioade în care asiguratul: \n\n – a urmat cursurile de zi sau cu frecvență ale învățământului universitar pe toată perioada de studii \n\n – a satisfăcut serviciul militar \n\n – a beneficiat în perioada 1 aprilie 2001 – 1 ianuarie 2006, de indemnizații de asigurări sociale \n\n – a beneficiat după 1 ianuarie 2005 de concediu pentru incapacitate temporară de muncă cauzată de accident de muncă sau boli profesionale \n\n – a beneficiat după 1 ianuarie 2006 de concediu pentru creșterea copilului în vârstă de până la 2 ani sau, în cazul copilului cu handicap, de până la 3 ani respectiv 7 ani. \n\n Proiectul noii legi a pensiilor publice prevede creșterea vârstei de pensionare la 65 de ani pentru femei și posibilitatea menținerii în activitate până la vârsta de 70 de ani.\n\nStagiul minim de cotizare contributiv este de 15 ani atât pentru femei cât și pentru bărbați, iar stagiul complet de cotizare contributiv este de 35 de ani. Noua lege a pensiilor ar urma să intre în vigoare la 1 ianuarie 2024, iar creșterea vârstei de pensionare pentru femei, la 65 de ani, se va aplica din anul 2035. Vârsta de pensionare a femeilor, stabilită în prezent la 63 de ani (începând cu anul 2030) va crește treptat până în perioada 2030 – 2035, astfel încât vârsta de pensionare a femeilor să fie de 65 de ani în 2035. Femeile care au născut și crescut copii până la vârsta de 16 ani beneficiază de reducerea vârstei de pensionare cu câte 6 luni pentru fiecare copil, astfel încât pentru creșterea a doi copii vârsta de pensionare se reduce cu 1 an, pentru patru copii cu 2 ani, iar pentru șase copii cu 3 ani.\n\nÎn ce privește pensia anticipată, aceasta poate fi obținută cu cel mult 5 ani înaintea împlinirii vârstei standard de pensionare dacă persoana a realizat cu 5 ani mai mult decât stagiul complet de cotizare, adică peste 35 de ani.Pensia anticipată va fi însă penalizată pentru fiecare lună de anticipare cu: 0,4% dacă perioada de stagiu de cotizare realizată peste stagiul complet de cotizare contributiv este de până la 1 an, între un an și 2 ani penalizarea este de 0,35%, între 2 și 3 ani – 0,30%, între 3 și 4 ani – 0,25%, între 4 și 5 ani – 0,20%. Când se ajunge la vârsta de pensionare, pensia se calculează din oficiu. Toate pensiile vor fi recalculate în perioada septembrie 2024 – martie 2025. Din septembrie 2024, pensiile stabilite pe baza legislației anterioare se vor recalcula, prin înmulțirea numărului total de puncte realizat cu valoarea punctului de referință. Recalcularea pensiilor se va face din oficiu, adică nu va trebui cerută de pensionari, în termen de șase luni de la intrarea în vigoare a măsurilor, respectiv până la 1 martie 2025, prin determinarea numărului total de puncte și a cuantumului fiecărei pensii.\n\nSunt exceptate de la acest mod de recalculare pensiile stabilite în fostul sistem de pensii și alte drepturi de asigurări sociale ale agricultorilor anterior datei de 1 aprilie 2001, care se vor recalcula conform unui sistem propriu. Pentru pensiile stabilite în fostul sistem de pensii și alte drepturi de asigurări sociale ale agricultorilor anterior datei de 1 aprilie 2001 se va atribui un număr total de puncte determinat prin împărțirea cuantumului pensiei cuvenite sau aflate în plată la valoarea punctului de referință. Dacă din recalculare rezultă un cuantum al pensiei mai mic decât cel aflat în plată sau cuvenit, se păstrează cuantumul avantajos. De asemenea, drepturile de pensie recalculate se vor acorda de la data intrării în vigoare a legii.\n\nNoua lege va intra în vigoare la 1 septembrie 2024, cu unele excepții, care se vor aplica din 1 ianuarie.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0204.html"
  }
}