{
  "title": "Duminica închinată Sfinților Români, la Mănăstirea Vodița",
  "content": "În duminica a doua după Rusalii, străvechea vatră monahală a Vodiţei a îmbrăcat veșminte de sărbătoare, eveniment prilejuit de sărbătoarea care adună an de an la Mănăstirea Vodița un numar mare de credinciosi, Duminica a II-a după Rusalii închinată Sfinţilor Români. Încă de la declararea Duminicii a doua după Rusalii ca Duminică închinată Sfinților Români, prin hotărârea Sfântului Sinod al Bisericii Ortodoxe Române în anul 1992, la Mănăstirea Vodița reînființată în 1990, s-a creat o tradiție, ca un număr mare de credincioși să participe în această duminică la Sfânta Liturghie aici, ca la un hram, și, deși mănăstirea nu are o ctitorie în cinstea Sfinților Români, totuși această Duminică este considerată Hramul de vară al Mănăstirii. În cinstitul așezământ slujba Sfintei Liturghii a fost oficiată de Preasfinţitul Părinte Nicodim, Episcopul Severinului şi Strehaiei având alături în comuniune liturgică un ales sobor de preoţi şi diaconi.\n\nPrăznuirea a început din seara zilei de sâmbătă, 17 iunie, cu săvârşirea Vecerniei Mari cu Litie. În ziua hramului, Sfânta Liturghie arhierească a început în jurul orei 09:00. Răspunsurile stranei au fost date de către grupul psaltic “Sf. Mare Mucenic Gheorghe” de la Catedrala Episcopală din Turnu Severin. În cuvântul de învățătură de la finalul Sfintei Liturghii Preasfințitul Părinte Episcop Nicodim, Episcopul Severinului și Strehaiei le-a vorbit celor prezenți despre această sărbătoare închinată Sfinților români cunoscuți dar mai ales în cinstea sfinților români pe care nu-i cunoaștem, dar pe care Dumnezeu i-a învrednicit de sfințenie. De asemenea Ierarhul a amintit în cuvântul său despre sfinții închisorilor, sfinți care s-au nevoit pentru credință și au mărturisit pe Hristos, suferind moarte martirică în timpul regimului comunist. La final Preasfinția Sa a mulțumit credincioșilor pentru prezența în număr mare, le-a adresat cuvânt de binecuvântare și de îndemn la a înmulți rugăciunea din timpul Sfintei Liturghii și a se feri de pătimiri prin rugăciune.\n\nMănăstirea Vodiţa este un important monument istoric şi de arhitectură din Oltenia, fiind cea mai veche ctitorie voievodală atestată documentar. Cel dintâi aşezământ a fost o mănăstire de călugări întemeiată între anii 1364-1370 de Sfântul Nicodim pe cheltuiala voievodului Tării Româneşti, Vlaicu-Vodă.\n\nA fost refăcută de Radu cel Mare în jurul anului 1500 şi de Cornea Brăiloiu în 1689, dar a cunoscut o perioadă de decădere după războiul austro-turc din 1718.\n\nMănăstirea Vodiţa a fost reînfiinţată în anul 1990, când a fost începută restaurarea ctitoriei voievodale şi s-a construit un corp de chilii pentru desfăşurarea vieţii de obşte. La această mănăstire a fost copiat un tetraevanghel slavon miniat, cel mai vechi manuscris din Ţara Românească.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0350.html"
  }
}