{
  "title": "O problemă care persistă: reducerea conflictelor cu urșii are nevoie de măsuri mai complexe decât prevede noul Ordin de Ministru",
  "content": "WWF consideră ca intervențiile punctuale și extragerile justificate prin prevenție pot fi instrumente utile în managementul speciei, dar nu sunt suficiente. Avem nevoie de măsuri coerente și consistente pe termen mediu și lung. Publicarea în Monitorul Oficial a Ordinului nr. 2.183 din 22 august 2023 pentru aprobarea nivelului de intervenție și de prevenție în cazul speciei urs brun (Ursus arctos), în interesul sănătății și securității populației și în scopul prevenirii unor daune importante vine într-un moment în care opinia publică așteaptă cu îndreptățit interes o soluție la apariția urșilor în zonele locuite, apariție tot mai des semnalată în mass-media. WWF – Fondul Mondial pentru Natură militează pentru reducerea conflictelor cu urșii, de aceea considerăm că intervențiile punctuale și extragerile justificate prin prevenție pot fi instrumente utile în managementul speciei, dar nu sunt suficiente.\n\nAvem nevoie de măsuri coerente și consistente pe termen mediu și lung. De aceea, considerăm necesare următoarele precizări la adresa noului Ordin de Ministru: Pentru ca prevederile prezentului Ordin de Ministru să aibă efectul scontat, ar trebui, în primul rând să existe o monitorizare a exemplarelor problematice, susceptibile de a provoca pagube. În lipsa acestei monitorizări, nu putem vorbi de prevenție, în adevăratul sens al cuvântului, ci doar de extrageri de exemplare, în mod aleatoriu sau preferențial. ”Sunt câteva întrebări care ar avea nevoie de clarificare, consideră Cristian-Remus Papp, Coordonator Departament Specii Sălbatice, WWF România – cum anume se va asigura Ministerul de extragerea acelor exemplare problematice, câtă vreme nu există directive clare pentru monitorizarea exemplarelor susceptibile a produce conflicte? Mai mult decât atât, va asigura Ministerul transparența în ce privește exemplarele extrase? Considerăm că ar fi util ca documentele justificative în cazul fiecărei extrageri să fie făcute publice. În acest moment, există un tabel sintetic realizat de Ministerul Mediului, însă din acesta lipsesc date precum motivele și împrejurările recoltărilor, și de asemenea, lipsesc datele biometrice ale urșilor extrași.”\n\nPe lângă o monitorizare susținută a urșilor problematici, o importanță deosebită în reducerea conflictelor o reprezintă descurajarea hrănirii urșilor în zonele turistice și în apropierea localităților. Să nu uităm că multe puncte de hrănire sunt în proximitatea localităților. Este și aceasta o măsură ce ar trebui avută în vedere de Minister, pentru reducerea conflictelor cu urșii. Iar în acest sens, obligativitatea hrănirii complementare de către gestionari, prin contractele semnate cu Ministerul, ar trebui eliminată. În plus, gestionarii ar trebui sprijiniți financiar de către autoritatea centrală pentru managementul speciei (de exemplu pentru monitorizarea exemplarelor problematice). De asemenea, o mare importanță o are îmbunătățirea managementului deșeurilor în zonele în care ursul este o prezență constantă sau este în trecere (în zonele coridoarelor ecologice), ca și educarea și informarea comunităților locale cu privire la modul în care putem ține urșii la distanță, respectiv ce putem face pentru a reduce conflictele.\n\n”Ne afirmăm încă o dată susținerea față de acțiunile de prevenire a conflictelor și considerăm că o mai bună planificare a utilizării teritoriului în zonele cu densități mari de urs, medierea de către Minister a dialogului între toate părțile interesate și luarea unor decizii politice informate, bazate pe cercetări și studii științifice, la care să se asigure o participare mai extinsă a comunității academice și științifice din România pot duce la scăderea conflictelor dintre om și urs, concomitent cu asigurarea unei bune stări de conservare a biodiversității” a adăugat Cristian-Remus Papp. WWF – Fondul Mondial pentru Natură susține soluțiile menite să asigure o bună stare de siguranță în rândul populației și, în același timp, să reducă intervențiile în habitatele naturale și în zonele de conectivitate ecologică, în beneficiul unei bune stări de conservare pentru natură.\n\nPentru informații suplimentare vă rugăm contactați: Cristian-Remus Papp, Coordonator Departament Specii Sălbatice, WWF România, cpapp@wwf.ro, +40745.891.929. Diana Iancu, Manager de comunicare pentru conservarea speciilor sălbatice, WWF România, diancu@wwf.ro, +40757.176.467",
  "metadata": {
    "original_file": "Cronica_De_Severin_0302.html"
  }
}