{
  "title": "S-au împlinit 20 de ani de la alegerea Preasfinţitului Nicodim ca Episcop al Severinului şi Strehaiei",
  "content": "În data de 11 februarie 2024 s-au împlinit 20 de ani de la alegerea ca Episcop titular al Episcopiei Severinului şi Strehaiei a Preasfinţitului Părinte Nicodim. Ziua de celebrare a acestui eveniment a început la Catedrala Epsicopală prin săvârşirea Sfintei Liturghii de către Preasfinţitul Nicodim împreună cu soborul de slujitori al sfântului lăcaş şi a continuat cu o slujbă de Te Deum la Centru Cultural „Sfântul Ioan Gură de Aur” din Drobeta Turnu Severin.\n\nMitropolia Olteniei a decis reînfiinţarea Episcopiei Severinului şi Strehaiei după doi ani de analize şi dezbateri ale clerului. Până atunci, trei judeţe, Dolj, Gorj şi Mehedinţi, aparţineau de o singură Mitropolie, cea de la Craiova. Locuitorii meleagurilor Mehedinţiului au mai avut, pâna în anul 1370, o episcopie la Severin, dar aceasta a fost desfiinţată, după toate datele istorice, undeva după încetarea domniei lui Mircea cel Bătrân (1418).\n\nPrezentată ca o necesitate misionară stringentă şi ca o reactivare a venerabilei Mitropolii care a funcţionat la Severin şi Strehaia cu multe veacuri în urmă, iniţiativa înfiinţării noii Episcopii a fost aprobată prin hotărârea Sfântului Sinod şi Adunării Naţionale Bisericeşti la data de 5 martie, respectiv 6 martie 2003. În conformitate cu rânduielile bisericeşti privitoare la o nouă Eparhie, Sfântul Sinod al Bisericii Ortodoxe Române, în şedinţa sa de lucru din 12 noiembrie 2003, a aprobat lista candidaţilor pentru slujirea de Episcop al Episcopiei Severinului şi Strehaiei.\n\nApoi la data de 11 februarie 2004 a fost convocat Colegiul Electoral Bisericesc pentru alegerea noului Episcop. După cuvenita slujbă religioasă din Catedrala Patriarhală din Bucureşti, membrii Colegiului Electoral Bisericesc s-au întrunit în aula Palatului Patriarhal şi au ales prin vot secret pe Preasfinţitul Nicodim Gorjeanul, Episcop-Vicar al Arhiepiscopiei Craiovei, ca Episcop al Severinului şi Strehaiei. Întru mulţi şi rodnici ani în ogorul Domnului, Preasfinţite Părinte Nicodim!",
  "metadata": {
    "original_file": "Cronica_De_Severin_0196.html"
  }
}