{
  "title": "Semnături pentru plafonarea prețurilor la energie electrică și gaze",
  "content": "Liviu Mazilu, senator PSD, a lansat vineri, 1 octombrie 2021, în cadrul unei conferințe de presă la sediul partidului, campania de strângere de semnături pentru plafonarea prețurilor la energie electrică și gaze, dar și compensarea unor scumpiri care au fost operate de furnizori.\n\n„Este indispensabil să existe măsuri concrete și neîntârziate pentru a stopa o criză de care guvernanții nu sunt interesați. Energia electrică și gazele naturale sunt indispensabile pentru orice consumator, iar scumpirile pot avea un impact devastator asupra nivelului de trai. Dragii mei, este necesar să ne unim pentru a strânge cât mai rapid semnături în vederea dezbaterii rapide a acestui proiect de lege vital pentru viitorul țării noastre! Actualul guvern incompetent nu și-a dorit și nu își dorește să vină în sprijinul populației pentru a depăși aceste dificultăți! Semnează și tu petiția!”\n\nÎn cadrul acestei conferințe de presă, Liviu Mazilu a declarat că PSD a depus un proiect de lege prin care se impune plafonarea pentru un termen de 6 luni a prețurilor la energie și gaze și că speră ca românii să nu aibă un șoc când vor primi în această iarnă noile facturi. Totodată, demersul lansat de senatorul PSD Liviu Mazilu are și menirea de a convinge parlamentarii PNL de Mehedinți să voteze și ei proiectul PSD pentru că este vorba de ajutorarea cetățenilor din Mehedinți care le-au acordat votul, și a spus că nu se așteaptă de la Virgiul Popescu să semneze această petiție pentru că dumnealui ar sprijini interesele marilor corporații, dar are mari așteptări de la ceilalți doi parlamentari PNL, senatorul Stela Firu și deputatul Dumitru Mărculescu, care trebuie să își aducă aminte că vin din rândul mehedințenilor, au fost votați de aceștia și sunt datori să îi reprezinte. \n\n „Nu îmi fac iluzii că unul dintre parlamentarii PNL de Mehedinți, Virgil Popescu, va susține acest proiect! A și declarat public că are în vedere alte măsuri, paleative din punctul meu de vedere, fără efect asupra buzunarului populației, nu mă aștept la domnul Popescu care, e evident pentru toată lumea, susține interesele marilor corporații și nu ale românilor de rând. Sper totuși că ceilalți doi parlamentari de Mehedinți ai PNL vor avea discernământul și personalitatea de a se detașa de părerea domnului Virgil Popescu și își vor aduce aminte că sunt votați de cetățeni și că va fi dificil să mai idea ochii cu cetățenii după această iarnă”, a declarat Liviu Mazilu, care a semnat chiar la finele declarației petiția lansată de către PSD. \n\n Petiția lansată de PSD poate fi semnată și online și poate fi găsită foarte ușor pe site-ul oficial al Partidului Social Democrat (www.psd.ro) la această adresă: https://www.psd.ro/plafonare-preturi-energie/",
  "metadata": {
    "original_file": "Cronica_De_Severin_0475.html"
  }
}