{
  "title": "A plecat dintre noi Veronel AVRAM, un stâlp al comunității noastre severinene, un dascăl, un om cu dragoste de carte și de oameni.",
  "content": "Astăzi, Veronel AVRAM, profesor universitar al Universității din Craiova, Centrul Universitar Drobeta Turnu Severin, a intrat în rândul celor drepți. Generațiile de studenți formați în Turnu Severin stau mărturie a dedicării și pasiunii pentru dragostea de carte și cunoaștere în domeniul științelor economice și a profesiei contabile. Priveghiul va avea loc în data de 14.12 si 15.12 la Casa funerară Palsina, strada Traian nr 172 iar ultimul său drum va fi luni, 16.12 spre Cimitirul Catolic.\n\nVeronel, soț devotat pentru Marioara, tată și model pentru Daniel și Alexandru, bunic iubitor pentru Maria Alexandra și Ioana Sara, s-a dedicat familiei și carierei deopotrivă. A dorit și a reușit să crească în jurul său oameni și asemeni unei candele care aduce lumină în jurul său, la fel și Veronel a luminat și însuflețit viața oamenilor cu care a interacționat.\n\nNăscut în Dolj, comuna Beloțu, bătând mingea în copilărie în curtea părinților Emilia și Oprea din Ciupercenii Noi, a absolvit liceul silvic din Vâlcea și Facultatea de Științe Economice din cadrul Universității din Craiova, unde a cunoscut-o pe soția sa Marioara, când după primul curs a luat-o de mână pe trecerea de pietoni. De mână și împreună au rămas de atunci, până când o boală cumplită a curmat lui Veronel existența pământească din sânul familiei și al comunității noastre creștine.\n\nViața l-a purtat de-a lungul cariere sale în posturi cu responsabilitate față de oameni, fie la Combinatul chimic, fie la IJPPS ca și contabil șef, la Banca Agricolă, ca director la Fabrica de bomboane, sau ca director de banca dar mai ales ca profesor universitar, Veronel nu a uitat niciodată să fie un adevărat om și creștin, purtând pe umerii săi responsabilitatea de a face bine semenilor săi.\n\nUn om cu pofta de viață, cu zâmbet cald și vorbe bune, cu dragoste de a vedea lumea alături de familia sa, cu dorință de a crește cunoașterea semenilor săi, cu un altruism specific marilor dascăli, Veronel părăsește lumea pământească dar nu și gândurile și amintirile noastre.\n\nUn exemplu de viață trăită onest cu bucurii și împliniri, cu provocări și cu cumpene deopotrivă, cu eșecuri și succese, viața lui Veronel ne-a lăsat tuturor un model spre care să privim cu bucurie și mai ales cu răspundere.\n\nDacă ar fi azi alături de noi ne-ar spune să nu deplângem trecerea sa în neființă ci să îi celebrăm existența și amintirile calde care de azi ne vor mângâia sufletul.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0012.html"
  }
}