{
  "title": "Școlile din Oltenia au făcut primul pas și au semnalat urgențele lor pe hartaedu.ro. Acum tu poți să alegi să le sprijini!",
  "content": "Elevi impactați: 162 elevi. Grupa de învățământ: Ciclu gimnazial, Ciclu primar, Preșcolar. Urgența alertei:Foarte urgenta. Unitatea scolara: Şcoala Gimnazială “Preda Buzescu”, VLĂDAIA. Nevoi menționate:Termoficare \n\n Problema sesizată. În momentul de față Școala Gimnazială “Preda Buzescu Vlădaia”, dispune de două centrale termice ce deservesc unitatea de învăţământ, menţionăm că acestea sunt vechi şi nu mai fac faţă solicitării de încălzire a spaţiului. \n\n În această şcoală învaţă 162 de elevii din care în ciclul preşcolar o grupă mixtă cu 15 preşcolari, în ciclul primar 5 clase cu 74 de elevii, în ciclul gimnazial 4 clase cu 73 de elevi. Spaţiul de încălzire de aproximativ 2000 metri pătraţi, pe lângă cele 10 clase în care își desfăţoară activitatea elevii, mai avem o sală de sport, două laboratoare, o cancelarie, cabinet director plus secretariat. Clădirea este pe două nivele, etaj şi parter. De asemenea, menţionăm că această clădire are grupuri sanitare în interior. Din cauza nefuncţionării corespunzătoare a celor două centrale, temperatura interioară în spaţiile de învăţământ nu depăşesc 16 grade, din acest motiv elevii stau mai mereu îmbrăcaţi, prin urmare actul educativ are foarte mult de suferit. \n\n Demersuri realizate. Am solicitat sprijin din partea Unității Administrativ Teritoriale Vlădaia şi din partea Inspectoratului Şcolar Judeţean Mehedinţi în rezolvarea acestei probleme. Menţionăm că Şcoala Gimnazială Preda Buzescu Vlădaia nu dispune de fonduri în vederea rezolvării acestei probleme.\n\nȘcoala Profesională „Corlățel” are nevoie de laborator de științe\n\nElevi impactați:232 elevi. Grupa de învățământ: Ciclu gimnazial, Ciclu primar, Școală profesională. Urgența alertei: Urgenta. Unitatea scolara: Școala Profesională Corlățel. Nevoi menționate: Echipamente de laborator \n\n Problema sesizată. Școala are nevoie de un laborator de științe pentru ca elevii, în număr din ce în ce mai mare, să se poată folosi și care să contribuie la împlinirea aspirațiilor educaționale ale acestei frumoase comunități. Orele de științe, de chimie, fizică și biologie se desfășoară în sala de clasă care nu este dotată corespunzător. Este mare lucru pentru un profesor să aibă o sală de clasă cu tot ce îi trebuie la îndemână, la fizică și chimie cu ușurință să desfășoare experimente, la biologie să ai exponatele în proximitate etc. Prin metoda investigației se dorește cultivarea și încurajarea curiozității naturale a copiilor față de lumea înconjurătoare și procesele ce acționează în jurul nostru. Copiii din mediul rural sunt privați de orele desfășurate într-un laborator, iar când ajung la liceu sunt șocați de diferențele dintre o oră într-o sală de clasă și una într-un laborator. Am avea nevoie de un laborator care să poată fi folosit atât de elevii de învățământ primar, gimnazial și profesional. \n\n Demersuri realizate. Am încercat prin diferite adrese să obținem finanțare pentru construirea sau achiziționarea unui laborator tip container , dar totul a fost în zadar. Sperăm în continuare că visul copiilor de a avea lecții adecvate și în mediul rural să devină realitate.\n\nȘcoala Gimnazială Burila Mare are nevoie de camere de supraveghere\n\nElevi impactați: 130 elevi. Grupa de învățământ: Ciclu gimnazial, Ciclu primar, Preșcolar. Urgența alertei:Foarte urgenta. Unitatea scolara: Scoala Gimnaziala Bu-rila Mare. Nevoi menționate: Amenajare curtea școlii, Amenajări Exterioare. Alte nevoi ale scolii: masuri de siguranta- supraveghere audio-video si sisteme de inchidere cu cartela a usilor de la intrarile in scoala \n\n Problema sesizată. Avem nevoie de camere de supraveghere audio-video in incinta scolii si in afara acesteia, deoarece nu avem nici un fel de paza. Scoala ar avea nevoie de aproximativ 10 camere de supraveghere si sisteme de inchidere a usilor cu cartela. Fiind o scoala mica din mediul rural, cu un numar de 130 de elevi si prescolari, ne descurcam foarte greu cu banii alocati pentru cheltuieli materiale. Majoritatea banilor sunt destinati incalzirii (avem centrala pe lemne) si combustibilului folosit la microbuzul scolar pentru a aduce elevii din satele vecine la scoala. Am avut controale de la Siguranta Scolara si mereu ni se pune in vedere achizitionarea de camere de supraveghere. Scoala ar avea foarte multe nevoi. Avem toalete in curte, terenul de sport este doar pamant cu denivelari, curtea scolii nu detine nici un fel de mobilier pentru exterior, necesar pentru elevi si prescolari,cand acestia sunt in pauza. Solicitam mereu sprijin comunitatii locale si oricui ar fi dispus sa ni-l acorde, pana acum nu am primit nici un raspuns afirmativ la cererile noastre. \n\n Demersuri realizate. Am solicitat sprijin la primaria localitatii prin diverse adrese. Lipsa fondurilor a fost mereu cauza pentru care elevii nu pot fi protejati. Din fondurile proprii reparam ce avem sau profesorii sunt mereu prin preajma elevilor in pauze, nu numai la ore, deoarece nu avem nici un fel de paza si protectie, curtea scolii este mereu invadata in timpul orelor de curs si nu numai, de diversi cetateni care fac mizerie sau pur si simplu deranjeaza elevii in timpul pauzelor. Am sesizat autoritatile competente ori de cate ori acest lucru s-a intamplat, dar se insista asupra achizitionarii de camere de supraveghere si instalarii de usi cu cartele ,la intrarea in scoala, lucruri care depasesc cu mult fondurile acestei institutii. Pana vom reusi sa achizitionam cele necesare, poarta de la intrarea in scoala sta inchisa cu lacat , iar usile de la intrarea in scoala sunt pazite de profesorii de serviciu (aceasta masura nefiind intotdeauna suficienta, deoarece profesorii de serviciu intra si la ore).",
  "metadata": {
    "original_file": "Cronica_De_Severin_0432.html"
  }
}