{
  "title": "Noi sisteme de siguranță obligatorii de la 1 iulie",
  "content": "Începând cu 1 iulie 2024, Uniunea Europeană va introduce noi sisteme de siguranță obligatorii pentru toate mașinile noi, alături de cutia neagră și sistemul de limitare a vitezei (ISA). În încercarea de a limita numărul accidentelor de circulație, UE introduce noi reguli pentru mașinile produse în statele membre, valabile de la 1 iulie 2024. Iată care sunt aceste sisteme esențiale pentru sporirea siguranței pasagerilor și pietonilor, pe lângă cutia neagră și sistemul ISA:\n\nInterfață pentru dispozitive antidemaraj cu etilotest: Permite instalarea ulterioară a unui echipament care detectează dacă șoferul a consumat alcool, împiedicând pornirea mașinii, în caz de consum.\n\nSistem de avertizare a neatenției și a stării de oboseală a șoferului: Utilizează senzori și camere pentru a analiza comportamentul șoferului, avertizându-l asupra lipsei de atenție sau oboselii.\n\nSistem de avertizare pentru oprirea de urgență: Activează automat luminile de avarie în caz de frânare bruscă, alertând ceilalți participanți la trafic.\n\nSistem de avertizare la mersul înapoi: Mașinile trebuie să fie echipate obligatoriu cu senzori și camere pentru mersul înapoi.\n\nSistem avansat de frânare de urgență (Autonomous Emergency Braking – AEB): Acționează automat frânele pentru a evita coliziunile iminente.\n\nSistem de menținere a benzii: Avertizează șoferul și corectează automat traiectoria vehiculului pentru a preveni părăsirea accidentală a benzii de mers.\n\nSistem de monitorizare a presiunii în pneuri: Asigură menținerea unei presiuni corecte în pneuri pentru a evita accidentele.\n\nCutia neagră din mașină, similară cu cele prezente în avioane, va deveni obligatorie pentru toate vehiculele noi înmatriculate în UE începând cu 7 iulie 2024 conform Regulamentului 2019/2144. Aceasta înregistrează date în timpul conducerii și poate furniza informații cruciale în caz de accident.\n\nIar Sistemul de Asistență Inteligentă pentru Viteză (ISA) afișează și monitorizează limita de viteză detectată, oferind avertismente vizuale și sonore atunci când aceasta este depășită, în unele cazuri poate chiar reduce automat viteza vehiculului la limita maximă prescrisă. Scopul acestui asistent de viteză este să încurajeze șoferii să respecte limitele legale de viteză.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0092.html"
  }
}