{
  "title": "35 de incendii de vegetație uscată în Mehedinți în acest sfârșit de săptămână",
  "content": "Peste 200 de pompieri cu autospeciale de intervenție şi mijloace tehnice au fost angrenaţi în misiuni de stingere a arderilor necontrolate. În unele localități, acolo unde incendiile s-au manifestat pe suprafeţe mari şi în zone greu accesibile, personalul aflat în turele libere a fost chemat să suplimenteze echipajele operative angrenate în misiuni.\n\nÎn această perioadă, eforturile pompierilor s-au concentrat asupra protecției comunităților și bunurilor acestora, sens în care echipajele operative ale ISU Mehedinți împreună cu echipe ale serviciilor voluntare pentru situații de urgență au intervenit pentru stingerea a 35 de incendii, care au izbucnit la vegetație uscată, lăstăriș, mărăciniș și litieră.\n\nCele 35 de intervenții pentru stingerea incendiilor izbucnite la vegetație uscată s-au manifestat pe raza localităților Balota, Prunișor, Isverna, Iovăț, Căzănești, Matorăț, Orșova, Pătulele, Corcova, Stângăceaua, Livezile, Punghina, Pădina, Breznița de Ocol, Cujmir, Butoiești, Dîrvari, Godeanu, Strehaia, Șimian, Moisești, Gruia, Lupșa de Sus, Schitul de Sus, Vânjuleț, Vrata, Cordun, Voloiac, Vlădaia, Greci și Cerneți, suprafața afectată fiind de peste 230 de hectare de teren.\n\nFacem apel în continuare la cetățeni să conştientizeze că focul, în perioade caniculare și cu uscăciune avansată, scăpat de sub control sau în condiţii de vânt puternic, poate produce pagube materiale însemnate, punând în pericol sănătatea şi chiar viaţa semenilor. În cazul incendiilor de vegetaţie uscată, flăcările se întind cu repeziciune, cuprinzând suprafeţe foarte mari, iar pompierii depun eforturi considerabile pentru a opri propagarea arderilor, care riscă să afecteze căi de comunicaţii şi să cuprindă gospodăriile cetăţenilor.\n\nPotrivit prevederilor legale, arderea miriştilor, turbăriilor, litierelor pădurii, stufului, tufărişurilor sau vegetaţiei ierboase este strict interzisă (articolul 94, alineatul (1), litera n, din OUG nr.195/2005 privind protecţia mediului) şi se sancţionează cu amendă de la 7.500 lei la 15.000 lei (pentru persoane fizice) şi de la 50.000 lei la 100.000 lei (pentru persoane juridice. Pentru incendierea vegetației uscate, de la 01 iulie a.c. și până în prezent, polițiștii din cadrul IPJ Mehedinți au aplicat 39 de sancțiuni contravenționale în valoare de peste 83.500 lei și au întocmit 4 dosare penale.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0069.html"
  }
}