{
  "title": "A N U N T",
  "content": "Unitatea, Liceul Tehnologic „Domnul Tudor” Dr. Tr. Severin, cu sediul în Municipiul Drobeta-Turnu Severin, Str. I.C. Brătianu nr.7, Jud. Mehedinți, organizează concurs pentru ocuparea postului contractual vacant, de secretar I A S, studii superioare, vechime în muncă 7 ani, pe perioadă nedeterminată, în conformitate cu art.15 și art.16 din Hotărârea Nr. 1336/2022 pentru aprobarea Regulamentului-cadru privind organizarea și dezvoltarea carierei personalului contractual din sectorul bugetar plătit din fonduri publice, în cadrul instituției. \n\n Data, ora și locul desfășurării concursului: \n\n Proba scrisă – 05.12.2023, ora 10:00, Liceul Tehnologic „Domnul Tudor” Dr. Tr. Severin , Municipiul Drobeta Turnu Severin \n\n Proba interviului – 05.12.2023, ora 15:00, Drobeta-Turnu Severin , Liceul Tehnologic „Domnul Tudor” Dr. Tr. Severin \n\n Termenul limită până la care candidații vor depune actele pentru dosarul de concurs este 23.11.2023, ora 15:30, la sediul Liceului Tehnologic „Domnul Tudor” Dr. Tr. Severin , Municipiul Drobeta-Turnu Severin . \n\n Date contact:– biroul secretariat, tel/fax: 0252313745. \n\n Pentru a ocupa un post contractual vacant de secretar I A S, candidaţii trebuie sa îndeplinească următoarele condiţii generale: \n\n are cetăţenia româna şi domiciliul în România; \n\n cunoaşte limba română, scris si vorbit; \n\n are vârsta minimă reglementată de prevederile legale; \n\n are capacitate deplină de exerciţiu; \n\n are o stare de sănătate corespunzătoare postului pentru care candidează, atestată pe baza adeverinţei medicale eliberate de medicul de familie sau de unităţile sanitare abilitate; \n\n îndeplineşte condiţiile de studii si, după caz, de vechime sau alte condiţii specifice potrivit cerinţelor postului scos la concurs; \n\n nu a fost condamnată definitiv pentru săvârşirea unei infracţiuni contra umanităţii, contra statului ori contra autorităţii, de serviciu sau în legătură cu serviciul, care împiedica înfăptuirea justiţiei, de fals ori a unor fapte de corupţie sau a unei infracţiuni săvârşite cu intenţie, care ar face-o incompatibila cu exercitarea funcţiei, cu excepţia situaţiei în care a intervenit reabilitarea. \n\n Condiţiile specifice în vederea participării la concurs şi a ocupării funcţiei contractuale sunt: \n\n studii superioare de specialitate in domeniul postului \n\n vechime în specialitate 7 ani \n\n să aibă un comportament si o conduita adecvată unei instituţii de învăţământ, atât faţă de elevi, cât si faţa de colegi; \n\n Concursul se va organiza conform calendarului următor: \n\n – 05 decembrie 2023, ora 10.00 – proba scrisă; \n\n – 05 decembrie 2023, ora 15.00- interviu; \n\n Dosarul de înscriere va conţine în mod obligatoriu următoarele documente: \n\n -cerere de înscriere la concurs adresată conducătorului instituţiei; \n\n -curriculum vitae format european Europass – susţinut de documente doveditoare; \n\n – copia actului de identitate sau orice alt document care atesta identitatea, potrivit legii, după caz; \n\n -copiile documentelor care sa ateste nivelul studiilor si specialitatea studiilor; \n\n -copiile documentelor care atesta îndeplinirea condiţiilor specifice; \n\n -copia carnetului de muncă/revisal, sau, după caz, o adeverinţă care să ateste vechimea în specialitate; \n\n -cazierul judiciar sau o declaraţie pe propria răspundere că nu are antecedente penale care să-l facă incompatibil cu funcţia pentru care candidează; \n\n – certificate de integritate comportamentala, din care sa reiasa ca nu s-au comis infractiuni prevazute la art.1,al 2 din Legea 118/2019; \n\n – adeverinţă medicală care să ateste starea de sănătate corespunzătoare eliberată cu cel mult 6 luni anterior derulării concursului de către medicul de familie al candidatului sau de către unităţile sanitare abilitate; \n\n -opisul dosarului în dublu exemplar; un exemplar se va restitui candidatului cu înregistrarea înscrierii la concurs. \n\n Copiile documentelor vor fi însoţite de actele originale pentru validarea acestora si înscrierea conform cu originalul, în faţa candidatului. \n\n Concursul va consta în următoarele etape: \n\n selecţia dosarelor; \n\n proba scrisă- minim 50 de puncte; \n\n proba interviu – minim 50 de puncte; \n\n Candidaţii care nu obţin minim 50 de puncte la fiecare probă de concurs nu pot participa la proba următoare. Punctajul final se calculează ca medie aritmetică a punctajelor obţinute la fiecare probă. Se consideră admis candidatul care a obţinut cel mai mare punctaj dintre candidaţii care au concurat, cu condiţia ca acesta să fi obţinut punctajul minim necesar. \n\n Bibliografia pentru ocuparea postului de secretar I A S \n\n BIBLIOGRAFIE: \n\n -Legea Educaţiei Naţionale Legea 198/2023; \n\n -Fişa postului de secretar; \n\n -Codul muncii –Legea 53/2003; \n\n -Legea 63/2011, Legea 153/2017, OG 57/2023 privind încadrarea și salarizarea personalului didactic și didactic auxiliar din învățământ; \n\n -ROFUIP aprobat prin OME 4183/2022; \n\n -Ordinul 3844/2016 Regulamentul privind regimul actelor de studii și a documentelor școlare gestionate de unitățile din învățământul preuniversitar; \n\n -Legea 307 /2006 –privind apărarea împotriva incendiilor, cu modificările și completările ulterioare (art .22) \n\n -Legea 319 /2006 –privind protecţia şi securitatea în muncă, cu modificările și completările ulterioare. \n\n GRAFICUL DE DESFĂȘURARE A CONCURSULUI ȘI DISPOZIȚII FINALE \n\n Dosarele de înscriere la concurs se depun la secretariatul Liceului Tehnologic ”Domnul Tudor” din Dr Tr Severin,str.IC Brătianu nr.7, până în data de 23.11.2023 ora 15,30 \n\n Informațiile suplimentare se pot obține în zilele lucrătoare, telefonic la nr 0252/313745 sau personal la secretariatul unității școlare. \n\n Concursul va avea loc la sediul Liceului Tehnologic ”Domnul Tudor” din Dr Tr Severin,str.IC Brătianu nr.7 conform graficului de mai jos:",
  "metadata": {
    "original_file": "Cronica_De_Severin_0266.html"
  }
}