{
  "title": "Locatarii, pasibili de amenzi",
  "content": "Persoanele care vor să înfrumusețeze din proprie inițiativă terenurile din jurul blocurilor riscă să fie amendați. Și asta pentru că spațiul verde respectiv se află în proprietatea autorităților publice, a primăriilor localităților sau a celor de sector. De multe ori, se plantează copaci, flori, gard viu sau legume. Asociația de proprietari nu are nicio obligație cu privire la întreținerea și administrarea spațiului verde, a grădinii respective. Astfel, dacă primăria nu își respectă atribuțiile pentru care este plătită de locuitori ar trebui să fie amendată de asociațiile de proprietari.\n\nPentru a nu fi amendați, românii care locuiesc la bloc și intenționează să își planteze diverse flori lângă bloc sau să își pună gazon au nevoie de o autorizație de la primărie. Cei care nu respectă prevederile legale riscă amenzi usturătoare. Spre exemplu, Consiliul Local Galați a adoptat în acest sens un regulament privind stabilirea unor măsuri pentru gospodărire. Pe lângă faptul că nu ai voie să distrugi, să faci grătare sau să crești animale decât sunt de companie, devine res-trictiv și grădinăritul. Astfel, „plantarea pe domeniul public şi în aliniamentele stradale, de arbori şi arbuşti fructiferi de orice fel, este strict interzisă”. De asemenea, pe lângă autorizația obligatorie, indiferent de ce se plantează, gălățenii nu mai au voie nici să culeagă de pe domeniul public plantele medicinale, fructele și iarba de gazon, nici să practice jocuri sportive pe spațiile verzi, să agațe anunțuri sau indicatoare de arbori ori să culeagă arborii doborâţi în urma unor fenomene naturale sau arbori care au fost tăiaţi, scoşi din rădăcini în cadrul unor lucrări specifice, fără aprobarea serviciilor de specialitate din cadrul Primăriei. Conform legii 196/2018 privind înființarea, organizarea și funcționarea asociațiilor de proprietari și administrarea condominiilor, prevederile regulamentului de bloc trebuie respectate de absolut toate persoanele care intră în acel bloc, nu doar de proprietarii de apartamente sau chiriași. „Toți proprietarii, precum și chiriașii din condominiu, persoanele care locuiesc, persoanele care sunt găzduite pe perioadă determinată sau persoanele aflate în tranzit în condominiu sunt obligate să respecte prezentul regulament”, se precizează în Ordinul MDRAP nr. 1.058/2019 privind aprobarea conținutului-cadru al statutului asociației de proprietari și al regulamentului condominiului, document care a fost publicat de curând în Monitorul Oficial.\n\nLegea 196/2018 stabileşte sancțiuni în cazul nerespectării regulamentului de bloc, iar amenzile pleacă de la 500 de lei şi pot ajunge până la 10.000 de lei în cazul în care se schimbă de către proprietar destinaţia locuinţei sau spaţiului fără autorizaţiile şi aprobările legale, se modifică aspectului proprietăţii comune sau al neexecutarii de către proprietar a lucrărilor de întreţinere, reparaţii sau de înlocuire a elementelor de construcţii aflate în proprietatea sa individuală, dacă aceasta este de natură să aducă prejudicii celorlalţi proprietari”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0389.html"
  }
}