{
  "title": "Modificări la pensia de urmaș",
  "content": "Printr-un proiect de lege înregistrat deja în Parlament, se dorește modificarea actualei reguli prin care se acordă pensia de urmaș, de care ar urma să beneficieze mai multe persoane. De fapt, inițiativa legislativă vizează modificarea Legii pensiilor, cea din 2010. Astfel, dacă proiectul va parcurge cu bine întreg procesul de adoptare, de pensie de urmaș va beneficia inclusiv soțul supraviețuitor în cazul în care durata căsătoriei a fost mai mică de zece ani, dar de cel puţin un an. În aceste cazuri, cuantumul pensiei de urmaş cuvenit soţului supravieţuitor se va diminua cu 0,58% pentru fiecare lună, respectiv cu 7% pentru fiecare an de căsătorie care lipseşte din durata de zece ani. Așa cum scrie în Legea pensiilor, “pensia de urmaș se cuvine copiilor și soțului supraviețuitor, dacă susținătorul decedat era pensionar sau îndeplinea condițiile pentru obținerea unei pensii”.Condiția de bază pentru ca soțul supraviețuitor să aibă dreptul la pensie de urmaș pe toată durata vieții, la împlinirea vârstei standard de pensionare, în cazul decesului partenerului, este ca durata căsătoriei să fi fost de cel puțin 15 ani. \n\n Chiar dacă durata căsătoriei a fost mai mică de 15 ani, dar de cel puțin zece ani, soțul supraviețuitor are dreptul la pensia de urmaș. În aceste situații, adică în cazul căsătoriilor cu durata între zece și 15 ani, valoarea pensiei de urmaș cuvenită soțului supraviețuitor se diminuează cu 0,5% pentru fiecare lună, respectiv cu 6% pentru fiecare an de căsătorie în minus. Proiectul de la Senat prevede și luarea în considerare, la calculul anilor lucraţi în grupe de muncă în condiţii deosebite sau speciale, a fracțiilor de an (luni sau zile), în condițiile în care, acum, se iau în considerare numai anii întregi lucraţi în aceste condiții. Proiectul va obliga, potrivit notei de fundamentare a acestuia, „casele de pensii să ia în considerare toate veniturile pentru care s-a plătit contribuţia la asigurările sociale, pentru perioadele anterioare datei de 1.04.2001 (nu doar sporurile cu caracter permanent, cum este prevăzut în Legea nr. 263/2010)”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0461.html"
  }
}