{
  "title": "Măsuri anunțate de către premier",
  "content": "Premierul spune că „modificarea proiectului de lege privind pensiile de serviciu, aflat în dezbaterea Parlamentului, este necesară pentru ca România să poată beneficia în continuare de cele aproape 30 de miliarde de euro din PNRR”. „Printr-o serie de amendamente pe care coaliția de guvernare și le asumă, corectăm aceste inechități și introducem reformele asupra cărora ne-am angajat pentru ca România să beneficieze de fondurile europene disponibile prin Planul Național de Redresare și Reziliență”, adaugă Ciucă.\n\nMăsurile anunțe de către premier: \n\n Se corelează vârsta standard de pensionare cu sistemul public de pensii pentru a elimina excepțiile. Pentru diplomați și personalul auxiliar din instanțele judecătorești vârsta standard de pensionare va crește la 65 de ani. Același principiu se va aplica personalului militar, în mod etapizat, până în 2035. De asemenea, se majorează eșalonat, până în ianuarie 2034, vechimea minimă în specialitate la 25 de ani pentru mai multe categorii de salariați – diplomați, funcționari parlamentari, angajații Curții de Conturi.\n\nSe reduce numărul beneficiarilor pensiilor de serviciu prin excluderea personalului asimilat, respectiv a personalului de specialitate juridică asimilat judecătorilor și procurorilor, angajaților încadrați pe funcții de execuție specific în cadrul misiunilor diplomatice. \n\n Veniturile din pensie trebuie să fie proporționale contribuției la sistemul public și nicio pensie de serviciu nu va depăși venitul obținut în perioada de activitate.\n\nSe propune Parlamentului modificarea bazei de calcul pentru alinierea la sistemul public, începând cu anul viitor. Dacă în prezent erau avute în vedere veniturile din ultimele 12 luni, această perioadă va crește eșalonat la 300 de luni. \n\n Se reajustează procentul aferent unei baze de calcul de la 80% la 65% pentru toate categoriile de beneficiari. \n\n Pentru pensiile aflate în plată, se are în vedere aplicarea unui impozit de 30% pentru partea din venitul din pensii care depășește nivelul câștigului salarial mediu brut utilizat la fundamentarea bugetului asigurărilor sociale de stat și excede aplicării principiului contributivității. Sunt prevăzute unele corelări pentru a respecta principiul contributivității, esențial în legea pensiilor publice.\n\nPrintr-o altă propunere se elimină mecanismul de actualizare a pensiilor magistraților odată cu creșterea indemnizațiilor brute lunare ale judecătorilor și procurorilor aflați în activitate. În plus, se va iniția la nivelul Guvernului un proiect de lege privind plafonarea veniturilor din pensie pentru magistrați, având în vedere că celelalte pensii de serviciu au veniturile plafonate din septembrie 2017. De asemenea, se va reveni cu o inițiativă privind recalcularea pensiilor magistraților, aflate în plată, pentru a elimina inechitățile generate de diferențele de venituri. Aceste amendamente vin în urma discuțiilor purtate de ministrul Muncii la Bruxelles. Alături de Legea Pensiilor și Legea Salarizării, completăm astfel pachetul de reforme pe care România trebuie să și-l asume în acest an prin PNRR, oferind sustenabilitate și echitate sistemului public de salarii și pensii.\n\nMinistrul Muncii, Marius Budăi, a anunțat, în 22 mai, după discuțiile pe care le-a avut la Bruxelles cu reprezentanții Comisiei Europene, vârsta de pensionare va crește treptat pentru toți românii până la 65 de ani. \n\n „Creșterea treptată a vârstei de pensionare, în conformitate cu sistemul public de pensii, până la vârsta de 65 de ani. Astfel, fiecare om care lucrează în România, va trebui să fie echivalent, să nu fie deosebiri între cei care lucrează în anumite sisteme și cei care lucrează în sistemul public de pensii și vor avea o vârstă de pensionare până la vârsta de 65 de ani, așa cum este prevăzută gradual și în legea din sistemul public de pensii”, a explicat Marius Budăi.\n\nÎn prezent vârsta de pensionare este de 65 de ani pentru bărbați și 61 de ani și 9 luni pentru femei. Legislația în vigoare prevede creșterea treptată a vârstei de pensionare la femeie la 63 de ani până în 2030, iar în PNRR este menționată egalizarea vârstei de pensionare pentru bărbați și femei la 65 de ani. Există anumite categorii de salariați care se pot pensiona de la vârste mult mai mici, precum magistrații, militarii și polițiștii.\n\nBudăi a mai anunțat că drepturile de pensii vor fi calculate prin creșterea treptată a perioadei de contribuții, astfel încât să se raporteze la întreaga perioadă. Nu va mai fi luată în calculul pensiei doar o anumită perioadă de contributivitate, ci se va calcula pe întreaga perioadă.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0355.html"
  }
}