{
  "title": "Studiu privind calitatea vieții și bunăstarea socială",
  "content": "După ce indicele care măsoară progresul social a avansat constant pe parcursul a peste zece ani, nivelul calității vieții și al bunăstării sociale a stagnat în 2023 la nivel global, conform celei mai recente ediții a Indicelui de Progres Social, care analizează aceste dimensiuni în 170 de țări și este efectuat de organizația non-profit Social Progress Imperative cu sprijinul Deloitte. De-a lungul timpului, indicele de progres social la nivel global a crescut de la 58,34 în 2011, când studiul a fost realizat pentru prima dată, la 63,44 la sfârșitul anului 2023, nivel aproape neschimbat în comparație cu indicele de 63,75 din 2022, în contextul în care majoritatea țărilor au stagnat sau chiar au scăzut anul trecut, arată studiul. România a urmat și ea tendința și a crescut de la 71,52 în 2011, la 75,24 în 2023, nivel care este însă în scădere ușoară față de anul precedent, când a fost 76,89. Țara noastră se situează astfel pe locul 44 din cele 170 de state analizate și se menține în rândul țărilor din a doua categorie, după Argentina, Barbados și Bulgaria. Studiul cuprinde șase categorii de țări, iar România a avansat în cea de-a doua categorie în 2022.\n\nIndicele de Progres Social (IPS) măsoară calitatea vieții și bunăstarea socială a cetățenilor din 170 de țări, în baza analizei a trei dimensiuni principale. Metodologia presupune acordarea unui punctaj pentru elementele încadrate în categoria nevoilor de bază – și anume hrană și îngrijire medicală de bază, apă și salubritate, locuință și siguranță personală -, pentru cele care țin de bunăstare – accesul la educație de bază, accesul la informații și comunicații, sănătatea și bunăstarea, calitatea mediului – și pentru elementele care țin de oportunități – drepturile personale, libertatea personală și de alegere, incluziunea, accesul la educație avansată. În baza punctajului acordat, țările din clasament sunt grupate în șase categorii, în mod descrescător.\n\n„Această ediție a raportului confirmă, din păcate, predicțiile ediției anterioare și arată că indicele care măsoară progresul social la nivel global nu a mai crescut în 2023, ceea ce reprezintă o premieră de când este efectuată această analiză. În contextul provocărilor generate de instabilitatea economică, de tensiunile geopolitice și de schimbările climatice, mai mult de trei sferturi din țările analizate – adică patru din cinci persoane din lume – au stagnat sau chiar au scăzut din punctul de vedere al progresului social, din cauza declinului înregistrat de două dintre dimensiunile analizate la nivel global, și anume accesul la educație avansată și calitatea mediului înconjurător. Este important să ținem cont de faptul că această analiză se concentrează pe aspectele non-economice, așadar, deși PIB-ul global pe cap de locuitor a crescut, statele lumii încă nu reușesc să transfere această evoluție economică în beneficii concrete pentru viața de zi cu zi a tuturor cetățenilor.\n\nDe altfel, studiile Deloitte explică faptul că investițiile, creșterea economică și progresul social sunt interdependente și creează un cerc virtuos numai dacă sunt însoțite de măsuri suplimentare, cum ar fi facilitarea și direcționarea strategică a fluxului de investiții către anumite industrii și regiuni. Țara noastră a urmat același trend – avem una dintre cele mai rapide creșteri ale PIB-ului pe cap de locuitor din UE din ultimul deceniu, însă diferențele de dezvoltare dintre zonele urbane și cele rurale se simt, la fel ca diferențele dintre regiuni”, a spus Alexandru Reff, Country Managing Partner, Deloitte România și Moldova.\n\nÎn 2023, România s-a clasat pe locul 46 în lume la categoria nevoilor de bază, pe locul 49 din punctul de vedere al bunăstării și pe locul 46 la categoria oportunități. Analizând valorile atribuite fiecărei coordonate care intră în aceste trei categorii, țara noastră a obținut cele mai bune rezultate la nutriție și îngrijire medicală (locul 28), la locuință (locul 43), siguranță personală (locul 45) și informații și comunicații (locul 46). Pe de altă parte, coordonatele care înregistrează scoruri mai mici includ incluziunea socială (locul 71) și apa și salubritatea (locul 67).\n\nDanemarca este pe primul loc în lume, cu un scor de 90,38\n• În 2023, Danemarca, Norvegia și Finlanda ocupă primele poziții în clasament, în timp ce Ciadul, Republica Central Africană și Sudanul de Sud se află pe ultimele poziții.\n• Toate statele membre UE se află în primele două categorii, Danemarca, Norvegia și Finlanda ocupând cele mai înalte poziții.\n• Doar trei țări din G7 – Germania (10), Canada (15) și Japonia (16) – s-au clasat în prima categorie a clasamentului.\n• Dintre țările din Europa Centrală și de Est, cea mai bună poziție este ocupată de Estonia (18), urmată de Cehia (19), Slovenia (20), Lituania (31), Letonia (32), Croația (33), Slovacia (35), Polonia (36), Ungaria (40), Bulgaria (43) și România (44). \n\n Evoluția indicelui între 2011 și 2023\n• Începând din 2011, lumea a înregistrat un avans constant al indicelui de progres social, însă, în 2023, pentru prima dată, nivelul calității vieții și al bunăstării sociale a scăzut la 63,44, de la 63,75 în 2022.\n• Din 2011, patru țări au înregistrat o scădere a nivelului progresului social, și anume Venezuela (-6,18), Siria (-4,22), SUA (-1,40) și Marea Britanie (-0,39).\n• În ultimii 12 ani, 11 din cele 12 componente care alcătuiesc scorul global au crescut, cel mai mare avans fiind înregistrat de informații și comunicații (+19,55), locuință (+8,70) și apă și salubritate (+7,71).\n• Pe de altă parte, din 2011 până în prezent, scorul a scăzut la categoriile drepturi și libertate de exprimare (-6,49).\n\nRezultatele globale ale Indicelui de Progres Social 2024 sunt disponibile aici, împreună cu rezultatele detaliate pentru România. \n\n Deloitte furnizează la nivel global servicii de audit, consultanță fiscală și juridică, consultanță, consultanță financiară și managementul riscului către aproximativ 90% din companiile prezente în topul Fortune Global 500® și către mii de companii din sectorul privat. Experții firmei contribuie la atingerea unor rezultate măsurabile și de durată, care ajută la consolidarea încrederii în piețele de capital, care permit companiilor să se transforme, să prospere și să deschidă calea către o economie mai puternică, către o societate mai echitabilă și o lume sustenabilă. Cu o istorie de peste 175 de ani, Deloitte acoperă peste 150 de țări și teritorii. Obiectivul său este să creeze un impact vizibil în societate cu ajutorul celor aproximativ 457.000 de profesioniști la nivel mondial. Deloitte România este una dintre cele mai mari firme de servicii profesionale din țara noastră și oferă, în cooperare cu Reff & Asociații | Deloitte Legal, servicii de audit, de consultanță fiscală, servicii juridice, de consultanță și managementul riscului, consultanță financiară, soluții de servicii și consultanță în tehnologie, precum și alte servicii adiacente, prin intermediul a peste 3.400 de profesioniști. Pentru a afla mai multe despre rețeaua globală a firmelor membre, vă rugăm să accesați www.deloitte.com/ro/despre.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0122.html"
  }
}