{
  "title": "Studiu Deloitte: stresul la locul de muncă este principala preocupare a peste jumătate dintre angajații din întreaga lume, urmat de schimbările generate de avansul tehnologic",
  "content": "•Găsirea unor noi moduri de conlucrare între om și tehnologie este o provocare pentru majoritatea organizațiilor \n\n •Departamentele de resurse umane ar trebui să treacă de la un rol operațional la o abordare interdepartamentală\n\nBucurești, 25 martie 2024 – Creșterea nivelului de stres la locul de muncă este principala preocupare a peste jumătate dintre angajații din întreaga lume (54%), potrivit studiului Deloitte 2024 Global Human Capital Trends, urmată de avansul tehnologic, un sfert dintre angajații participanți la studiu declarând că sunt îngrijorați de schimbările semnificative pe care le aduc transformările tehnologice, precum nevoia de a deprinde noi abilități și de a crea noi locuri de muncă. Alte preocupări ale angajaților includ noua capacitate a angajatorilor de a le monitoriza digital munca fără consimțământul lor (22%) și lipsa conexiunii și a sentimentului de apartenență cauzată de munca la distanță sau în format hibrid (20%).\n\nStudiul introduce conceptul de sustenabilitate umană, care se referă la eforturile angajatorilor de a crea un mediu durabil din punctul de vedere al capitalului uman, care poate susține dezvoltarea întregii forțe de muncă și care se concentrează pe sănătate, pe bunăstare și pe sentimentul de apartenență. În timp ce majoritatea respondenților sunt de acord că sustenabilitatea umană este importantă (76%), mai puțin de jumătate dintre aceștia (46%) iau măsuri concrete în acest sens și doar 10% abordează cu succes subiectul.\n\nStudiul relevă și o diferență de percepție asupra temei sustenabilității umane la diferite niveluri ierarhice din cadrul organizațiilor, nouă din zece membri ai echipelor de conducere (89%) spunând că organizația lor avansează în această direcție, în timp ce doar patru din zece angajați fără funcții de conducere (41%) spun același lucru. „Pentru ca organizațiile să treacă de la faza pasivă, în care știu cum să facă ceva, la faza activă, în care chiar iau măsuri concrete, acestea au nevoie de un plan complet, integrat într-o strategie axată pe amplificarea performanței umane prin combinarea obiectivelor legate de angajați cu cele legate de business.\n\nPentru ca angajații să-și îmbunătățească performanțele, este nevoie ca liderii să demoleze «silozurile» în care încă se lucrează uneori și să adapteze structurile tradiționale la exigențele zilelor noastre. Pentru ca relațiile de muncă să fie fundamentate pe încredere, angajatorii trebuie să pună accent în continuare pe atributele umane și să le valorizeze cu adevărat, și să valorifice tehnologiile și noile surse de date la nivel optim”, a declarat Raluca Bontaș, Partener, Deloitte România. Avansul tehnologic creează potențialul pentru noi moduri de lucru care pot amplifica performanța umană, dar, pentru ca organizațiile să testeze aceste noi modalități fără a pune în pericol rezultatele de business, este necesar ca acestea să implementeze așa-numitele „locuri de joacă digitale” (digital playgrounds), abordare care presupune o selecție a tehnologiilor și o democratizare a oportunităților de a le utiliza, susține studiul.\n\nMajoritatea organizațiilor recunosc importanța acestei mentalități (65%), dar doar 41% fac ceva în acest sens și puține fac suficient pentru a înregistra un progres semnificativ (10%). Pe măsură ce inteligența artificială avansează, organizațiile ar putea întâmpina dificultăți în încercarea de a găsi noi moduri de colaborare între oameni și tehnologie, arată studiul. Deși 73% dintre respondenți spun că este important ca utilizarea inovației tehnologice să fie îndeaproape completată de imaginația oamenilor, doar una din zece companii (9%) face progrese în mod semnificativ în această direcție. Organizațiile care rezolvă chestiunea deficitului de imaginație au aproape de două ori mai multe șanse să atingă rezultatele de business dorite (1,8x) și pe cele legate de capitalul uman (1,9x).\n\nCum domeniul capitalului uman este considerat fără granițe (boundaryless), căci munca nu mai este definită de locurile de muncă, mulți angajați nu mai sunt „tradiționali”, iar locul de muncă nu mai reprezintă un loc specific, departamentul de resurse umane nu mai poate fi singurul responsabil pentru toate nevoile care derivă din acest context, conform studiului. Prin urmare, diviziile care gestionează agenda de resurse umane ar trebui să treacă de la funcția operațională către o abordare interdepartamentală. În prezent, 20% dintre membrii echipelor de conducere sunt ferm convinși că departamentul de resurse umane îmbunătățește performanța angajaților, în timp ce doar 10% dintre angajații fără funcții de conducere cred cu tărie că acesta îndeplinește nevoile și preferințele lor unice.\n\nCu toate acestea, echipele de resurse umane fac progrese în procesul de transformare, peste o treime (35%) dintre respondenți declarând că acestea și-a extins sfera de acțiune în ultimii trei ani în cadrul organizațiilor, iar aproape o treime (27%) dintre membrii echipelor de conducere sunt ferm convinși că acestea s-au integrat mai bine cu alte departamente. Raportul Deloitte 2024 Global Human Capital Trends a fost efectuat în rândul a 14.000 de lideri de business și de resurse umane din diferite industrii și sectoare din 95 de țări, inclusiv România. În plus față de raportul global, Deloitte a realizat studii în rândul angajaților și al membrilor echipelor de conducere executivă, pentru a prezenta și perspectiva lor și a evidenția discrepanțele dintre percepțiile liderilor și cele ale angajaților.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0135.html"
  }
}