{
  "title": "CEREM CĂRȚI DE IDENTITATE PENTRU TOȚI CETĂȚENII ROMÂNI DIN DIASPORA",
  "content": "FADERE solicită Guvernului României să elimine discriminarea cetățenilor români din diaspora și să elibereze cărți de identitate tuturor românilor care locuiesc legal în străinătate.\n\nMADRID, 25 februarie 2024 – Federația Asociațiilor de Români din Europa (FADERE) salută hotărârea Curții de Justiție a Uniunii Europene (CJUE) din 22 februarie 2024 în cauza C-491/21, care clarifică obligațiile statelor membre cu privire la eliberarea documentelor de identitate pentru cetățenii lor cu domiciliul în alt stat membru.\n\nHotărârea CJUE statuează că legislația națională care refuză eliberarea unei cărți de identitate unui cetățean român cu domiciliul în alt stat membru constituie o restrângere a libertății de circulație și de ședere în cadrul Uniunii, cât și o formă de discriminare în comparație cu cetățenii români cu domiciliul stabil în România, care beneficiază de două documente de călătorie: cartea de identitate și pașaportul.\n\n1. Să elimine discriminarea cetățenilor români din diaspora (cetățeni români cu domiciliul stabil în străinătate) și să elibereze cărți de identitate tuturor românilor din diaspora, indiferent de domiciliul lor.\n\n2. Să elibereze cărțile de identitate în cadrul consulatelor românești în regim de urgență, ținând cont de nevoile imediate ale cetățenilor români din diaspora.\n\nFADERE reamintește că dreptul la liberă circulație și ședere este un principiu fundamental al Uniunii Europene. Cetățenii români din diaspora au dreptul la un document de identitate care să le permită să circule și să se stabilească liber pe teritoriul Uniunii.\n\nCare este situația legală actuală care a dus la hotărârea CJUE:\n\nÎn momentul de față, conform Legii nr. 248/2005 privind regimul liberei circulații a cetățenilor români în străinătate, art. 34 prevede că cetățenii români care își stabilesc domiciliul în străinătate și sunt posesorii unui document eliberat de țara gazdă, care atestă dreptul de ședere pe o perioadă de minim 1 an, pot solicita aplicarea în pașaportul simplu sau pașaportul electronic a mențiunii referitoare la țara de domiciliu. Legea prevede că „cetățeanul român care și-a stabilit domiciliul în străinătate are obligația ca, la înmânarea pașaportului simplu electronic ori a unui pașaport simplu temporar cu menționarea țării de domiciliu, să predea actul de identitate care atestă existența domiciliului în România, emis de autoritățile române.”\n\nReamintim că nu toate statele, în care locuiesc românii din diaspora, eliberează acte de identitate pentru cetățenii străini care locuiesc pe perioade mari de timp și care dețin dreptul de ședere în țara gazdă. Anumite state emit adeverințe în care se menționează dreptul de ședere sau, mai nou, documente în format electronic. În aceste condiții, cetățenii români din diaspora sunt obligați să poarte zilnic pașaportul în vederea identificării.\n\nDe ce este important ca cetățenii români care au domiciliul stabil în străinătate să declare domiciliul real și să solicite autorităților române înregistrarea și menționarea acestor informații în documentele de identitate?\n\nConform legislației naționale fiscale, sunt considerați contribuabili din punctul de vedere al plăților contribuțiilor la sistemul public al asigurărilor sociale și al asigurărilor sociale de sănătate cetățenii cu domiciliul sau reședința în România. În aceste condiții, un cetățean român cu domiciliul în străinătate, care obține venituri din alte surse decât cele salariale (dividende, chirii, arendă, drepturi de proprietate intelectuală etc.) nu este obligat să achite contribuții la CAS sau CASS în România, el fiind asigurat în țara de domiciliu. Cu toate acestea, numai cetățenii români care au aplicat în actul de identitate domiciliul în străinătate se bucură de aceste prevederi.\n\nAutoritățile române nu știu câți români au domiciliul în țară sau în străinătate. Deși unele estimări spun că între cinci și șase milioane de români ar locui în diaspora, numai sub un milion de români au declarat acest lucru serviciilor de pașapoarte. Această situație este una din cauzele absenteismului la alegerile din România. Foarte mulți cetățeni români adulți, care locuiesc în străinătate, figurează pe listele electorale din localitățile de origine, ei neputând solicita votul prin corespondență în cazul alegerilor pentru Parlamentul României sau pentru președinte. Totodată, aceasta este una din cauzele dezechilibrului administrativ-teritorial din România. Sunt localități în România din care aproximativ 50%-60% din populație și-a stabilit domiciliul în străinătate. Cu toate acestea, ei figurează ca având domiciliul în țară, îngroșând, în mod fals, numărul real al locuitorilor unei comunei sau orașului din care provin.\n\nDiscriminarea cetățenilor români din diaspora prin refuzul de a le elibera cărți de identitate are consecințe grave:\n• Îi privează de accesul la o serie de drepturi fundamentale pe care legislația românească le oferă numai în baza cărții de identitate (un simplu exemplu este că un cetățean român cu domiciliul în străinătate nu poate înregistra la ANAF o semnătură digitală calificată în vederea semnării declarațiilor fiscale. El trebuie să mandateze, în formă notarială, o persoană posesoare de carte de identitate);\n• Îi obligă să declare în fals un domiciliu în România, ceea ce este o practică ilegală și imorală.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0182.html"
  }
}