{
  "title": "Noi reguli electorale",
  "content": "Pe durata campaniei electorale a alegerilor pentru Preşedintele României din anul 2025, actorii politici asigură publicarea, împreună cu fiecare material publicitar politic, a urmă-toarelor informații: \n\n -o indicație că este vorba de un material publicitar politic; \n\n -identitatea sponsorului materialului publicitar politic, respectiv numele, adresa de e-mail și, dacă este publică, adresa poştală, iar în cazul în care sponsorul nu este o persoană fizică, adresa la care acesta își are sediul; \n\n -după caz, o mențiune că materialul publicitar politic a făcut obiectul unor tehnici de vizare a unui public-țintă sau de distribuire a materialelor publicitare; \n\n -o mențiune că sumele cheltuite pentru pregătirea, plasarea, promovarea, publica-rea, distribuirea sau difuzarea materialului publicitar politic provin exclusiv din sursele permise de Legea nr. 334/2006 privind finanțarea activității partidelor politice și a campaniilor electorale, republicată, cu modificările și completările ulterioare; \n\n -după caz, o mențiune că materialul publicitar politic a făcut obiectul unei promovări electorale sau a unei promovării electorale plătite. \n\n Aceste dispoziții se aplică și pentru orice promovare, distribuire, postare sau editare a unor materiale publicitate politice pe platforme online, platforme online foarte mari, motoare de căutare online sau alte rețele de socializare. Detalierea modului de promova-re, distribuire, postare sau editarea materialelor publicitare politice se stabilesc prin hotărâre a AEP și se vor regăsi în Ghidul finanțării campaniei electorale la alegerile pentru Preşedintele României din anul 2025. În sensul prezentei ordonanțe de urgență, la alegerile pentru Preşedintele României din anul 2025, este considerat material publicitar politic orice material scris, online, audio sau video, utilizat în campania electorală care îndeamnă alegătorii în mod direct sau indirect să aleagă sau să nu aleagă, să voteze sau să nu voteze pentru un candidat independent sau pentru un candidat al unui partid politic clar identificat. Încălcarea dispozițiilor constituie contravenție, dacă fapta nu a fost săvârșită în astfel de condiții încât să fie considerată, potrivit legii penale, infracțiune, și se sancționează cu amendă de la 15.000 lei la 50.000 lei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0002.html"
  }
}