{
  "title": "DESCRIEREA ALTERNATIVELOR DE TRASEU „Drum de mare viteză Drobeta Turnu Severin – Domașnea”",
  "content": "1. ALTERNATIVE DE TRASEU STUDIATE \n\n 1.1. Traseul în plan: Lungimile traseelor analizate sunt urmatoarele: Varianta 2 culoare magenta: Km 0+000 – km 61+302.12; L = 61,302.14 km; Varianta 3 culoare albastru: Km 0+000 – km 63+189.38; L = 63,189.38 km; \n\n Pentru traseele studiate la AMC proiectantul a avut in vedere o serie de constrangeri intalnite in teren care au impus pozitia aliniamentelor, astfel: conexiunea cu aliniamentul cu lotul 1 a drumului de mare viteza Filiasi – Drobeta Turnu Severin; realizare nod rutier in zona localitatii Plugova km 45; realizare nod rutier in zona localitatii Domasnea km 61; conexiunea cu lotul 3 al drumului de mare viteza Domasnea – Caransebes \n\n De asemenea pe traseele analizate au fost identificate mai multe tipuri de lucrari de utilitate publica, printre care amintim: LEA 110KV, LEA 220KV, conducte de gaz DN600 Prunisor – Jupa, CF Craiova- Drobeta Turnu Severin-Caransebes. Lucrarile de constructie aferente traseelor de drum de mare viteza propuse au tinut cont de existenta acestor utilitati, proiectantul a luat in considerare evitarea afectarii instalatiilor intalnite pe amplasamentul traseelor proiectate iar in cazul cand nu s-a putut evita intersectarea aliniamentelor autostrazii cu traseele de utilitati au fost luate masuri pentru devierea retelelor sau am avut in vedere solutii tehnice pentru restrangerea amprizei lucrarilor de drum de mare viteza astfel incat retelele vor fi afectate pe o zona cat mai restransa.\n\nDESCRIERE VARIANTA 2 (CULOARE MAGENTA) \n\n Varianta de traseu 2 (culoare magenta) a Lotului 2 Drobeta Turnu Severin-Domasnea incepe in partea de Nord a localitatii Drobeta Turnu Severin, aceasta facand in aceasta zona legatura cu Lotul 1 Filiasi- Drobeta Turnu Severin, kilometrul (km 0+000) de inceput al drumului de mare viteza reprezintand un punct obligatoriu de conexiune intre cele doua loturi de drum. Coordonatele Stereo70 pentru conexiunea cu lotul anterior sunt urmatoarele: X = 314417.883, Y = 354729.074. Pentru conexiunea cu DN6 in zona localitatii Drobeta Turnu Severin a fost proiectat la km 80+300 un nod rutier tip Trompeta care va realiza conexiunea cu Centura Orasului Drobeta Turnu Severin, acest nod a fost proiectat in cadrul contractului pentru realizarea drumului de mare viteza. Dupa realizarea conexiunii cu Lotul 1 Filiasi-Drobeta Turnu Severin, varianta de traseu ocoleste localitatea Breznita Ocol prin partea de Nord avand pe partea stanga DN6, Calea Ferata Craiova- Caransebes, fluviul Dunarea si linia de inalta tensiune LEA 220kv Poprtile de Fier-Turnu Severin, intersecteaza denivelat drumul judetean DJ607B si se indreapta catre Municipiul Orsova, traversand Parcul Natural Portile de Fier situat pe partea stanga a fluviului Dunarea. Alternativa de traseu a intersecteaza linia de inalta tensiune LEA 220kv la km4+940, apoi limita Parcului National Portile de Fier incepand cu km 5+000 pana la km 24+170, pentru traversarea ariei protejate fiind propusa o succesiune de tuneluri si viaducte, in total fiind propuse 7 tuneluri cu o lungime totala de 12760m si un numar de 8 viaducte avand lungimea totala de 4320m, tunelul cu lungimea cea mai mare avand 3890m. Traseul drumului de mare viteza paraseste limitele Parcului National Portile de Fier la km 24+170, pe partea stanga catre SUD-VEST se gaseste localitatea Orsova, drumul de mare viteza desfasurandu-se in continuare spre Nord catre Toplet, paralel cu drumul national DN6, CF Craiova-Caransebes si raul Cerna. Varianta de traseu 2 (culoare magenta) intersecteaza mai multe cursuri de apa peste care au fost proiectate poduri, amintim de urmatoarele: Paraul Jidostita km 5+360; Paraul Luchita Mica km 8+200; Parau Slatinicu Mare km 12+440; Parau Vodita km 15+245; Parau Bahna (si Golf Bahna) km 16+270; Parau Barza km 28+900; Rau Cerna km 34+170; Rau Belareca km 48+800; Parau Hamca Cusa km 57+350; Parau Canicea km 59+300.Dupa localitatile Toplet si Birza drumul continua pe Culoarul Timis-Cerna pe partea stanga a albiei raului Cerna catre Herculane, traseul deplaseandu-se apoi catre localitatile Mehadia si Plugova pe care le ocoleste prin partea de Est. Inainte de a atinge limita Parcului National Domogled-Valea Cernei la km 35+000 a fost proiectat un tunel cu lungimea de 2260m, apoi un pod peste Raul Cerna la km 34+170 iar pe zona Parcului Natural a fost propus un tunel cu lungimea de 7270m, aceasta constructie asigurand permeabilitatea faunei fara niciun fel de restrictie. Traseul drumului de mare viteza Drobeta Turnu Severin-Domasnea paraseste limita ariei protejate a Parcului National Domogled-Valea Cernei la km 39+420, ocoleste localitatea Mehadia, apoi supratraverseaza cu un viaduct DC30 la km 43+660 si merge catre localitatea Plugova unde a fost propus un nod rutier care va face conexiunea cu DN6. In zona km 45+500, la Sud-Est de localitatea Plugova a fost propus un nod rutier care va asigura conexiunea cu drum national DN6. Avand in vedere conditiile dificile de relief si constrangerile impuse de traversarea Parcurilor Nationale Portile de Fier si Valea Cernei-Domogled cat si a celorlalte obstacole prezente in Coridorul Cerna-Timis si anume calea ferata Craiova-Caransebes, drumul national DN6, cursul raului Cerna, pana in zona km45 nu s-au putut identifica alte locatii ce pot facilita construirea unor noduri rutiere pentru preluarea traficului de pe reteaua de drumuri existenta. Dupa nodul rutier proiectat in zona km 58 din apropierea localitatii Domasnea, traseul va traversa dealul Canicea, acesta fiind strabatut de un tunel cu lungimea de 800m apoi va traversa Valea Tiganului si Dealul Tiganului, urmand a se conecta cu aliniamentul drumului de mare viteza Domasnea-Caransebes la km 61+316.47\n\nVarianta de traseu 3 (culoare albastru) a Lotului 2 Drobeta Turnu Severin-Domasnea, avand lungimea de 63,189 km, incepe in zona de Nord a localitatii Drobeta Turnu Severin in apropierea Dealului Musei, avand pe partea stanga la o distanta de apoximativ un kilometru drumul E80 (CDTS) Centura Ocolitoare a Municipiului Drobeta Turnu Severin, in aceasta zona fiind facuta jonctiunea cu Lotul 1 Filiasi-Drobeta Turnu Severin. Kilometrul (km 0+000) al lotului 2 al drumului de mare viteza, reprezinta un punct obligatoriu de conexiune intre cele doua loturi de drum. Coordonatele Stereo70 pentru conexiunea cu lotul anterior sunt urmatoarele: X = 314417.883, Y = 354729.074.\n\nPentru descarcarea traficului rutier in reteaua locala de drumuri la km 80+300 pe lotul 1 al drumului de mare viteza s-a proiectat un nod rutier care asigura conexiunea cu Centura Ocolitoare Drobeta Turnu Severin CDTS (E70), conexiunea dintre bretelele nodului rutier si DN6 se va face printr-o intersectie giratorie.care de asemenea va atrage trafic din reteaua nationala de drumuri. Dupa efectuarea conexiunii cu Lotul 1, alternativa de traseu strabate o zona de relief deluroasa unde amintim urmatoarele formatiuni geografice intalnite: Dealul Musei, Dealul Trestenic si Dealul Sorcovat, mai departe drumul de mare viteza v-a intersecta denivelat drumul judetean DJ607B, apoi linia electrica LEA 400KV dupa care se desfasoara intre km 5 si km 13 in proximitatea Parcului National Portile de Fier, pe partea avand localitatile Izvoru Barzii, Jidostita, Susita, iar pe partea stanga localitatea Breznita Ocol, Parcul National Portile de Fier, drumul national DN6 si Dunarea, traseul urmand a patrunde in aria protejata la km 13.000. Traseul drumului iese din perimetrul Parcului National la km 24, pe aceasta zona fiind proiectate 5 tuneluri avand o lungime totala de 12000m si un numar de 5 Poduri si Viaducte avand o lungime totala de 1660m.\n\nDupa ce iese din zona Parcului National Portile de Fier traseul drumului traverseaza Valea Iloviscala, merge catre Nord spre localitatea Toplet si apoi in zona de Sud a localitatii traverseaza pe partea dreapta a Raului Cerna fiind proiectata o structura ce va supratraversa Raul Cerna, drumul national DN6 si CF Craiova-Caransebes, drumul de mare viteza desfasurandu-se in continuare spre Nord catre Baile Herculane si Mehadia, avand in partea sa dreapta drumul national DN6. Varianta de traseu propusa va ocoli localitatile Toplet si Birza prin partea de Vest, traverseaza prin intermediul unor poduri peste paraiele Sacherstita si Iardastita Mare, urmand a traversa versantul situat pe partea dreapta a Raului Cerna, acesta fiind traversat incepand de la km 28+375 pana la km 36+005 cu ajutorul unor tuneluri, dupa care traseul drumului se va muta din nou pe partea stanga a raului Cerna dupa ce va traversa denivelat prin intermediul unei structuri cu lungimea de aproximativ 800m DN6, Calea Ferata Craiova-Caransebes si Raul Cerna, lasand in partea sa dreapta Muntii Cernei cu Parcul National Domogled-Valea Cernei si localitatea Herculane.\n\nIn zona localitatii Mehadia traseul merge paralel cu LEA 220KW, pe partea stanga avand Raul Belareca si DN6, traverseaza DC30 catre Valea Bolvasnita in dreptul km 44 iar dupa ce traverseaza cu un viaduct Valea Belibuc, in apropierea localitatii Plugova se propune un nod rutier care va asigura conexiunea cu drumul national DN6 in zona km 46+200. Urmand in continuare Culoarul Timis-Cerna, drumul inainteaza catre localitatea Cornea, traverseaza cu un pasaj peste DJ608 si pod peste raul Belareca la km 49, apoi Dealul Matca si Paraurile Sfinea Mica si Sfinea Mare. Inainte de localitatea Cornea, ocolită prin partea de Vest, traseul variantei 3 intersecteaza DN6 pe care il supratraverseaza printr-un pasaj de aproximativ 900m, traverseaza Dealul Cornului catre Nord, apoi Dealul Truschiu cu un tunel ce are lungimea de 745m si se indreapta catre Estul localitatii Domasnea. Dupa traversarea CF Craiova-Caransebes, in zona de Sud-Est a localitatii Domasnea, in zona km 61+500 se propune proiectarea unui nod rutier care va prelua traficul de pe DN6 si reteaua locala de drumuri judetene sau comunale, urmand ca la km 63+197 sa se face conexiunea cu urmatorul lot al drumului de mare viteza Domasnea-Caransebes.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0066.html"
  }
}