{
  "title": "Sistemul RO e-Factura, din 2024",
  "content": "Mai exact, „se propune instituirea unui sistem de raportate a facturilor în perioada 1 ianuarie – 31 iunie 2024, fără aplicarea de sancțiuni în primele trei luni și trecerea la transmiterea obligatorie a facturilor prin Sistemul RO e-factura în relația B2B (business to business) începând cu 1 iulie 2024”.\n\nFacturarea electronică (e-Factura) ar permite autorităților fiscale să verifice coerența dintre TVA declarată și TVA datorată în timp util și în mod automat. O astfel de verificare automată ar îmbunătăți semnificativ competențele analitice ale autorităților fiscale române. “În plus, introducerea facturării electronice obligatorii ar fi un instrument puternic pentru urmărirea în timp real a lanțurilor de fraudare în materie de TVA, permițând autorităților fiscale să ia măsuri imediate pentru a identifica și pentru a stopa participarea persoanelor impozabile la astfel de activități frauduloase”, menționează decizia Consiliului UE prin care România poate aplica acest sistem.\n\nConform sursei citate, România consideră că introducerea măsurii speciale ar aduce beneficii și persoanelor impozabile, prin digitalizarea proceselor de facturare și prin reducerea sarcinii lor administrative, asigurând, în același timp, un mediu concurențial echitabil pentru persoanele impozabile.\n\n„Digitalizarea proceselor de facturare ar permite plăți mai rapide, economii legate de costurile de transmitere, prelucrarea rapidă și ieftină a datelor cuprinse în facturi și costuri reduse de arhivare pentru persoanele impozabile. Introducerea măsurii speciale ar conduce la eliminarea obligației actuale de raportare a informațiilor privind livrările și prestările interne, reducând sarcina administrativă pentru persoanele impozabile”, se mai spune în document.\n\nReamintim că momentan sistemul e-factura se aplică în relația mediului de afaceri cu stat (B2G) pentru bunurile cu risc fiscal ridicat.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0295.html"
  }
}