{
  "title": "Suzy Manuela PRAJEA intră în SEMIFINALELE Competiției “America’s Favorite Teacher”",
  "content": "Suzy Manuela Prajea declara ca, in momentul incheierii semifinalelor, Joi, ora 7 Pacific Day Time, aplicatia s-a inchis cu Suzy Manuela Prajea pe pozitia 1, dupa ce fusese surclasata vreme de 4 ore de un contracandidat care a urcat de pe pozitia 4 in clasament. Se pare ca in ultimele 12 ore, Manuela Prajea a fost sustinuta de voturile din Romania si astfel a reusit sa revina sis a ramana pe pozitia 1.\n\nIn continuare, Manuela Prajea are nevoie de voturile noastre la fiecare 24 de ore pentru a se clasifica pentru finala. Semifinala se incheie Joi, Martie 23, ora 7 PDT, echivalent cu ora 5 dimineata, Bucuresti. Manuela Prajea declara ca se afla in acest moment in competie doar pentru a face numele Romaniei si al educatiei din Romania cunoscut in SUA.\n\nMai mult, Manuela Prajea realizeaza un act de caritate, a delarat ca premiul de $25,000 va fi donat ridicarii nivelului matematic al elevilor de la scoala unde preda, scoala afalta intr-o zona defavorizata. Aceasta declarative poate fi citita pe profilul ei de pe site-ul competitiei, acolo unde se voteaza.\n\nCompetitia este acerba si clasamentul se poate rasturna in fiecare clipa datorita voturilor sustinatorilor care se inregistreaza permanent in aplicatie. MP are nevoie de votul dvs pentru a ajunge in finala. Daca doriti sa sprijiniti acest exceptional professor care se afla in semifinalele celei mai populare competitii americane, America’s Favorite Teacher, competitie care dureaza de mai mult de doua luni si care a inceput cu aproximativ 80,000 de profesori de scoala elementara, gimnaziu si liceu din sistemul public si privat American, in runde de votare in cascada: Top 20, Top 15, Top 10, Top 5, Top 1, sferturile de finala, va invitam sa o sustineti in FIECARE ZI prin votul dvs gratuit la linkul de mai jos:\n\nDupa ce votati, va trebui sa va confirmati identitatea cu Facebook pentru 1 vot sau cu cardul daca doriti sa sprijiniti cu 2 voturi. Exista si posibilitatea de donatii in anumite perioade denumite LIMITED VOTE: 2×1 cand puteti dona de doua ori mai multe voturi decat suma donata care poate fi $10, $20, sau alta suma.\n\nDaca aveti nevoie de un tutorial pentru cum sa votati, urmariti cele 2 minute video la link-ul de mai jos:",
  "metadata": {
    "original_file": "Cronica_De_Severin_0116.html"
  }
}