{
  "title": "20.000 de lei pentru montarea de sisteme fotovoltaice",
  "content": "Noul program Casa Verde, prin care Administrația Fondului de Mediu (AFM) oferă o subvenție de 20.000 de lei românilor care vor să-și monteze sisteme fotovoltaice, este pregătit pentru a demara în această primăvară. Beneficiarii se vor înscrie cu un buletin și un extras de Carte Funciară. După aprobarea înscrierii de către AFM, se va da posibilitatea de a-și alege un instalator. Acest instalator va avea un termen de câteva zile să analizeze documentele depuse de solicitant, să facă verificarea documentației și eligibilității. După care va urma procesul de 12 luni de implementare a proiectului.\n\nPașii pe care trebuie să-i urmeze cei interesați să obțină această finanțare sunt următorii: \n\n -adresa din buletin a persoanei care aplică trebuie să fie aceeași cu cea a imobilului unde se va monta sistemul fotovoltaic; \n\n -să obțină de la primărie un extras de Carte Funciară, prin care să demonstreze situația juridică a imobilului unde vor fi montate panourile; \n\n -să aibă o adresă de email activă, pentru a putea primi o serie de răspunsuri din partea AFM și a transmite online documente suplimentare, dacă va fi cazul; \n\n -să obțină de la ANAF un Certificat Fiscal, prin care să demonstreze că nu are datorii la bugetul de stat; \n\n -când se deschide sesiunea de înscriere, să depună online cerere de finanțare și să încarce pe platforma AFM documente solicitate; \n\n -după ce solicitarea a fost aprobată de AFM, beneficiarul trebuie să aleagă un furnizor din lista celor aprobați de AFM, cu care să încheie un contract de instalare a sistemului fotovoltaic; \n\n -furnizorul va avea apoi la dispoziție 12 luni de la data semnării contractului pentru a instala sistemul fotovoltaic.\n\nEste obligatoriu ca persoana care solicită finanțarea de la stat să fie proprietar sau coproprietar al locuinței unde va fi montat sistemul fotovoltaic, să aibă domiciliul din buletin la această adresă și să nu înregistreze datorii la stat. Principiul va fi «primul venit, primul servit», în limita bugetului alocat. Mai este un aspect, serverele de Yahoo resping toate email-urile primite de la instituțiile publice. 55% din solicitanți au adrese de Yahoo, ceea ce înseamnă că e un risc foarte mare ca oamenii să nu se poată loga și să nu poată valida aplicația.\n\nTotodată, fiindcă se preconizează că vor fi foarte multe cereri care vor veni concomi-tent, beneficiarii vor trebui să ia de acum legătura cu firma cu care ar dori să facă instalarea, pentru a se înscrie pe o listă virtuală de așteptare.\n\nCu toate că nu a fost anunțată oficial o dată de începere, reprezentanți ai Fondului de Mediu au transmis firmelor care implementează sisteme fotovoltaice că, cel mai probabil, în a doua jumătate a lunii mai vor demara înscrierile. Un reprezentant AFM a spus că speră ca după 15 mai să fie totul pregătit. Bugetul alocat de AFM pentru acest program este de 2 miliarde de lei, adică aproximativ 400 de milioane de euro, ceea ce înseamnă că cel mult 100.000 de români vor putea beneficia de această subvenție. În speranța că platforma nu se va bloca din cauza numărului mare de cereri de finanțare, autoritățile au decis ca anul acesta ”Casa Verde Fotovoltaice” să se desfășoare pe regiuni, fiind alocate câte două zile de înscriere pentru fiecare regiune în parte. În plus, bugetul alocat fiecărei regiuni se va calcula în funcție de numărul de case intabulate.\n\nCare este cel mai bun sistem fotovoltaic\n\nPentru a alege cel mai bun sistem fotovoltaic pentru o locuință, este necesar în primul rând să analizați consumul mediu lunar de electricitate din ultimul an. Apoi, e importantă orientarea acoperișului, dacă e sau nu spre sud, dacă e înclinat sau nu la 35 de grade și, de asemenea, cât de puternice sunt radiațiile solare în zona unde se află imobilul. Pe media națională este recomandat un sistem de 3 kW, adică orientare sudică și o înclinație relativ apropiată de 35 de grade, și atunci un sistem de 3 kW este suficient. Dacă orientarea nu e perfect sudică sau înclinația e mai mică, atunci mergem către un sistem de 4 kW, poate 5 kW. \n\n Cea mai ieftină variantă de panouri fotovoltaice care poate fi achiziționată cu subvenție prin programul Casa Verde este sistemul de 3 kW. Acesta ar trebui să acopere necesarul de electricitate pentru o gospodărie în care nu se consumă mai mult de 250-300 kW într-o lună. \n\n Costul total al acestuia, care include și subvenția statului, este de minimum 22.000 de lei, ceea ce înseamnă o contribuție proprie a beneficiarului de cel puțin 2.000 de lei. Desigur, în funcție de firma care face implementarea sistemului, acest cost poate să crească. \n\n Un sistem de 3 kW nu poate costa mai puțin de 22.000 lei, indiferent de prețul care e azi pe piață. Prin AFM, acesta este prețul la 3 kW. \n\n Pentru un sistem de 5 kW, contribuția proprie crește undeva între 8.000 și 10.000 de lei cu TVA inclus, în funcție de echipamentele alese. Dar, un aspect extrem, extrem de important pe care mulți viitori consumatori nu îl iau în seamă este garanția. \n\n Un sistem fotovoltaic are o durată medie de funcționare de 25 de ani, pot funcționa și 30 de ani, dar cine oferă mentenanță, garanție? Și atunci, recomandarea este să fie ales un instalator autorizat, care are experiență și oferă garanția direct de la producător. În cazul în care firma instalatoare peste 2-3 ani nu mai este, ai garanția direct de la producător.\n\nAceste sisteme fotovoltaice vin fără acumulatori, ceea ce înseamnă că toată energia captată de la soare este folosită pentru a asigura curentul electric al casei, iar surplusul e vărsat în rețeaua publică. Timp de 6 ani, toți cei care și-au montat sisteme fotovoltaice prin programul Casa Verde nu au voie să aducă nicio modificare proiectului. Mai exact, nu vor putea renunța la panouri, nu le vor putea muta și în cazul în care vând locuința, vor fi obligați să cesioneze echipamentele noului proprietar. Totodată, nu este clar dacă după montarea sistemului beneficiarii vor avea dreptul să instaleze separat acumulatori pe care să îi conecteze la panourile fotovoltaice sau această investiție va fi considerată modificare adusă sistemului. Reprezentanții AFM au dreptul oricând, în decursul celor 6 ani, să verifice dacă sistemul a fost montat și funcționează conform contractului. În cazul în care constată că au fost încălcate obligațiile, cel mai probabil beneficiarul va fi obligat să restituie statului integral subvenția.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0380.html"
  }
}