{
  "title": "Trei sferturi dintre români nu au încredere în recomandările făcute de influenceri",
  "content": "•35% dintre respondenți vor să primească cel mult un mail promoțional pe lună de la magazinele online \n\n •Patru din zece români vor ca transportul să fie gratuit pentru comenzile de peste 100 de lei \n\n •Jumătate dintre respondenți returnează produsele pentru că nu corespund specificațiile\n\nBucurești, 31 octombrie 2024 – În prag de Black Friday, 73,74% dintre români spun că nu au încredere în recomandările de produse și servicii făcute de influenceri, potrivit unui studiu realizat de Prora prin platforma iVox Research pe un eșantion relevant național de 1.043 de respondenți. Mai mult decât atât, pentru a fi convinși să facă o achiziție dintr-un magazin online, 55,62% din respondenți vor ca produsul respectiv să aibă peste 10 recenzii, în timp ce 17,15% se mulțumesc cu 5-10 recenzii. Dacă pentru 11,92% contează ca un produs să aibă 3-5 recenzii și 5,52% se mulțumesc cu 1-3 recenzii, pentru 9,79% acest aspect nu prezintă nicio relevanță.\n\n„În perioada curentă, comunicarea despre promoțiile de Black Friday este acaparată de magazinele și platformele online. Prin acest studiu, am căutat și punctul de vedere al consumatorilor și am observat atât tendințe ce reflectă maturitatea pieței și deciziile bazate pe o documentare serioasă – cele 10 recenzii dorite de majoritatea utilizatorilor, înainte de o achiziție; cât și așteptări surprinzătoare – dorința ca transportul să fie gratuit indiferent de valoarea comenzii, pentru trei din 10 respondenți”, declară Silviu Nicolescu, fondator Prora Comunicare. \n\n Când vine vorba despre informarea prin mail despre promoțiile magazinelor online, părerile sunt împărțite la nivel de frecvență: 32,85% consideră că un mail pe săptămână este suficient, 30,72% se așteaptă să fie notificați de fiecare dată când apar noutăți, 22,77% vor maximum un mail pe lună, iar 13,66 nu vor niciun fel de corespondență.\n\nCurierat de nota 8 \n\n Rugați să dea un calificativ serviciilor de curierat din România, 30,81% dintre respondenți dau nota 8, unde 1 este minimul și 10 este maximul. 20,54% aleg nota 7, 18,51% – nota 9, 11,34% dau chiar 10. Note de trecere dau 6,2% – 6 și, respectiv, 5,72% – 5. Notele de la 1 la 4 sunt alese de doar 1-2 procente dintre respondenți. \n\n Transportul ar trebui să fie gratuit pentru comenzile cu o valoare mai mare de 100 de lei, pentru 41,67% dintre români, în timp ce 30,62% ar vrea ca acest serviciu să nu implice niciun cost, indiferent de valoarea comenzii. 9,69% preferă ca transportul să fie gratuit pentru comenzi între 101-150 de lei; 8,04% pentru valori de 151-200 de lei și 9,98% pentru sume ce depășesc 200 de lei. \n\n Cel mai des, produsele sunt returnate pentru că nu corespund specificațiile, potrivit celor 48,26% dintre respondenți care au ales această opțiune. Următorul motiv de retur este mărimea necorespunzătoare, pentru 33,62%. Faptul că produsul a ajuns prea târziu sau deteriorat este motiv de returnare pentru 13,86% din cei chestionați. 3,49% admit că pur și simplu s-au răzgândit, în timp ce 0,78% recunosc că au purtat deja produsul și nu mai au nevoie de el.\n\nMetodologie \n\n Studiul oferă o perspectivă detaliată asupra comportamentului de cumpărare online al consumatorilor, evidențiind tendințele și preferințele actuale în ceea ce privește comerțul electronic. Metodologia folosită pentru culegerea datelor statistice este CAWI – Computer Assisted Web Interviewing, aplicată prin intermediul platformei online iVox Research. Eșantionul studiat, de 1.043 respondenți, reproduce din punct de vedere al principalelor caracteristici structura socio-demografică a populaţiei utilizatorilor de Internet din România, cu vârsta majoră, iar rezultatele acestui sondaj pot fi extrapolate, cu o minimă marjă de eroare. \n\n Ca structură socio-demografică, 52,92% dintre respondenți sunt bărbați, iar 89,36% au reședința în mediul urban. 77,11% dintre respondenți sunt, în prezent, angajați.\n\nDespre Prora \n\n Fondată în 2017, Prora Comunicare este un proiect menit să aducă experiența extinsă din domeniul comunicării și jurnalismului și să coaguleze un nucleu de oameni cu viziuni comune, în beneficiul companiilor, proiectelor, antreprenorilor și oamenilor cu inițiativă din România. În domeniul eCommerce, serviciile Prora au fost alese de companii și start-up-uri precum easySales, Aqurate, Innoship, iviteb.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0028.html"
  }
}