{
  "title": "Tichet social de 500 lei pentru copii",
  "content": "Copiii din familii cu venituri mici, care merg la grădiniță și la școală, cursurile primare și gimnaziale, vor beneficia de sprijin pentru achiziționarea de rechizite și haine. Printr-o OUG s-a decis acordarea de tichete sociale în valoare de 500 de lei pentru fiecare copil.\n\nAceste tichete se vor primi anual, pe o perioadă de patru ani, începând cu anul școlar 2023-2024. Aproximativ 410.000 de copii ce provin din familii cu venituri mici, dezavantajate, vor beneficia de acest sprijin în fiecare an școlar și vor fi ajutați, inclusiv prin această măsură, să meargă la școală și la grădiniță.\n\nVor beneficia de acest sprijin copiii care vin din familii ai căror membri au, în luna iulie din fiecare an, venituri mici, astfel: În cazul preșcolarilor, copiii care îndeplinesc condițiile prevăzute de Legea nr. 248/2015 privind stimularea participării în învățământul preșcolar a copiilor provenind din familii defavorizate – în prezent înseamnă un venit pentru fiecare membru de familie de 633 de lei; Iar în cazul elevilor din învățământul primar și gimnazial, este vorba despre un venit mediu net lunar de maximum 50% din salariul de bază minim brut pe ţară, ceea ce acum înseamnă 1.500 de lei.\n\nCu tichetul social pe suport electronic pentru sprijin educaţional se pot achiziționa rechizite – articole de papetărie, caiete, stilouri, articole pentru pictură, ghiozdane şi alte articole necesare în şcoli şi grădiniţe, precum şi articole de vestimentaţie necesare frecventării şcolii şi grădiniţei.\n\nMecanismul de aplicare va fi simplu: 1. Unitățile de învățământ informează părinții cu privire la condițiile de eligibilitate.2. Părinții completează o cerere prin care solicită sprijinul educațional și precizează componența familiei. Cererea se depune la instituțiile de învățământ. 3. După verificările legate de eligibilitate, Inspectoratele școlare distribuie tichetele sociale pe suport electronic către unitățile de învățământ, iar acestea, către părinți.\n\nTichetele pot fi utilizate, timp de un an de la emitere, în unităţile care comercializează materiale şcolare și îmbrăcăminte, aflate pe lista unităţii emitente a tichetelor sociale pe suport electronic pentru sprijin educaţional.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0280.html"
  }
}