{
  "title": "ÎNCĂ UN PRIMAR „PE FĂRAȘ”: Marius Stoica, de la Orșova, condamnat pentru DELAPIDARE",
  "content": "Solutia pe scurt: În baza art.421 pct.2 lit.a Cod pr.penală; Admite apelul declarat de inculpatul Stoica Marius Simion, împotriva sentinţei penale nr.257 din 17 februarie 2023 pronunţată de Judecătoria Drobeta Turnu Severin, în dosarul nr.573/274/2019. Desfiinţează, în parte, sentinţa şi rejudecând; Descontopeşte pedeapsa rezultantă aplicată inculpatului şi repune în individualitatea lor pedepsele componente.\n\nCondamnă pe inculpatul Stoica Marius Simion, la pedeapsa de 1 an şi 4 luni închisoare, pentru săvârşirea infracţiunii de delapidare (fapta din 30.06.2017);\n\nÎn baza art.291 alin.1 Cod penal, cu aplic.art.75 alin.1 lit.d Cod penal; Condamnă pe inculpatul Stoica Marius Simion, la pedeapsa de 1 an şi 4 luni închisoare, pentru săvârşirea infracţiunii de delapidare (fapta din 15.12.2017);\n\nÎn baza art. 67 al. 2 C. pen. raportat la art. 66 al. 1 lit. a) şi b) C. pen.,\n\nAplică inculpatului pedeapsa complementară a interzicerii exercitării dreptului de a fi ales în autorităţile publice sau în orice alte funcţii publice şi a dreptului de a ocupa o funcţie care implică exerciţiul autorităţii de stat, pe o perioadă de 2 ani.\n\nÎn baza art. art. 65 alin. 1 Cod penal raportat la art. 66 alin. 1 lit. a) şi b) Cod penal; Aplică inculpatului pedeapsa accesorie a interzicerii exercitării dreptului de a fi ales în autorităţile publice sau în orice alte funcţii publice şi a dreptului de a ocupa o funcţie care implică exerciţiul autorităţii de stat.\n\nÎn baza art. 38 alin. 1 Cod penal coroborat cu art. 39 alin. 1 lit. a Cod penal; Contopeşte pedepsele principale de câte 1 an şi 4 luni închisoare, în pedeapsa cea mai grea – aceea de 1 an şi 4 luni închisoare, la care adaugă sporul de o treime din cealaltă pedeapsă – 5 luni şi 10 zile închisoare – urmând ca inculpatul Stoica Marius Simion să execute pedeapsa rezultantă de 1 an, 9 luni şi 10 zile închisoare.\n\nÎn baza art. 45 al. 3 lit. a C. pen. rap. la art. 67 al. 2 C. pen. şi la art. 66 al. 1 lit. a şi b C. pen., alături de pedeapsa principală rezultantă, aplică inculpatului pedeapsa complementară a interzicerii exercitării dreptului de a fi ales în autorităţile publice sau în orice alte funcţii publice şi a dreptului de a ocupa o funcţie care implică exerciţiul autorităţii de stat pe o perioadă de 2 ani, ce se va executa în condiţiile art. 68 alin. 1 lit. b C. pen., respectiv de la data rămânerii definitive a hotărârii de condamnare prin care s-a dispus suspendarea executării pedepsei sub supraveghere.\n\nÎn baza art. 45 al. 5 rap. la art. 45 al. 3 lit. a C. pen., la art. 65 al. 1 C. pen. şi la art. 66 al. 1 lit. a şi b C. pen., alături de pedeapsa principală rezultantă, aplică inculpatului pedeapsa accesorie a interzicerii exercitării dreptului de a fi ales în autorităţile publice sau în orice alte funcţii publice şi a dreptului de a ocupa o funcţie care implică exerciţiul autorităţii de stat, ce se va executa conform art.65 alin.3 Cod penal, respectiv din momentul rămânerii definitive a hotărârii de condamnare şi până când pedeapsa principală privativă de libertate a fost executată sau considerată ca executată.\n\nÎn baza art. 91 Cod penal, dispune suspendarea executării pedepsei sub supraveghere şi stabileşte un termen de supraveghere de 2 ani, conform dispoziţiilor art. 92 Cod penal.\n\nÎn baza art. 93 alin. 1 Cod penal, pe durata termenului de supraveghere obligă inculpatul să respecte următoarele măsuri de supraveghere:\n\na) să se prezinte la serviciul de probaţiune Mehedinţi, la datele fixate de acesta;\n\nb) să primească vizitele consilierului de probaţiune desemnat cu supravegherea sa;\n\nc) să anunţe, în prealabil, schimbarea locuinţei şi orice deplasare care depăşeşte 5 zile;\n\nd) să comunice schimbarea locului de muncă; e) să comunice informaţii şi documente de natură a permite controlul mijloacelor sale de existenţă. În baza art. 93 alin. 2 lit. b Cod penal, obligă inculpatul să frecventeze unul sau mai multe programe de reintegrare socială derulate de către serviciul de probaţiune sau organizate în colaborare cu instituţii din comunitate. În baza art. 93 alin. 3 Cod penal, pe parcursul termenului de supraveghere, obligă inculpatul să presteze o muncă neremunerată în folosul comunităţii în cadrul Primăriei Orşova, judeţul Mehedinţi, pe o perioadă de 60 zile lucrătoare.\n\nÎn baza art. 91 alin. 4 Cod penal, atrage atenţia inculpatului asupra conduitei sale viitoare şi a consecinţelor la care se expune dacă va mai comite infracţiuni sau nu va respecta măsurile de supraveghere ori nu va executa obligaţiile ce îi revin pe durata termenului de supraveghere. Menţine restul dispoziţiilor sentinţei, care nu contravin prezentei decizii. În baza art.275 alin.3 Cod pr.penală; Cheltuielile judiciare ocazionate de soluţionarea apelului declarat de inculpat, rămân în sarcina statului.\n\nPronunţată azi, 04 aprilie 2024, prin punerea acesteia la dispoziţia părţilor şi a procurorului, prin mijlocirea grefei instanţei.\n\nA fost stabilit și un termen de încercare de 2 ani. Magistrații au decis ca edilul să nu mai exercite funcții publice timp de 2 ani.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0155.html"
  }
}