{
  "title": "La repartitoare, altă amânare!",
  "content": "Potrivit proiectului MIPE, termenul pentru compensarea costului de achiziţie şi montare a repartitoarelor de căldură, respectiv 15 aprilie, va fi amânat, după cum apare în proiectul de OUG de la Ministerul Investițiilor, până pe 31 august 2024. Ajutorul de la stat pentru cumpărarea și montarea de repartitoare de căldură este stabilit la cel mult 750 de lei, banii acordându-se pentru fiecare locuinţă ori gospodărie vulnerabilă și numai după montarea, de către o firmă autorizată, a repartitoarelor.\n\nBanii pot fi folosiți până la data de 27 decembrie 2024, termenul de la care se pot aplica amenzi pentru nerespectarea obligației de montare a repartitoarelor în toate apartamentele racordate la rețeaua de termoficare fiind 31 decembrie 2024. Se încadrează în categoria persoanelor și familiilor vulnerabile acelea cu un venit lunar sub 2.000 de lei pe membru de familie, alături de îndeplinirea condițiilor legate de vârstă și capacitate de muncă, dar și persoanele care sunt în risc de a-și pierde capacitatea de satisfacere a nevoilor zilnice de trai din cauza unor situații de boală și/sau dizabilitate.\n\nPragul de vârstă relevant pentru această evaluare este stabilit la 60 de ani, astfel încât toate criteriile de vulnerabilitate sunt îndeplinite pentru a identifica o persoană sau o familie în situație de risc de sărăcie și a le oferi sprijin financiar din fonduri publice. Sprijinul acordat persoanelor vulnerabile este în valoare nominală de maxim 750 lei, este acordat pe locuinţă/gospodărie vulnerabilă, numai după montarea de către o societate prestatoare de servicii energetice agreată, a sistemelor tehnice de stabilire a consumurilor individuale de energie termică (cum ar fi repartitoare, robineţi de reglare a consumului de energie termică) și pe baza procesului verbal de montare şi a facturii şi poate fi utilizat până la data de 31 decembrie 2024. După montarea repartitoarelor, beneficiarii vor primi un certificat de validare a achiziției și montajului, document emis de asociațiile de proprietari sau locatari, acesta fiind necesar pentru decontarea lucrărilor.\n\nUn repartitor costă între 70 și 100 de lei, iar dacă este dotat și cu termostat, plus manopera, prețul poate depăși chiar și 200 de lei. În funcție de numărul de camere, avem nevoie de mai multe dispozitive, câte unul pentru fiecare calorifer, astfel încât costurile suportate de proprietar vor fi de cel puțin 400 – 600 de lei.Cei care refuză montarea aparatelor riscă o amendă de până la 1.000 de lei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0146.html"
  }
}