{
  "title": "Sprijin financiar pentru împăduriri",
  "content": "Agenţia de Plăţi și Intervenţie pentru Agricultură (APIA) informează potenţialii beneficiari că, în perioada 15 septembrie 2021 – 28 februarie 2022, se primesc Cereri de sprijin pentru accesarea Schemei de ajutor de stat „Sprijin pentru prima împădurire și crearea de suprafețe împădurite” (sesiunea 6/2021), aferentă Măsurii 8, Submăsura 8.1 „Împăduriri și crearea de suprafețe împădurite”, din cadrul Programului Naţional de Dezvoltare Rurală 2014-2020.\n\nAlocarea financiară pentru sesiunea 6/2021 este de 6.537.930 euro.\n• Identificarea cu sprijinul APIA a suprafeţelor care urmează a fi împădurite,\n• Elaborarea proiectului tehnic de împădurire de către persoane fizice sau persoane juridice de specialitate atestate (costurile aferente acestor servicii se vor plăti la prima cerere de plată),\n• Obţinerea avizului Gărzii Forestiere pentru proiectul tehnic de împădurire; în vederea avizării, proiectul tehnic de împădurire se depune la Garda Forestieră cu cel puţin 10 zile înainte de încheierea perioadei de depunere a cererilor de sprijin la APIA\n\nSolicitantul sprijinului financiar trebuie să îndeplinească condițiile prevăzute în schema de ajutor de stat și detaliate în Ghidul Solicitantului. \n\n Prin această schemă se acordă sprijin financiar pentru înfiinţarea de plantaţii forestiere, respectiv realizarea de trupuri de pădure și perdele forestiere de protecţie. \n\n Sprijinul financiar, acordat ca valoare fixă, este reprezentat de costuri standard pe hectar pentru împădurirea de terenuri agricole şi neagricole, sub forma a două prime, după cum urmează: \n\n Primă de înfiinţare a plantaţiilor forestiere (Prima 1), care acoperă inclusiv costurile de elaborare a proiectului tehnic de împădurire – acordată pentru toţi beneficiarii schemei, \n\n Primă anuală (Prima 2), pentru o perioadă de 12 ani, pentru acoperirea costurilor de întreţinere şi îngrijire a plantaţiei forestiere şi pentru compensarea pierderilor de venit agricol ca urmare a împăduririi – acordată în funcţie de categoria de beneficiar și tipul de teren. \n\n Beneficiarii schemei pot fi deţinătorii publici şi privaţi de teren agricol şi formele asociative ale acestora. Deţinătorii de terenuri agricole şi neagricole proprietate a statului şi/sau deţinătorii de terenuri agricole şi/sau neagricole proprietate a unităţilor administrativ teritoriale (UAT) sau asociaţii ale acestora, beneficiază numai de sprijinul acordat în baza Primei 1.” \n\n Valoarea maximă a sprijinului public pentru un proiect acordat în baza schemei de ajutor de stat, care înglobează toate costurile standard aferente Primei 1, respectiv Primei 1 și Primei 2, după caz, plătite pe durata de aplicare a angajamentului, este de 7.000.000 euro.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0492.html"
  }
}