{
  "title": "e-Factura este obligatorie de la 1 ianuarie 2024",
  "content": "e-Factura este obligatorie de la 1 ianuarie 2024, iar dacă ai o firmă, un PFA, un ONG va trebui să declari facturile prin Spațiul Privat Virtual (SPV) ori prin alte softuri oferite de diverse firme. Dacă folosiți un astfel de program, cel mai probabil ați văzut un buton special în platformă pe care scrie e-Factura. Practic, orice emitent de facturi va trebui să le transmită în SPV. Dacă un ONG emite facturi către o altă entitate, inclusiv alt ONG, va trebui să le declare în SPV. Vor trebui să depună doar dacă au activități economice.\n\nATENȚIE: Se declară indiferent dacă firma este înregistrată sau nu în scopuri de TVA.\n\nCum declararea este obligatorie de la 1 ianuarie 2024, nu mai trebuie să completați Formularul 084 pentru a vă înregistra. Ca PFA nu ai nevoie de certificat digital calificat pentru a declara facturile, ca la firme, ci doar de user și parola. În cazul facturilor succesive se declară fiecare document în SPV. De asemenea, dacă e o singură factură și 3 transporturi de bunuri (de exemplu), declari una singură. Termenul limită pentru transmiterea facturilor în SPV (e-Factura) este de 5 zile lucrătoare de la data emiterii facturii, dar nu mai târziu de 5 zile lucrătoare de la data-limită prevăzută pentru emiterea facturii.\n\nDacă nu declari se consideră contravenție și se sancționează cu amendă de la 5.000 lei la 10.000 lei, pentru persoanele juridice încadrate în categoria contribuabililor mari. Cei mici și mijlocii vor primi o amendă de la 2.500 lei la 5.000 lei. Ceilalți contribuabili, adică mai mici decât cei mijlocii, vor primi o amendă de la 1.000 lei la 2.500 lei. \n\n IMPORTANT: În perioada 1 ianuarie – 31 martie 2024 nu se aplică sancțiuni.\n\nCe nu se declară în e-Factura \n\n Livrările de bunuri expediate sau transportate în afara Uniunii Europene de către furnizor sau de altă persoană în contul său \n\n Livrările de bunuri expediate sau transportate în afara Uniunii Europene de către cumpărătorul care nu este stabilit în România sau de altă persoană în contul său, cu excepția bunurilor transportate de cumpărătorul însuși și care sunt folosite la echiparea ori alimentarea ambarcațiunilor și a avioanelor de agrement sau a oricărui altui mijloc de transport de uz privat.\n\nEste scutită, de asemenea, și livrarea de bunuri care sunt transportate în bagajul personal al călătorilor care nu sunt stabiliți în Uniunea Europeană, dacă sunt îndeplinite următoarele condiții: călătorul nu este stabilit în Uniunea Europeană, respectiv adresa sau domiciliul permanent nu este în interiorul Uniunii Europene.\n\nAdresa sau domiciliul permanent înseamnă locul specificat astfel în pașaport, carte de identitate sau în alt document recunoscut ca document de identitate de către Ministerul Afacerilor Interne; bunurile sunt transportate în afara Uniunii Europene înainte de sfârșitul celei de-a treia luni ce urmează lunii în care are loc livrarea; valoarea totală a livrării, plus TVA, este mai mare decât echivalentul în lei a 175 euro, stabilit anual prin aplicarea cursului de schimb obținut în prima zi lucrătoare din luna octombrie și valabil de la data de 1 ianuarie a anului următor; dovada exportului se va face prin factură sau alt document care ține locul acesteia, purtând avizul biroului vamal la ieșirea din Uniunea Europeană.\n\nLivrările intracomunitare de bunuri către o persoană impozabilă sau către o persoană juridică neimpozabilă care acționează ca atare în alt stat membru decât cel în care începe expedierea sau transportul bunurilor, care îi comunică furnizorului un cod valabil de înregistrare în scopuri de TVA, atribuit de autoritățile fiscale din alt stat membru, cu excepția: \n\n 1. livrărilor intracomunitare efectuate de o întreprindere mică, altele decât livrările intracomunitare de mijloace de transport noi; \n\n 2. livrărilor intracomunitare care au fost supuse regimului special pentru bunurile second-hand, opere de artă, obiecte de colecție și antichități, conform prevederilor\n\nSistemul e-Factura va intra într-o nouă etapă de la 1 iulie 2024. Nu va mai fi doar pentru raportare, ci: emitere-primire facturi. Practic, toate facturile vor fi emise prin acel sistem, iar dacă nu sunt acolo și furnizorul nu le descarcă, va primi o amendă egală cu TVA-ul.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0235.html"
  }
}