{
  "title": "PROIECT PENTRU CONSERVAREA BIODIVERSITĂȚII ÎN GEOPARCUL PLATOUL MEHEDINȚI",
  "content": "Pe parcursul derulării proiectului, se vor monta camere capcană, cu scopul de a identifica activitățile antropice ilegale spre a fi raportate către organele de control. Acestea vor fi amplasate pe culoarele de deplasare pentru speciile de interes comunitar sau în zonele în care au fost întâlnite diferite probleme de legalitate (ex. braconaj, sustrageri de arbori, distrugeri ale amenajărilor, acces cu autovehicule sau ATV-uri în zone interzise etc.)\n\nTotodată se vor implementa măsuri de reducere a surselor de poluare pentru cursurile de ape curgătoare prin colectarea deșeurilor plutitoare de pe cursurile de apă cu ajutorul tehnologiei automatizate. Se vor achiziționa sisteme de colectare care vor fi amplasate pe Râul Brebina, (UAT Baia de Aramă); Râul Coșuștea, (UAT Isverna); Râul Topolnița, (UAT Balta); Pârâul Bahna, (UAT Balta).\n\nColectorul de deșeuri plutitoare va fi amplasat pe cursul de apă acolo unde poate intercepta poluarea în punctul său cel mai concentrat. Acest lucru se realizează folosind curgerea naturală a apei pentru a ghida deșeurile prin brațele plutitoare și, în final, în containerul intern al colectorului. Acestea sunt doar o parte din măsurile prevăzute în proiect.\n\n“Îi felicit pe colegii de la Direcția Administrarea Geoparcului Platoul Mehedinți și directorul Claudiu Cenușe pentru implementarea acestui proiect! Este important să ne axăm pe atragerea de fonduri europene pentru protejarea și conservarea resurselor pe care le avem, adevărate valori pe care dacă nu le protejăm, nu le putem menține și nici nu le putem dezvolta! Este primul proiect cu fonduri europene al Direcției Geoparcului Platoul Mehedinți și doresc mult succes echipei de implementare! Am convingerea că vor continua și altele!”, este mesajul președintelui Consiliului Județean Mehedinți, Aladin Georgescu.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0226.html"
  }
}