{
  "title": "21 februarie – Ziua Internațională a Limbii Materne",
  "content": "Albaneza, armeana (inclusiv armeana de est și armeana de vest), maghiara, ruteana (din Carpați), limbajul semnelor românesc, româna și rromani (România) – toate acestea fiind vorbite pe teritoriul României –, sunt doar câteva dintre cele peste 1 000 de limbi în care este disponibil conținut pe jw.org, cel mai tradus site din lume. Ziua Internațională a Limbii Materne va fi sărbătorită în 21 februarie și va sublinia importanța faptului de a avea acces la conținut în limba principală vorbită de fiecare persoană, denumită deseori „limba inimii”. Referitor la impactul folosirii limbii materne asupra unui om, Nelson Mandela a spus următoarele:\n\n„Dacă îi vorbești unui om într-o limbă pe care o înțelege, cuvintele tale vor ajunge la mintea lui. Dacă îi vorbești în propria lui limbă, cuvintele vor ajunge la inima lui”. Potrivit Raportului de monitorizare a educației la nivel global, întocmit de UNESCO, în jur de 40% din locuitorii planetei nu au acces la educație într-o limbă pe care o vorbesc și o înțeleg. Martorii lui Iehova desfășoară o muncă susținută de traducere la nivel global. Site-ul jw.org conține materiale în 1087 de limbi, dintre care multe sunt limbi indigene sau limbaje ale semnelor (peste 100). Totodată, nevăzătorilor și persoanelor cu deficiențe de vedere le sunt puse la dispoziție materiale care pot fi citite în Braille.\n\nÎn România, potrivit rezultatelor provizorii ale recensământului din 2021, populația rezidentă cuprinde cel puțin 21 de etnii și limbi materne. Site-ul jw.org conține materiale în fiecare dintre acestea, inclusiv în ruteană (din Carpați), vorbită de 594 de cetățeni sau în macedoneană, vorbită de numai 201 cetățeni. Totodată, există materiale în rromani (România), limbă vorbită de a treia etnie ca mărime din țară. Conținutul site-ului jw.org este conceput în așa fel încât să fie practic pentru viața de zi cu zi. Acesta include o diversitate foarte mare de materiale care pot fi descărcate gratuit, cum ar fi:\n•Biblii online; \n\n •instrumente de studiere a Bibliei; \n\n •articole despre căsnicie și familie, sănătate mintală sau pace și fericire; \n\n •materiale video și animații pentru copii și adolescenți; \n\n •producții video speciale, atât din epoca biblică, cât și din epoca modernă; \n\n •multe altele.\n\nÎn 2021, la Festivalul și Conferința Internațională a Limbii Materne, Martorii lui Iehova au beneficiat de o recunoaștere publică pentru munca lor de traducere desfășurată în limbile vorbite în Filipine. La acel eveniment academic au participat profesori, oameni politici internaționali, cercetători și specialiști din 12 țări. Într-o prezentare cu tema „Activitatea de traducere a Martorilor lui Iehova depășește granițe, spre folosul oamenilor de orice naționalitate și limbă”, traducătorul Elnathan Lee, Martor al lui Iehova, a spus: „Cei care traduc publicațiile Martorilor lui Iehova consideră că munca lor aduce foloase societății. Obiectivul lor este să realizeze traduceri ușor de înțeles pentru oamenii de pretutindeni, astfel încât cititorii să fie bine informați și încurajați”.\n\nPe lângă faptul că traduc Biblii, Martorii lui Iehova au înființat în toată lumea birouri de traducere la distanță care le permit traducătorilor să trăiască acolo unde limba-țintă este vorbită de mulți oameni. Rezultatul acestui sistem de traducere global este că materialele traduse sunt exacte și ușor de înțeles. O realizare majoră a avut loc în 2020, în timpul pandemiei de Covid-19. Programul anual al congreselor regionale a fost tradus în peste 500 de limbi și a putut fi urmărit online. Traducătorii au avut de depășit numeroase obstacole, între care resursele limitate și timpul scurt avut la dispoziție. Iată câteva știri despre realizările recente ale muncii de traducere la nivel global:\n•Au fost lansate Scripturile grecești creștine – Traducerea lumii noi în chokwe \n\n •A fost lansată Biblia – Evanghelia după Matei în yacouba \n\n •Au fost lansate două traduceri ale Bibliei în Africa de Sud \n\n •Prima Biblie în limbajul semnelor este acum disponibilă \n\n •S-a lansat Traducerea lumii noi în shona \n\n •Martorii lui Iehova lansează Biblia – Traducerea lumii noi în patru limbi indigene din Indonezia \n\n JW.ORG oferă și resurse pentru învățarea unei limbi străine, inclusiv articolul „De ce să învăț o limbă străină” și foaia de lucru „Sugestii pentru a învăța o limbă străină”.\n\nPentru mai multe informații, vizitați jw.org, site care în 2022 a aniversat 25 de ani de existență.\n\nPrin amabilitatea Departamentului de informații \n\n publice al Martorilor lui Iehova.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0191.html"
  }
}