{
  "title": "Cică e groasă treaba la SPAET: pleacă ILIE ALECU sau e dat afară? (I)",
  "content": "Serviciul Public de Alimentare cu Energie Termică, SPAET, se află cam în aceeași situație cu RA LOTUS, o altă unitate din subordinea Primăriei severinenene, care ne-a „pricopsit” cu fel și fel de scuze privind furnizarea căldurii și apei calde severinenilor. Incertitudinea în care se „scaldă” municipiul este prea veche ca să-i mai credem pe unii și alții, lideri politici sau „căței”, că vor face TOTUL PENTRU CETĂȚENI. De fapt, se cam face totul din 2015, de când a luat ființă SPAET, noroc că, de fiecare dată, am așteptat banii Guvernelor de toate culorile politice. Mai e puțin și trece și sezonul ăsta, mai e puțin și vine iarna 2024-2025, alt prilej de a ne înființa la ușa Guvernului, cu căciula-n mână și promisiunea că se va rezolva. Ce, nu știe nimeni să ne spună. Surse demne de încredere ne-au spus că lui ILIE ALECU i s-a transmis să părăsească „corabia” SPAET, că e groasă treaba! \n\n De altfel, la ultima ședință de Consiliu local, din ianuarie, au fost sincope electorale pe pierderile SPAET, care trebuiau aprobate și trimise mai departe… Noroc că s-au aprobat, cu chiu cu vai, ca să nu mai așteptăm răspunsuri, că vine primăvara și înflorește Severinul iar.\n\n„Bilanțul energetic pentru sistemul de alimentare centralizat cu energie termică a Municipiului Drobeta-Turnu Severin pentru anul 2022” , întocmit de un SRL, are 76 de pagini. Noi am spicuit din el, departe de toate calculele matematice și schemele cu care-și dau în cap acum consileirii locali, vocali sau cum or mai fi, în plin an electoral. Și de aici încercăm să lămurim, puțin câte puțin, situația căldurii severinene și a cocinii politice în care se scaldă, de prea mult timp, vorbeții.\n\n„Serviciul public de alimentare cu energie termică în sistem centralizat reprezintă totalitatea activităților privind producerea, transportul, distribuția și furnizarea energiei termice, desfășurate la nivelul unităților administrativ teritoriale sub conducerea, coordonarea și responsabilitatea autorităților administrației publice locale sau a asociațiilor de dezvoltare comunitară, după caz, în scopul asigurării energiei termice necesare încălzirii și preparării apei calde de consum pentru populație, instituții publice, obiective social-culturale și operatori economici. În județul Mehedinți, municipiul Drobeta-Turnu Severin este singurul care dispune de un sistem de încălzire centralizat (SPAET). În municipiul Drobeta Turnu Severin, alimentarea cu energie termică pentru încălzire este asigurata de către Serviciul Public de Alimentare cu Energie Termică SPAET.\n\nScurt istoric: Până în anul 2004, serviciul public de distribuţie şi furnizare a energiei termice în Munici-piul Drobeta-Turnu Severin era asigurat de către R.A. Lotus, aflată în subordinea Primăriei. Din cauza datoriilor foarte mari ale Cetăţenilor faţă de R.A. Lotus (care la rândul ei avea datorii faţă de RAAN, producătorul energiei termice) și a insuficienţei fondurilor pentru a reabilita sistemul de încălzire centralizat, Primăria a luat decizia de a concesiona acest serviciu. În luna august 2004, a fost încheiat un contract între RAAN şi Primărie, cu titlu operaţional începând cu ianuarie 2005, în baza căruia serviciul de distribuţie şi furnizare a energiei termice a fost încredinţat prin concesionare pentru o perioadă de 20 ani, prelungită ulterior în anul 2008 cu încă 10 ani, Sucursalei Romag-Termo aparţinând de RAAN. (Regia Autonoma pentru Activitati Nucleare). RAAN a avut un program investiţional de modernizare şi eficientizare a sistemului de distribuţie pentru perioada 2004÷2009 care a condus la funcţionarea în regim automatizat a punctelor termice şi a reţelelor secundare, la eliminarea pierderilor de agent termic şi de energie, cu implicaţii directe în reducerea facturii de energie termică la populaţie. Intrarea în insolvenţă a RAAN din septembrie 2013, care a condus şi la imposibilitatea procurării cantităţilor de cărbune necesare realizării producţiei de energie, precum şi situaţia critică a Sucursalei Romag-Termo din cauza nerealizării proiectelor de conformare la legislaţia de mediu, au condus la sistarea producţiei de energie termică în cadrul centralei.\n\nMinisterul Energiei a asigurat din Bugetul de Stat contravaloarea cantităţilor de cărbune necesare RAAN până la 1 septembrie 2015, doar pentru oprirea controlată şi în condiţii de siguranţă a producţiei de apă grea de pe platforma RAAN-Sucursala Romag-Prod. Deoarece Primăria Municipiului Drobeta-Turnu Severin a fost notificată de către RAAN că de la 1 iunie 2015 locuitorii nu vor mai primi apă caldă și căldură, autoritățile locale au fost nevoite să găsească o alternativă pentru termoficarea orașului. Astfel, prin Hotărârea nr. 34/31.03.2015 a Consiliului Local al Municipiului Drobeta-Turnu Severin s-a hotărât înfiinţarea Serviciului Public de Alimentare cu Energie Termică (SPAET) în Municipiul Drobeta-Turnu Severin, cu personalitate juridică, în subordinea Consiliului Local, finanţat din venituri proprii şi subvenţii de la bugetul local. Serviciile de specialitate din cadrul Primăriei împreună cu serviciul public nou înfiinţat se obligau sa întreprind măsurile legale pentru asigurarea întregii infrastructuri tehnico-edilitare care formează Sistemul de alimentare centralizată cu energie termică (SACET) a Municipiului DrobetaTurnu Severin.\n\nÎncepând cu anul 2015, SPAET a furnizat energie termică doar în sezoanele de iarnă, astfel: \n\n – în perioada noiembrie 2015 – mai 2016 SPAET a furnizat energie termică în Drobeta- Turnu Severin în asociere cu RAAN – Sucursala Romag-Termo, în reorganizare. Producătorul de energie termică a fost RAAN -Sucursala Romag-Termo. \n\n – în perioadele noiembrie 2016 – martie 2017, noiembrie 2017 – martie 2018, noiembrie 2018 – martie 2019, noiembrie 2019 – aprilie 2020, noiembrie 2020 – martie 2021, noiembrie 2021 – martie 2022, noiembrie 2022 – martie 2023 SPAET a furnizat energie termică în Drobeta-Turnu Severin, având în administrare temporară activitatea de producere a energiei. Pentru producerea energiei termice în sezoanele mai sus menţionate, s-a adoptat soluţia tehnică de utilizare a celor două cazane de abur industrial de 105 t/h, care produc abur tehnologic cu o presiune de 17 kgf/cm² şi temperatură de 280°C, situate pe platforma Sucursalei Romag-Termo (CT Halinga), capacitati de producere ce apartin Regiei Autonome pentru Activități Nucleare – in faliment reprezentata prin lichidator judiciar EURO INSOL SPRL. Cazanele sunt cu circulaţie naturală, cu funcţionare pe păcură, dispunând de un conţinut redus de sulf. Cazanele sunt situate în partea de Vest a incintei Romag-Termo, la o distanţă de 300 m de clădirea principală. Combustibilul necesar arderii este depozitat în două rezervoare exterioare de 5.000 mc, existente în gospodăria de păcură Romag-Termo. Alimentarea cazanului de păcură se realizează prin pompare \n\n în două trepte. Apa de alimentare a cazanelor este tratată în staţia de tratare chimică a apei existentă în Romag-Termo.\n\nTransportul agentului termic de la centrală în municipiu se face printr-o reţea de apă fierbinte (circuitul transport), de tip ramificat, prin care se alimentează punctele termice ale municipiului. Reţeaua a fost realizată în anul 1986, având în acest moment o vechime mai mare de 30 de ani. La reţeaua de transport a energiei termice în singura localitate din județul Mehedinți alimentată, municipiul Drobeta-Turnu Severin, sunt racordate (raportare la 31/12/2022): \n\n – 55 de puncte termice de transformare-distribuţie care alimentează cu energie termită (încălzire) un număr de 23.820 de apartamente, aproximativ 51.000 de locuitori reuniţi în 254 asociaţii de proprietari/locatari, la care se adaugă 471 de case particulare şi 168 agenţi economici și institutii publice/bugetare; \n\n – 462 substaţii termice de transformare proprii care deservesc 380 de abonați casnici, 1 asociatie de proprietari si 81 de agenţi economici și institutii publice/bugetare. \n\n Numărul total de locuitori care beneficiază de serviciul de termoficare din Municipiul Drobeta-Turnu Severin este în prezent de aproximativ 55.000 de locuitori.\n\nAutorităţile din Drobeta Turnu Severin au început demersurile pentru asigurarea agentului termic pentru populaţia municipiului în iarna 2016-2017.\n\nPrimarul Constantin Gherghe a declarat că în acest sens „se va construi o nouă termocentrală, eventual pe gaz metan, care va furniza agent termic începând de la sfârşitul anului 2016 pentru cei peste 30.000 de beneficiari ai serviciilor de termoficare”. „Se impune o asemenea investiţie întrucât Termocentrala Romag-Termo a Regiei Autonome pentru Activităţi Nucleare va intra în trimestrul II al anului în curs în procedură de faliment. Deci se va închide. Noi am prevăzut această situaţie şi ne-am luat măsurile corespunzătoare”, a precizat Gherghe. Printr-o hotărâre de consiliu local s-a aprobat concesionarea unei suprafeţe de teren de 25.083 metri pătraţi către o firmă care s-a angajat cu surse proprii să demareze lucrările de execuţie a noii termocentrale, termenul de finalizare fiind stabilit în aproape nouă luni de la demararea acestora.\n\n„Valoarea noilor echipamente de termoficare este apreciată de proiectanţi la 13.781.285 euro. Există şansa pentru locuitorii din Drobeta Turnu Severin să aibă apă caldă şi căldură de la acest nou obiectiv industrial”, prevedea primarul Gherghe. (12 ianuarie 2016)",
  "metadata": {
    "original_file": "Cronica_De_Severin_0202.html"
  }
}