{
  "title": "Încă un PRIMAR incompatibil!",
  "content": "Înalta Curte de Casație și Justiție s-a pronunțat, în data de 23 septembrie, în dosarul nr. 4159/2021, în care era implicat Emilian Cornel Vîlcu. Conform sentinței instanței, „respinge excepţia nulităţii recursului invocată de intimatul-reclamant. Admite recursul formulat de pârâta Agenţia Naţională de Integritate împotriva sentinţei civile nr. 386 din 21 octombrie 2019 a Curţii de Apel Craiova, Secţia de contencios administrativ şi fiscal. Casează sentinţa atacată şi, în rejudecare, respinge acţiunea reclamantului ca neîntemeiată. Definitivă. Pronunţată astăzi, 23 septembrie 2021, prin punerea soluţiei la dispoziţia părţilor prin mijlocirea grefei instanţei.” \n\n În data de 28 februarie 2019, Emilian Vîlcu, în calitatea de la acea dată (inspector-șef adjunct în cadrul Inspectoratului Teritorial de Muncă Mehedinți) a fost declarat incompatibil, deoarece, „în perioada deținerii funcției publice de conducere de inspector șef adjunct la Inspectoratul Teritorial de Muncă Mehedinți, a candidat la alegerile locale din data de 11 iunie 2017 pentru funcția de primar al comunei Șimian, Județul Mehedinți, încălcând astfel dispozițiile art. 34, alin. (3) din Legea nr. 188/1999, în vigoare la data evaluării.” \n\n Conform articolului 160 din Codul Administrativ, mandatul primarului încetează, de drept, în următoarele cazuri: a) demisie; b) constatarea și sancționarea, în condițiile legii privind integritatea în exercitarea funcțiilor și demnităților publice, a unei stări de incompatibilitate; \n\n 3) Data încetării de drept a mandatului în cazul prevăzut la alin. (1) lit. b), în situația în care legalitatea raportului de evaluare prin care s-a constatat starea de incompatibilitate nu a fost contestată, este data expirării perioadei în care primarul are dreptul să conteste raportul de evaluare, în condițiile legii privind integritatea în exercitarea funcțiilor și demnităților publice. \n\n (4) În situația în care este contestată legalitatea actului prevăzut la alin. (3), data încetării de drept a mandatului este data rămânerii definitive a hotărârii judecătorești. În toate cazurile de încetare înainte de termen a mandatului de primar, prefectul emite un ordin prin care constată încetarea mandatului primarului. Ordinul are la bază un referat semnat de secretarul general al unității/subdiviziunii administrativ-teritoriale, precum și actele din care rezultă motivul legal de încetare a mandatului. Re-feratul secretarului general al unității/subdiviziunii administrativ-teritoriale se transmite prefectului în termen de 10 zile de la data intervenirii situației de încetare de drept a mandatului primarului. Ordinul prefectului poate fi atacat de primar la instanța de contencios administrativ în termen de 10 zile de la comunicare.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0479.html"
  }
}