{
  "title": "Se amână închiderea unor termocentrale",
  "content": "Complexul Energetic Oltenia (CEO) a scos la licitație un contract de 2,9 milioane lei având ca obiect “Servicii specializate de consultanță pentru rescrierea planului de restrcturare și, implict, amânarea închiderii termocentralelor pe cărbune. Concret, CE Oltenia vrea să achiziționeze consultanță pentru:\n\n– modificarea Planului de restructurare al Societății Complexul Energetic Oltenia SA, aprobat de Comisia Europeana prin Decizia CE(2022)553 final din 26.01.2022 în vederea obținerii aprobării de la Comisia Europeana de modificare și prelungire a Planului de restructurare și asistență pe toată perioada în discuțiile cu reprezentanții autorităților române, cu Consiliul Concurentei si Comisia Europeana pentru obținere unei noi Decizii;\n\n– clarificarea unor aspecte de natura ajutorului de stat cu impact în implementarea Planului de restructurare și in relațiile cu co-investitorii si Societățile de Proiect (SPV-uri) pentru implementarea proiectelor, dacă situația o va impune.”\n\nActualul plan prevede că până în 2026, România ar trebui să închidă capacităţi de producţie de energie pe lignit cu putere instalată cumulată de 2.085 MW și să pună în funcțiune unităţi de producţie noi, respective 2 centrale pe gaze naturale cu o putere instalată de 1.325 MW şi 8 parcuri fotovoltaice cu o putere instalată de 690 MW.\n\nAceste investiții sunt extrem de întârziate faţă de program, având în vedere că centralele solare care trebuiau puse în funcţiune în iunie 2024 ar putea fi finalizate în iulie 2026 iar grupurile pe gaze cu termen de punere în funcțiune 2026 ar putea fi operaționalizate la finalul lui 2028.\n\nPotrivit caietului de sarcini, prin achiziția serviciilor de consultanță se urmărește modificarea și prelungirea Planului de restructurare al Complexului Energetic Oltenia cu o perioada cuprinsă între minim 1,5 ani și maxim 3 ani și obținerea unor opinii de specialitate, dacă situația o impune, pentru clarificarea unor aspecte de natura ajutorului de stat cu impact în implementarea Planului de restructurare și în relațiile cu co_investitorii și Societățile de Proiect (SPV-uri) pentru implementarea proiectelor. \n\n Practic societatea vrea să se poată demonstra că planul este în continuare viabil, în ciuda întârzierilor în implementare iar varianta revizuită trebuie să poată fi înaintă Comisie în vedera obținerii unei noi Decizii de autorizare a modificării Planului de Restructurare , extinderea perioadei de funcționare a capacităților energetice si miniere (prevăzute a fi închise/ trecute in conservare pana la sfârșitul anului 2025), respectiv ca și capacități în rezervă începând cu anul 2026), pentru menținerea siguranței și adecvanței sistemului energetic, până la punerea în funcțiune a noilor capacități energetice (8 parcuri fotovoltaice și 2 CCGT-uri, precum și a microhidrocentralei Turceni) și intrarea lor în exploatare comerciala.\n\nFirma de consultanță va trebui să conceapă o serie de documentații, astfel:\n\nLivrabilul nr.l: \n\n Studiul privind analiza de oportunitate a necesității de modificare a Planului de Restructurare al Societății Complexul Energetic Oltenia S.A. cu prezentarea clara a elementelor prevăzute la pct. III.3. Descriere servicii/ (…), lit.a) si evidențierea impactului financiar al întârzierilor asupra veniturilor și cheltuielilor Societății în perioada rămasă până la sfârșitul anului 2026 și în continuare pana la punerea în funcțiune a noilor capacități energetice).\n\nÎn vederea începerii discuțiilor cu Comisia Europeană, studiul trebuie să prezinte (fără a se limita):\n• o analiza a masurilor prevăzute în Planul de Restructurare conform Deciziei CE C(2022)553 final din 26.01.2022 ( măsuri îndeplinite, masuri întârziate si masuri realizabile pana la 31.12.2026);\n• cauzele care au dus la întârzierea implementării masurilor si a Planului și care este impactul întârzierilor;\n• propuneri și direcții pentru implementarea masurilor realizabile până la 31.12. 2026;\n• propunerile de modificare a masurilor care sunt imposibil de a fi implementate până la 31.12.2026, și termenele propuse pentru decalare până cel mai târziu la 31 Decembrie 2028 cu evidențierea impactului (cum ar fi funcționarea în regim comercial a blocurilor energetice pe cărbune); \n\n impactul financiar al întârzierilor asupra veniturilor și cheltuielilor Societății în perioada rămasa până la sfârșitul anului 2026 și în continuare până la punerea în funcțiune a noilor capacități energetice;\n• argumente în vederea susținerii propunerilor de decalare/modificare a măsurilor (susținerea proiectelor noi, viabilitate financiara).\n\nLivrabilul nr.2.1 \n\n Forma modificata a Planului de restructurare al Societății Complexul Energetic Oltenia SA pentru perioada 2022-2026 cu prelungire pana in 2028 și perspective până în 2032 ( când se preconizează ca va fi scoasă din exploatare întreaga capacitate instalată / disponibilă de producere a energiei electrice pe bază de lignit) conform Ordonanței de Urgența a Guvernului nr. 108/01.08.2022 privind decarbonizarea sectorului energetic” ce se va depune la Comisia Europeana, la prenotificare. \n\n Livrabilul nr.2.2 \n\n Forma modificata a Planului de restructurare al Societății Complexul Energetic Oltenia SA pentru perioada 2022-2026 cu prelungire pana in 2028 si perspective pana in 2032 conform Ordonanței de Urgența a Guvernului nr. 108/01.082022 privind decarbonizarea sectorului energetic” revizuit \n\n ce se va depune la Comisia Europeana la notificare Livrabilul nr.2.3 \n\n Raport final cu documentația ulterioara notificării cu toate completările/clarificările solicitate de CE până la emiterea Decizii de autorizare a modificării Planului de Restructurare .\n\nLivrabilul nr.3 \n\n Opinii de specialitate pentru clarificarea unor aspecte de natura ajutorului de stat cu impact în implementarea Planului de restructurare si in relațiile cu co investitorii si Societățile de Proiect (SPF-uri) pentru implementarea proiectelor, daca situația o va impune.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0007.html"
  }
}