{
  "title": "CE Hunedoara a intrat în faliment, datoriile de peste 1 miliard de lei se vor sterge…",
  "content": "Dupa ani de insolvență, Societatea Complexul Energetic Hunedoara SA a intrat în procedură de faliment, având în vedere Hotarârea 242/09.07.2024, pronunțată de Tribunalul Hunedoara în dosarul 5075/97/2016.\n\nAdmite cererile de intrare în faliment formulate de Redolaj SRL, TMG Guard SRL, Total Force MS SRL, AJFP Hunedoara şi Royal Eurotrans SRL. În temeiul art. 145 lit. E din Legea nr.85/2014, Dispune începerea procedurii falimentului debitorului Societatea Complexul Energetic Hunedoara SA.\n\nÎn temeiul art. 145 alin. 2 lit. b) din Legea nr. 85/2014, desemnează lichidator judiciar provizoriu pe Expert Insolvenţă SPRL.\n\nÎn temeiul art. 145 alin. 2 lit. a) din Legea nr. 85/2014, dispune dizolvarea societăţii debitoare şi ridicarea dreptului de administrare al debitorului.\n\nÎn temeiul art. 145 alin. 2 lit. e) din Legea nr. 85/2014, fixează termenul maxim de predare a gestiunii către lichidatorul judiciar, împreună cu lista actelor şi operaţiunilor efectuate după deschiderea procedurii şi dispune predarea către lichidator, în termen de 5 zile de la data intrării în faliment, a tabelului definitiv al creanţelor şi a listei creanţelor născute în cursul procedurii.\n\nÎn temeiul art. 145 alin. 2 lit. f) din Legea nr. 85/2014, dispune notificarea intrării în faliment.\n\nFixează termenul limită pentru depunerea cererilor creanţelor născute în cursul procedurii la 23.08.2024.\n\nFixează termenul limită pentru verificarea creanţelor născute în cursul procedurii, întocmirea, afişarea şi comunicarea tabelului suplimentar al creanţelor la 23.09.2024.\n\nTermenul pentru depunerea contestaţiilor la creanţele născute în cursul procedurii este de 7 zile de la publicarea în BPI a tabelului suplimentar.\n\nFixează termenul limită pentru întocmirea şi afişarea tabelului definitiv consolidat al creanţelor la 23.10.2024.\n\nÎn temeiul art. 151 din Legea nr. 85/2014, dispune sigilarea bunurilor din averea debitorului şi îndeplinirea celorlalte operaţiuni de lichidare.\n\nObligă debitoarea să plătească creditoarei Royal Eurotrans SRL suma de 1200 lei cu titlu de cheltuieli de judecată. Cu drept de apel, în termen de 7 zile de la publicare în Buletinul procedurilor de insolvenţă. Cererea pentru exercitarea căii de atac se va depune la Tribunalul Hunedoara.\n\nDeși a beneficiat de stergerea unor datorii, la data de 31.03. 2024, Societatea Complexul Energetic Hunedoara 2024 înregsitra obligații fiscale restante în valoare de peste un milliard de lei (noi), astfel:\n\nSocietatea Complexul Energetic Hunedoara SA a fost înfiinţată în baza Hotărârii de Guvern nr.1023/2011 ca urmare a procedurii de fuziune prin contopire între Electrocentrale Deva S.A., Electrocentrale Paroşeni S.A. și Societatea Naţională a Huilei S.A.\n\nSocietatea a intrat în procedura generală a insolvenței, la cererea creditorilor societății, începând cu data de 14.11.2019, în baza Sentinței nr. 601/F/14.11.2019 a Tribunalului Hunedoara în dosarul nr. 5075/97/2016, rămasă definitivă prin Decizia nr. 24/2021 a Curții de Apel Alba Iulia.\n\nÎn cadrul procedurii de insolvență, Termocentrala Mintia a fost vândută printr-o licitație desfășurată în data de 26.08.2022, activul fiind adjudecat la prețul de pornire de 91.236.832,87 euro. Adjudecatarul, Mass Global Energy Rom SRL este o compania înființată în martie 2022 în România, fiind controlată de omul de afaceri iordanian Ahmad Ismail Saleh. Acesta a anunțat că, pe amplasamentul termocentralei dorește să edifice o termocentrală cu ciclu combinat cu turbine cu gaze (CCTG) utilizând gaze naturale pentru producerea de energie electrică în condiții de înaltă performanță tehnică.\n\nInvestiția constă în realizarea unei centrale electrice cu turbine cu gaz în ciclu combinat (CCTG) MASS Mintia, echipată cu două turbine cu gaze, două cazane recuperatoare și o turbină cu abur, însumând o putere instalată de 1770 MWe (putere termică nominală 2 x 1557 MWe), având următoarea echipare:\n• 2 turbine cu gaze identice (TG), Siemens 9000 HL, cu puterea unitară la generator de 600 MWe;\n• 2 cazane recuperatoare (CR) fără ardere suplimentară, pentru producerea aburului supraîncălzit necesar turbinei cu abur cu condensație;\n• 1 turbină cu abur (TA) cu condensație, Siemens SST5-5000, cu puterea unitară la generator de 570 MWe.\n\nPrima etapă a investiției care constă în punerea în funcțiune a celor două turbine cu gaze și funcționarea acestora în ciclu deschis va fi finalizată într-un termen de 24 de luni, urmând ca proiectul să ajungă la maturitate deplină (funcționarea în ciclu combinat cu două turbine cu gaze, două cazane recuperatoare de abur și o turbină cu abur) în 36 de luni.\n\nTot în cadrul procedurii de insolvență, în cursul anului 2023, guvernul a șterș o parte din datoriile companiei după ce a acceptat solicitarea CEH de implementare a procedurii de dare în plată reglementată prin OUG nr. 60/2019 cu privire la bunuri imobile și mobile accesorii ce intră în componența activelor funcționale Sucursalei Energetice Paroseni, Explotării Miniere Lonea, Exploatării Miniere Livezeni, Exploatării Miniere Vulcan, Exploatării Miniere Lupeni, Sucursala Prestserv Paroșeni și Sediul Executiv, în componența cărora sunt incluse:\n\n– activul funcțional energetic, astfel cum este acesta definit la art. 1 alin. (2) lit. a) din OUG nr. 60/2019 , subsumat activității de producție energie electrică;\n\n– activul funcțional industrial, astfel cum este prevăzut la art. 1 alin. (2) lit. a1) din OUG nr. 60/2019, subsumat activității de extracție minieră.\n\nÎn componența activelor funcționale, energetice și industrial, sunt clădiri, terenuri, echipamente, instalații, precum și totalitatea bunurilor mobile accesorii acestora necesare desfășurării activității aferente Termocentralei Paroșeni, a celor patru (4) explotări miniere (Lonea, Livezeni, Vulcan, Lupeni), sucursalei Prestserv și sediului administrativ.\n\nUlterior aceste bunuri au fost încredințate către Societatea Complexul Energetic Valea Jiului – S.A., în vederea administrării acestora de în n umele Ministerului Energiei, miza fiind continuarea activitații la grupul energetic Paroşeni 4, cu o putere instalată de 150 MW, care va asigura, până la finalul anului 2030, neutralizarea huilei rezultate ca urmare a lucrărilor de punere în siguranţă a zăcămintelor de huilă.\n\nDe altfel, art. 6 alin. (1) lit c) din OUG nr. 108/2022 stabileste pentru exploatările miniere Lupeni și Lonea – lucrări de punere în siguranță, închidere și ecologizare până la 31 decembrie 2026 iar pentru exploatările miniere Livezeni și Vulcan – lucrări de punere în siguranță, închidere și ecologizare până la 31 decembrie 2032.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0085.html"
  }
}