{
  "title": "American Councils for International Education anunță deschiderea competiției pentru cea de-a șasea ediție a Kennedy Academy for Students",
  "content": "Ambasada Statelor Unite în România, alături de American Councils for International Education, invită studenții români cu vârsta cuprinsă între 18 și 27 de ani care fac parte dintr-o asociație studențească, să candideze pentru cea de-a șasea ediție a Kennedy Academy for Students. Programul este structurat în jurul subiectelor de democrație, educație civică și participare activă în comunitate și va avea loc între 15-19 Decembrie 2024 în București. Deși sectorul ONG din România a crescut în ultimele decenii, mediul în care activează suferă în continuare din cauza lipsei de competențe de leadership și instituționalizare adecvată. Acest program oferă unui număr de 15 participanți o șansă unică de a învăța despre leadership și implicare civică. Cu accent pe îmbunătățirea abilităților de comunicare în engleză și promovarea valorilor democratice, programul are ca scop dezvoltarea unor lideri activi în sfera civică, care pot aduce schimbări pozitive în comunitate. Participarea la acest eveniment este gratuită, urmând ca 15 tineri să fie selectați printr-un proces de aplicare online. Studenții vor avea parte de workshop-uri, ateliere și vizite instituționale. Ediția a VI-a a Kennedy Academy va include și o componentă online, derulată anterior academiei, cu formatori din SUA. Kennedy Academy for Students este dedicat studenților vizionari și creativi care vor să dea naștere unor schimbări tangibile în organizațiile/comunitățile din care fac parte. Pentru acest lucru nu este nevoie numai de pasiune, dar și de o înțelegere a procesului de funcționare al societății civile, de sistemul public din care fac parte și de interacțiunea la nivel național dintre aceste asociații și alte instituții publice. La sfârșitul programului, studenții vor avea șansa de a își împărtăși noile cunoștințe cu alți studenți, colegi și profesori și să își pună în practică propriile idei prin realizarea unor proiecte civice locale în organizațiile sau comunitățile din care provin.\n\nCompetiția este deschisă tinerilor care îndeplinesc următoarele condiții cumulative:\n• Au cetățenie română;\n• Au minim 18 ani și 27 de ani împliniți la începutul programului (15 decembrie 2024); \n\n •Sunt actualmente studenți, masteranzi sau doctoranzi în mediul rural sau urban, la orice profil de studiu; \n\n •Sunt înscriși într-o asociație studențească din România/ONG \n\n •Au cel puțin nivel mediu de cunoștințe de limba engleză; \n\n •Sunt creativi, implicați civic și cu rezultate universitare bune; \n\n •Demonstrează interes față de tematica programului; \n\n •Sunt dispuși să organizeze cel puțin un proiect civic local în perioada decembrie 2024 – februarie 2025. \n\n Cei interesați sunt invitați să aplice online până pe data de 3 noiembrie (ora 23:59 RO) accesând formularul de înscriere: https://forms.office.com/r/xyjx7R4Bqg \n\n Pentru informații suplimentare despre eveniment și aplicația online, vizitați: \n\n https://www.romania.americancouncils.org/kennedy-academy-for-students-ro . \n\n Persoană de contact: Iuniana Mîndru-Petre, Senior Program Coordinator E-mail: kennedyacademy@americancouncils.org Telefon: +4 0741 740 301\n\nAmbasada Statelor Unite în România, alături de American Councils for International Education, invită studenții, masteranzii și doctoranzii români cu vârsta cuprinsă între 18-27 de ani să candideze la cea de-a șasea ediție a Kennedy Academy for Students. Programul Kennedy Academy for Students este structurat în jurul subiectelor de democrație, educație civică și participare activă în comunitate și va avea loc între 15-19 Decembrie 2024 în București. Acest program își propune să ofere unui număr de 15 participanți, membri ai unei organizații studențești/ONG, șansa de a învăța despre leadership și implicare civică în sectorul ONG din România, să își îmbunătățească nivelul de comunicare în engleză și să învețe despre valori democratice pe care le vor putea folosi pentru a fi activi în sfera civică. La sfârșitul programului, studenții vor avea șansa de a își împărtăși noile cunoștințe cu alți studenți, colegi și profesori și să pună își pună în practică propriile idei prin realizarea unor proiecte civice locale în organizațiile sau comunitățile din care provin. \n\n Cei interesați se pot înscrie online până pe data de 3 Noiembrie 2024, completând formularul disponibil aici. https://forms.office.com/r/xyjx7R4Bqg \n\n Competiția este deschisă studenților, masteranzilor și doctoranzilor care îndeplinesc cumulativ condițiile care se regăsesc în comunicatul de presă atașat. \n\n Mai multe informații despre proiect pot fi găsite pe site-ul: \n\n https://www.romania.americancouncils.org/kennedy-academy-for-students-ro",
  "metadata": {
    "original_file": "Cronica_De_Severin_0037.html"
  }
}