{
  "title": "Atenție la semnalele speciale de avertizare luminoasă",
  "content": "Codul Rutier prevede în momentul de față ca șoferii să tragă pe dreapta imediat ce percep prezența în trafic a vehiculelor care sunt prevăzute cu semnale speciale de avertizare luminoasă de culoare roșie. Un proiect de lege depus la Senat prevede ca această obligație să fie introdusă și pentru unele vehicule dotate cu lumini albastre. Legislația rutieră permite utilizarea a trei tipuri de semnalizare luminoasă. Culoare roșie este folosită de către vehiculele care aparțin poliției și pompierilor, iar când sunt folosite șoferii celorlalte mașini sunt obligați să oprească în direcția de mers cât mai aproape de marginea drumului.\n\nSemnalele de avertizare luminoasă de culoare albastră pot fi utilizate de o serie mai amplă de instituții, fiind vorba de autovehiculele aparținând poliției, jandarmeriei, poliției de frontieră, Autorității Vamale Române, Agenției Naționale de Administrare Fiscală, serviciului de ambulanță sau medicină legală, protecției civile, serviciilor publice Salvamont și Salvaspeo organizate de consiliile județene și consiliile locale, Ministerului Apărării Naționale care însoțesc coloane militare, unităților speciale ale Serviciului Român de Informații și ale Serviciului de Protecție și Pază, Administrației Naționale a Penitenciarelor din cadrul Ministerului Justiției, precum și autovehiculele de serviciu ale procurorilor din Ministerul Public, atunci când se deplasează în acțiuni de intervenție sau în misiuni care au caracter de urgență. Când sunt folosite luminile de culoare albastră, precum și sirenele șoferii celorlalte mașini aflate în trafic sunt obligați să reducă viteza, să circule cât mai aproape de marginea drumului în sensul de deplasare și să acorde prioritate la trecerea autovehiculelor cu regim de circulație prioritară.\n\nLuminile galbene nu impun șoferilor un anumit comportament fiind doar o atenționare că trebuie să circule cu atenție sporită întrucât aceste lumini autovehiculele cu mase și/sau dimensiuni de gabarit depășite ori care însoțesc asemenea vehicule, cele care transportă anumite mărfuri sau substanțe periculoase, cele destinate întreținerii, reparării ori verificării unor lucrări efectuate în partea carosabilă sau executării unor lucrări de drumuri, curățeniei străzilor, deszăpezirii sau tractării, transportului și depanării autovehiculelor rămase în pană sau avariate, cele destinate asigurării pazei patrimoniului autostrăzilor, precum și tractoarele care tractează utilajele agricole și tehnologice cu dimensiuni de gabarit depășite.\n\nAmbulanțele vor trebui să aibă același regim de prioritate ca și vehiculele dotate cu lumină roșie, deși în momentul de față au girofaruri albastre, ceea ce înseamnă șoferii vor trebui să oprească imediat ce le sesizează prezența. „Conducătorii de vehicule sunt obligaţi să oprească imediat, pe acostament sau, în lipsa acestuia, cât mai aproape de marginea drumului sau de bordura trotuarului, în sensul de deplasare, la apropierea şi la trecerea autovehiculelor cu regim de circulaţie prioritară care au în funcţiune mijloacele speciale de avertizare luminoasă de culoare roşie şi sonore, precum şi la trecerea autovehiculelor aparţinând serviciului de ambulanţă care au în funcţiune mijloacele speciale de avertizare luminoasă de culoare albastră şi sonore”, este forma propusă pentru articolul 37, alineatul 1, din Codul Rutier.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0251.html"
  }
}