{
  "title": "Modificări la medicamente prescrise compensat",
  "content": "O serie de medicamente pot fi prescrise compensat de medicul de familie, începând cu data de 1 mai, fără ca pacienții să mai fie puși pe drumuri pentru a aduce scrisoare medicală de la medicul specialist de fiecare dată când au nevoie de rețetă compensată. Practic, scrisoarea medicală dispare pentru o serie de medicamente utilizate în tratarea bolilor respiratorii, osteoporozei sau hiperuricemiei. Scrisoarea medicală nu dispare însă pentru toate medicamentele pentru care era solicitată, ci doar pentru o parte dintre ele. Modificările sunt prevăzute în Hotărârea 331 din 12 aprilie, publicată în MO 322 din 18.04.2023, care a intrat în vigoare la data de 1 mai. \n\n Prin eliminarea steluței in lista de compensare, următoarele medicamente pot fi prescrise compensat de către medicii de familie fără restricțiile ce existau până in prezent (scrisoare medicală conform Anexei 43 în termen de valabilitate de la medicul de altă specialitate): \n\n -nu mai au steluțe (nu mai necesită scrisoare medicală) medicamente utilizate în tratamentul bolilor respiratorii, osteoporozei, hiperuricemiei: Milurit, Montelukast, Tiotropium, Mometasonum, Fluticasonum, Acid alendronic, Acid risedronic, Acid alendronic + Colecalciferol.\n\n-următoarele medicamente care înainte aveau o singură steluță ca restricție de prescriere acum au două steluțe, ceea ce înseamnă respectarea protocoalelor de prescriere ale CNAS: Fluoxetinum, Sertralinum, medicamente utilizate pentru afecțiuni psihiatrice. \n\n Pacienții cu anumite boli respiratorii, cu gută, cu osteoporoză nu mai trebuie să meargă la medicul specialist din policlinică sau spital decât atunci când chiar au nevoie de reevaluare. Pacienții cu anumite probleme de sănătate mintală vor putea primi tratamentul inițial compensat de la medicul de familie, şi abia după câteva săptămâni sau luni să fie evaluați de medicul psihiatru.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0370.html"
  }
}