{
  "title": "CITR: 6.650 de companii au intrat în insolvență în 2023",
  "content": "\n• Din 6.650 de companii care au intrat în insolvență în 2023, 89 sunt companii de impact, cu active de peste 1 milion euro, comparativ cu 67 în anul precedent\n• București, Bihor și Cluj sunt județele care au înregistrat cele mai multe cazuri de insolvență în 2023\n• 90 de cereri de deschideri a procedurii de concordat preventiv au fost înregistrate în 2023, dintre care 60 sunt în derulare. 14 dintre acestea sunt companii de impact\n\nBucurești, 1 februarie 2024 – CITR, liderul pieței de insolvență și restructurare din România, anunță că numărul companiilor care au apelat la procedurile de insolvență în 2023 a rămas la același nivel din anul anterior, adică la 6.650. Dintre acestea, 89 sunt companii de impact, cu active de peste 1 milion euro, comparativ cu 67 în anul precedent. În ceea ce privește numărul restructurărilor prin procedura de concordat preventiv, în 2023 au fost înregistrate 90 de cereri, dintre care 60 sunt în derulare în momentul acesta. 14 dintre cereri vin de la companii de impact.\n\n„Cifrele acestea reflectă rezultatele unor politici europene și naționale orientate către a ține companiile în viață în vremuri de dificultate economică prin diverse mecanisme de sprijin. Însă costul ascuns pe care companiile îl plătesc este chiar performanța lor, capacitatea lor de a genera profit pe termen lung. Cresc datoriile și le scade performanța. Cu alte cuvinte, companiile sunt ținute în viață pe perfuzii, ele funcționează, dar acumulează datorii. Întrebarea pe care noi ne-o adresăm constant este cum le putem sprijini să se însănătoșească și să performeze singure pe termen lung? Cum le ajutăm să treacă din zona de tratament la însănătoșire? În mod cert soluțiile de restructurare oferă premisele pentru o evoluție sănătoasă. Mai departe, însă, pivotarea, inovarea, schimbarea modului de a face business sunt cele care mențin rezultatele”, declară Paul-Dieter Cîrlănaru, CEO CITR. Cele mai afectate sectoare au fost, în 2023:\n•Comerțul cu ridicata și cu amănuntul, alături de repararea autovehiculelor și motocicletelor, cu 1.630 de cazuri și o ușoară scădere de 1.15% față de anul precedent; \n\n •Sectorul construcțiilor a înregistrat o creștere de 3.60% în 2023, cu un total de 1.208 cazuri; \n\n •Transporturile și depozitarea au înregistrat o creștere de 18% și un total de 636 de cazuri. București continuă să înregistreze cel mai mare număr de companii în insolvență, cu o creștere de la 1.153 în 2022, la 1.289 în 2023.\n\nÎn același timp, remarcăm o creștere a numărului companiilor în insolvență în județe precum Bihor, unde numărul a crescut de la 545 în 2022, la 599 în 2023.\n\nObservăm și o scădere în județe precum Argeș, de la 178 în 2022, la 120 în 2023, semnalând posibile ameliorări în condițiile economice sau eficiența măsurilor de prevenire și restructurare implementate.\n\nConcordatul preventiv, o soluție tot mai populară pentru companiile în dificultate.\n\nÎn 2023 au fost înregistrate 90 de cereri de deschidere a procedurii de concordat preventiv, dintre care 60 sunt în derulare în acest moment.\n\nToate însumează o cifră de afaceri de 250 milioane de euro și active imobilizate de peste 100 milioane euro. Companiile sunt cu precădere din comerț, construcții și fabricare, din județe precum Dolj, București, Cluj și Mureș. Dintre acestea 14 sunt companii de impact cu active imobilizate de peste 1 milioane euro. Ele au o cifră de afaceri cumulată de 120 milioane de euro și împreună au active imobilizate de 78 milioane euro.\n\n„Numărul companiilor care apelează la soluții de restructurare este tot mai mare, însă aceste proceduri au caracter confidențial, nu sunt vizibile. Chiar dacă nu putem avea o perspectivă asupra acordurilor de restructurare sau a restructurărilor de business în general, vedem interes crescut în zona aceasta”, a concluzionat Paul Dieter Cîrlănaru.\n\nCe soluții de restructurare sunt disponibile pentru companii?\n\nUn concept nou integrat în România adus prin legislația în materie de restructurare, ce are la bază Directiva Europeană care își propune să ofere perspective de redresare companiilor în dificultate. Prin acordul de restructurare, companiile pot adresa problemele rapid și adaptat nevoilor specifice, într-un cadru reglementat de negociere, care să le permită restructurarea activității și a datoriilor. Prevenție și timpuriu sunt cele două elemente esențiale ale filosofiei acestei proceduri iar rolul instanțelor de judecată este minim.\n\nUn produs reinventat, prin noile prevederi în materie de restructurare, concordatul preventiv oferă posibilitatea de suspendare temporară a oricărei executări silite de care antreprenorul poate beneficia pentru renegocierea cu partenerii, într-un cadru reglementat, care permite o restructurare a afacerii și datoriilor și o redare a echilibrului și perspectivei în business. Soluțiile care pot fi implementate într-un astfel de mecanism de restructurare pot fi adaptate specificului fiecărei companii și pot implica măsuri precum: eșalonarea și ajustarea datoriilor, conversia datoriilor în acțiuni, transfer de business, vânzarea de active non-core, atragerea de finanțări, fuziuni/divizări, etc. În timp ce acordul de restructurare și concordatul preventiv sunt proceduri moderne restructurare reglementate de Legea 85/2014 privind procedurile de prevenire a insolvenței şi de insolvență, companiile pot apela în anumite situații și la restructurarea extra-judiciară într-o manieră consensuală cu partenerii acesteia.\n\nAstfel masurile de restructurare financiară și/sau operațională pot fi agreate consensual între administratorii, asociații și creditorii principali ai companiei. Restructurarea financiară poate viza modificarea structurii datoriilor companiei dar și structura capitaluri acesteia, prin aducerea unui investitor sau majorarea capitalului social. Restructurarea operațională are ca scop eficientizarea și îmbunătățirea profitabilității prin implementarea unor măsuri de optimizarea a proceselor de producție, distribuție, marketing sau control al costurilor. Succesul unei restructurări depinde de mulți factori dar esențială este demararea procesului de restructurare de o manieră timpurie, înainte de acutizarea problemelor.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0197.html"
  }
}