{
  "title": "Guvernul a aprobat accesul online a angajaților sau foștilor angajați la REVISAL",
  "content": "Guvernul a aprobat procedura de acces online a angajaților sau foștilor angajați la datele din registrul general de evidență a salariaților\n\nGuvernul a aprobat procedura de acces online a angajaților și a foștilor angajați la datele din registrul general de evidență a salariaților (REGES), modalitatea de generare și descărcare a extrasului, precum și condițiile în care se poate dovedi vechimea în muncă și/sau specialitate, această posibilitate fiind creată prin modificările aduse Codului Muncii de Legea nr. 144/2022.\n\nPrin procedura introdusă de actul normativ adoptat, salariații sau foștii salariați își vor putea accesa online datele din REGES, referitoare la activitatea prestată la diferiți angajatori, în baza unui contract individual de muncă. Dreptul de acces al acestora este limitat la vizualizarea, descărcarea și tipărirea acestor date, precum și generarea și descărcarea unui extras din registru, cu care să poată dovedi perioadele lucrate, respectiv vechimea în muncă și specialitate, împreună cu alte documente existente în dosarul personal al fiecăruia.\n\nAlte măsuri reglementate de hotărârea de Guvern se referă la:\n\n– stabilirea condițiilor în care pot fi accesate datele din registru, prin obținerea numelui de utilizator și parolei, fie personal, la sediul inspectoratului teritorial de muncă, fie prin e-mail, în situația în care aceștia dețin semnătură electronică calificată;\n\n– completarea registrului general de evidență a salariaților cu elemente noi referitoare la nivelul și specialitatea studiilor absolvite;\n\n– reglementarea condițiilor în care prin extras se poate dovedi vechimea în muncă și/sau specialitate, respectiv prin asumare de către angajator și certificare prin semnătură, pe baza documentelor justificative din dosarul de personal al salariatului, a documentelor contabile și altor documente aflate în arhiva societății.\n\nAceste reglementări vor intra în vigoare la 31 decembrie 2024, când va intra în exploatare și sistemul informatic aferent REGES, conform Planului Național de Redresare și Reziliență.\n\nPână la data la care sistemul informatic va fi funcțional și pentru a facilita accesul salariaților și al foștilor salariați la datele lor din registru, inspectoratele teritoriale de muncă au obligația să elibereze acestora, la solicitarea scrisă, un extras care să reflecte activitatea prestată în baza unui contract individual de muncă.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0415.html"
  }
}