{
  "title": "Șoferii care conduc agresiv pot fi reclamați printr-o aplicație a Ministerului Afacerilor Interne",
  "content": "În portal este o secțiune specială unde se pot încărca imagini și clipuri sau se poate face o simplă sesizare pentru șoferii care încalcă legea. Este vorba despre un, la secțiunea ESAR (sesizări abateri rutiere), care s-a lansat la nivel național.\n\nDupă introducerea datelor personale de identificare, trebuie descrisă, pe scurt, fapta surprinsă. Ar fi de preferat să atașăm fișiere audio – video sau doar video, cu localizarea cât mai exactă a locului în care s-a întâmplat acea faptă, pentru ca oamenii legii să știe cu exactitate despre ce sector de drum vorbim sau despre ce intersecție este vorba.\n\nComportamentul agresiv în traficul include manevre precum: deplasarea succesivă de pe o bandă de circulaţie pe alta sau de pe un rând pe altul, alternând din stânga în dreapta, în scopul depăşirii unui şir de vehicule care circulă în acelaşi sens; întoarcerea vehiculului prin folosirea frânei de ajutor; pornirea vehiculului de pe loc prin patinarea excesivă, în gol, a roţilor motoare; circulaţia cu vehiculul la o distanţă foarte redusă faţă de un alt vehicul, înaintea sau în spatele acestuia, cât şi în lateral, ori reducerea bruscă a vitezei de deplasare fără motiv întemeiat, de natură a intimida conducătorul acestuia.\n\nTot în categoria manevrelor considerate comportament agresiv sunt incluse şi folosirea repetată a semnalelor sonore şi/sau luminoase de natură a obliga nejustificat conducătorul de vehicul care circulă în faţa sa să elibereze banda de circulaţie; conducerea mopedului sau motocicletei având în contact cu partea carosabilă numai una dintre roţi; mersul cu spatele cu vehiculul în scopul intimidării celorlalţi participanţi la trafic care circulă în spatele acestuia sau realizarea intenţionată a unui derapaj controlat al vehiculului în vederea întoarcerii sau rotirii acestuia şi conducerea intenţionată a unui vehicul prin accelerarea repetată a motorului, de natură a stânjeni persoanele aflate în zona drumului public.\n\nSancţiunea pentru comportamentul agresiv în conducerea vehiculelor pe drumurile publice este prevăzută de articolul 100/3/i din O.U.G. nr. 195/2002 privind circulaţia pe drumurile publice şi presupune 4-5 puncte de amendă (660-825 de lei). În plus, şoferilor cu comportament agresiv li se reţine permisul de conducere pentru 30 de zile.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0023.html"
  }
}