{
  "title": "Noutăți pentru traficul auto și șoferi",
  "content": "Guvernul a adoptat o ordonanță de urgență prin care va fi permisă utilizarea imaginilor de pe camerele video de monitorizare a traficului, iar imaginile vor fi probă pentru aplicarea amenzilor de circulație care vor ajunge la domiciliul șoferului. Practic, Poliția Română va putea folosi camerele video amplasate de către administratorii drumurilor pentru a constata o serie întreagă de contravenții la legislația rutieră legate de:\n\nlimita maximă admisă de viteză pentru categoria de vehicul pe un anumit sector de drum; interdicția sau restricția de a conduce un vehicul pe o bandă a sensului de deplasare; semnificația culorii roșii a semaforului;\n\ntrecerea la nivel cu calea ferată; interdicția de a adopta un comportament agresiv în conducerea vehiculelor pe drumurile publice; depășirea coloanelor de vehicule oprite la culoarea roșie a semaforului sau la trecerile la nivel la calea ferată. De asemenea, se creează baza legală pentru folosirea imaginilor de pe camerele video instalate pe bordul mașinilor șoferilor pentru constatarea comportamentului agresiv în trafic. Sesizarea depusă la poliție trebuie să cuprindă următoarele elemente:\n\na) extrasul cadrului din filmarea audio-video sau video care surprinde manevrele agresive percepute de participantul la trafic; \n\n b) data și ora când au fost surprinse manevrele agresive; \n\n c) locul ori elemente de natura să conducă la identificarea locului unde au fost surprinse manevrele agresive; \n\n d) vehiculul implicat și numărul de înmatriculare ori înregistrare al acestuia, după caz; \n\n e) semnalizarea rutieră a sectorului de drum public pe care au fost surprinse manevrele agresive, relevantă pentru constatarea contravenției.\n\nPentru a preveni situațiile de abuz sau în care un șofer încearcă să se răzbună pe un altul, este impusă și o limită a numărului de plângeri. „Se consideră că persoana care a formulat sesizarea nu a perceput în mod întâmplător manevrele agresive atunci când:\n\na) aceasta a sesizat, cu privire la același autovehicul, mai mult de o posibilă faptă contravențională săvârșită într-un interval de 24 de ore sau mai mult de trei posibile fapte contravenționale săvârșite într-un interval de 15 zile; \n\n b) aceasta a sesizat, cu privire la același loc, mai mult de trei posibile fapte contravenționale săvârșite într-un interval de 24 de ore sau mai mult de șapte posibile fapte contravenționale săvârșite într-un interval de 15 zile”, prevede textul ordonanței. În aceste cazuri, sesizările participanților la trafic nu vor mai fi luate în considerare.\n\nO altă modificare este legată de diferențierea între persoanele juridice și fizice în ce privește regimul amenzilor. „Prin proiect se propune eliminarea posibilității persoanei juridice de a achita jumătate din minimul amenzii prevăzute de lege, astfel încât să se realizeze efectul disuasiv al sancțiunii”, se spune în nota de fundamentare a actului normativ.\n\nAlte două modificări vizează procedura de testare pentru consumul de alcool sau substanțe interzise. „Se impune introducerea posibilității persoanei care conduce pe drumurile publice un vehicul pentru care legea prevede obligativitatea deținerii permisului de conducere de a solicita o a doua testare, în cazul în care rezultatul testării este de până la 0,10 Mg/l alcool pur în aerul expirat, dat fiind faptul că unele alimente consumate recent pot distorsiona măsurătoarea”, prevede actul normativ.\n\nA doua testare se va face la 15-20 de minute după prima, iar dacă rezultatul celei de-a doua testări este negativ, șoferul nu va fi sancționat.\n\nSe instituie, de asemenea, reguli pentru ridicare vehiculelor chiar și în situațiile în care sunt parcate regulamentar. Este vorba de cazurile în care este necesară efectuarea unor lucrări publice sau de intervenția la incendii, accidente ș.a. Autoritățile locale sau administratorul drumului trebuie să anunțe din timp efectuarea lucrărilor care fac necesară mutarea mașinilor dintr-un anume loc. Mutarea se va face fără costuri suplimentare pentru proprietari, la o distanță cât mai mică de amplasamentul inițial. În cazurile de intervenție de urgență, nu mai este necesar anunțul prealabil.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0087.html"
  }
}