{
  "title": "Feedback pentru profesori",
  "content": "Fișa de feedback și metodologia de acordarea a acestuia au fost publicate în Monitorul Oficial încă din anul 2021, însă abia acum au fost incluse și în Statutul Elevului. În document, chiar la început, elevilor li se explică ce este acest formular: „Sunteți invitați oferiți feedback cu privire la activitatea la clasă. E recomandat ca feedback-ul să fie obiectiv, limbajul decent, iar opiniile exprimate să fie justificate. Această fișă este anonimă și poate fi completată electronic sau în format tipărit”. Apoi, elevii trebuie să completeze două câmpuri cu numele disciplinei și al profesorului care o predă.\n\nUrmează lista propriu-zisă cu 16 afirmații, pe care elevii trebuie să le noteze de la 1 la 5, unde 1 înseamnă dezacord, sau „în foarte mică măsură”, iar 5 înseamnă acord sau „în foarte mare măsură”. \n\n „În ce măsură ești de acord cu următoarele afirmații despre activitate la clasă?” \n\n Profesorul explică clar materia \n\n Profesorul îmi explică modul în care să învăț mai eficient \n\n Sarcinile de lucru la clasă sunt interesante \n\n Profesorul încurajează participarea tuturor elevilor în cadrul orelor \n\n Profesorul încurajează cooperarea între elevi \n\n Mă simt motivat să particip la această disciplină \n\n Profesorul folosește tehnologia digitală \n\n Profesorul explică modul în care ești evaluat și criteriile de evaluare \n\n Profesorul încurajează competitivitatea între elevi \n\n Elevii sunt încurajați să își exprime ideile și opiniile \n\n Atmosfera este plăcută în cadrul orelor \n\n Mă simt în siguranță și confortabil la această oră \n\n Profesorul ia în considerare și respectă Statutul elevului \n\n Ritmul de parcurgere a materiei este potrivit pentru mine \n\n Profesorul este interesat de starea mea de bine \n\n Fac efort mare acasă pentru rezultate bune la această disciplină\n\nFormularul include și două câmpuri pentru răspunsuri deschise, locuri în care elevii se pot exprima liber și pot scrie ce nu merge. Primul este despre cum ar vrea ei să fie la această disciplină atmosfera sau profesorul: „Mi-aș dori ca la această disciplină să…”, după care al doilea câmp este un mesaj transmis profesorului: „Dacă ar fi să spui profesorului un gând după acest semestru, care ar fi acesta?”\n\nLa final, elevul trece procentajul de ore la care a fost prezent în semestrul în care acordă feedback.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0055.html"
  }
}