{
  "title": "În atenţia absolvenţilor de învățământ promoţia 2021 !",
  "content": "Agenţia Naţională pentru Ocuparea Forţei de Muncă informează absolvenţii de învățământ din promoţia 2021 că sunt aşteptaţi să se înregistreze în evidenţele instituţiei pentru a beneficia de toate serviciile puse la dispoziţie de agențiile pentru ocuparea forței de muncă în scopul integrării acestora pe piaţa forţei de muncă. \n\n Absolvenţii instituțiilor de învățământ care se înregistrează în evidenţele agenţiilor pentru ocuparea forței de muncă în raza cărora își au domiciliul, ca persoane aflate în căutarea unui loc de muncă beneficiază de servicii gratuite de informare şi consiliere profesională, medierea muncii, servicii de formare profesională, precum și de măsuri de stimulare a ocupării (prime). \n\n Actele necesare pentru înregistrarea absolvenților în evidenţele agenţiilor teritoriale ca persoane aflate în căutarea unui loc de muncă, sunt: \n\n – actul de identitate; \n\n – diploma de absolvire sau adeverinţa din care să rezulte data absolvirii; \n\n – curriculum vitae; \n\n – declarație pe proprie răspundere privind starea de sănătate; \n\n – acord de utilizare a datelor cu caracter personal. \n\n Prin absolvent al unei instituţii de învăţământ se înţelege persoana care a obţinut o diplomă sau un certificat de studii, în condiţiile legii, în una dintre instituţiile de învăţământ gimnazial, profesional, special, liceal, postliceal sau superior, de stat ori particular, autorizat sau acreditat în condiţiile legii. \n\n Precizăm că înregistrarea ca persoană aflată în căutarea unui loc de muncă în termen de 60 de zile de la absolvire, este o etapă prealabilă și obligatorie în vederea obținerii indemnizației de șomaj în cazul în care nu au reușit să se încadreze în muncă potrivit pregătirii profesionale în termenul menționat. \n\n În cazul absolvenţilor de liceu, indiferent dacă au promovat sau nu examenul de bacalaureat, termenul de 60 de zile se calculează din ziua următoare datei absolvirii studiilor stabilită prin regelementările normative în vigoare. \n\n În cazul elevilor care nu au situaţia școlară încheiată la toate materiile, termenul de 60 de zile se calculează de la data promovării examenului de corigență, data înscrisă în adeverinţa eliberată de instituţia de învăţământ. \n\n Alte informații privind acordarea indemnizației de șomaj pentru absolvenții de învățământ sunt afişate pe site-ul instituției www.anofm.ro, secțiunea Persoane fizice/ Indemnizații de șomaj si venituri de completare. \n\n Informaţii suplimentare pot fi obţinute de la sediul AJOFM Mehedinţi din Drobeta Turnu Severin, bulevardul Carol I nr 3, telefon: 0252 / 319029, e-mail: ajofm.mh@anofm.gov.ro .",
  "metadata": {
    "original_file": "Cronica_De_Severin_0498.html"
  }
}