{
  "title": "4 aprilie 2024 – Startul Campaniei de primire a Cererilor de Plată",
  "content": "Agenţia de Plăţi şi Intervenţie pentru Agricultură (APIA) informează că în perioada 4 aprilie – 7 iunie 2024, la Centrele APIA, se vor depune Cererile de plată pentru intervenţiile aferente sectoarelor vegetal şi zootehnic în anul 2024.\n\nȘi în acest an, fermierii vor putea depune Cererea de Plată prin accesarea aplicației IPA-Online din versiunea internet, conform Instrucţiunilor de utilizare IPA-Online (accesibile în aplicaţie). Dacă cererea de plată cuprinde şi intervenții din sectorul zootehnic, solicitantul se va adresa întâi responsabilului APIA în vederea completării declaraţiei privind sectorul zootehnic și ulterior va completa cererea pentru suprafaţă prin intermediul aplicației IPA-Online.\n\nSe va completa o singură Cerere de Plată, chiar dacă se utilizează suprafeţe de teren în diferite localităţi sau judeţe. Persoana fizică, pe de-o parte, şi persoana fizică autorizată/întreprinderea familială/întreprinderea individuală, pe de altă parte, având acelaşi titular, depun o singură cerere de plată.\n\nDupă data limită de depunere a cererii de plată, fermierii trebuie să notifice în scris APIA cu privire la orice modificare a datelor declarate în cererea de plată şi în documentele doveditoare, în termen de 15 zile de la data modificării. Fermierii care nu desfăşoară activitate agricolă nu sunt eligibili la plată pentru suprafeţele/ animalele neconforme. Fermierii și alți beneficiari care primesc plăți directe sau plăți anuale prin intervenții sub formă de plăți directe și intervenții pentru dezvoltare rurală, finanțate din fonduri europene trebuie să respecte normele privind condiționalitatea pe întreaga exploatație agricolă (inclusiv pe cele neeligibile şi pe cele care nu mai sunt folosite în scopul producţiei) și pe tot parcursul anului de cerere. Documentele care fac dovada că terenul agricol se află la dispoziţia fermierului trebuie să fie valabile la data depunerii Cererii. Responsabilitatea privind legalitatea şi valabilitatea documentelor aparţine fermierului şi/sau autorităţii care a emis/atestat aceste documente, după caz.\n\nATENŢIE!!! Fermierii pot semna Cererile folosind și semnătura electronică. În această situație este necesar să se anunțe (prin mesaj telefonic sau prin e-mail) funcționarul desemnat să gestioneze cererea despre faptul că se dorește să se semneze electronic. Semnătura electronică aplicată pe cererea de plată trebuie descărcată din aplicația IPA-Online la data depunerii. Angajamentele și declarațiile, parte a cererii de plată, se vor semna, de asemenea, electronic la aceeași dată.\n\nFoarte important este ca, înainte de semnarea Cererii de plată 2024, solicitanții să verifice încă o dată infomațiile înscrise și documentația depusă!",
  "metadata": {
    "original_file": "Cronica_De_Severin_0154.html"
  }
}