{
  "title": "Primăria SEVERIN „scapă” de 1000 de mașini uzate",
  "content": "Administraţia Fondului pentru Mediu a publicat noi liste cu dosare aprobate în cadrul Programelor Rabla Clasic, Rabla Plus, Rabla Local. Pentru „Programul Rabla Clasic” au fost aprobate 284 dosare pentru 454 autovehicule și 16 motociclete în valoare de 6.636.500 lei. De asemenea, au fost publicate noi liste care conțin 5 contestații aprobate pentru 11 autovehicule în valoare de 93.000 lei. În cadrul „Programului Rabla Plus” au fost aprobate 436 dosare pentru 751 ecotichete în valoare de 39.182.000 lei și 22 contestații aprobate pentru 40 ecotichete în valoare de 2.021.000 lei. Pentru „Programul Rabla Local” a fost publicată lista care conține 495 dosare de acceptare depuse de către solicitanții unități administrativ-teritoriale pentru 99.596 autovehicule uzate. Listele dosarelor acceptate în cadrul acestor programe sunt publicate pe site-ul www.afm.ro, la secțiunile aferente Programelor Rabla Clasic, Rabla Plus, Casa Verde Fotovoltaice, Rabla Local și Prima conectare la sistemul public de alimentare cu apă și canalizare (PNRR).\n\nRabla Local \n\n Programul Rabla Local a luat startul pe 21 aprilie. Pe site-ul AFM există deja publicată lista solicitanților unități administrativ – teritoriale (UAT) aprobați. Între timp, Primăria îi va anunța pe cei interesați la ce ghișeu vor trebui să se prezinte, după ce vor intra în posesia documentului de acceptare emis de AFM. Cel mai probabil, cei care vor parcurge toți pașii birocratici vor trebui să aibă și un cont la Trezorerie, în care să fie transferată prima de casare. Reamintim că beneficiarii trebuie să își ia angajamentul că, în următorii 3 ani, nu vor achiziționa mașini cu norma de poluare Euro 5 sau mai mică, în caz contrar fiind obligați să dea banii înapoi.\n\nLa MEHEDINȚI, situația stă astfel: \n\n Municipiul DROBETA TURNU SEVERIN, suma alocată 2.400.000 lei pentru casarea a 1000 autovehicule uzate. ȘIMIAN, suma de 240.000 lei pentru 100 de autovehicule uzate, GÂRLA MARE, suma de 72.000 lei pentru 30 de autovehicule uzate, GODEANU, suma de 36.000 lei pentru 15 autovehicule uzate, BÂCLEȘ, suma de 24.000 lei pentru 10 autovehicule uzate, CORLĂȚEL, suma de 24.000 lei pentru 10 autovehicule uzate. \n\n Așadar, în Mehedinți, la ora actuală nu sunt decât 1165 autovehicule uzate.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0356.html"
  }
}