{
  "title": "Pensiile și noua lege a lor. Din 2024",
  "content": "Potrivit proiectului, stagiul minim de cotizare contributiv este de 15 ani atât pentru femei cât și pentru bărbați, iar stagiul complet de cotizare contributiv este de 35 de ani. Noua lege a pensiilor ar urma să intre în vigoare la 1 ianuarie 2024, iar creșterea vârstei de pensionare pentru femei, la 65 de ani, se va aplica din anul 2035. Femeile care au născut și crescut copii până la vârsta de 16 ani beneficiază de reducerea vârstei de pensionare cu câte 6 luni pentru fiecare copil, astfel încât pentru creșterea a doi copii vârsta de pensionare se reduce cu 1 an, pentru patru copii cu 2 ani, iar pentru șase copii cu 3 ani.\n\nÎn ce privește pensia anticipată, aceasta poate fi obținută cu cel mult 5 ani înaintea împlinirii vârstei standard de pensionare dacă persoana a realizat cu 5 ani mai mult decât stagiul complet de cotizare, adică peste 35 de ani, rezultând că pensia anticipată poate fi obținută dacă persoana a muncit 40 de ani. Pensia anticipată va fi însă penalizată pentru fiecare lună de anticipare cu: 0,4% dacă perioada de stagiu de cotizare realizată peste stagiul complet de cotizare contributiv este de până la 1 an, între un an și 2 ani penalizarea este de 0,35%, între 2 și 3 ani – 0,30%, între 3 și 4 ani – 0,25%, între 4 și 5 ani – 0,20%.\n\nCând se ajunge la vârsta de pensionare, pensia se calculează din oficiu.Cuantumul pensiei se determină prin înmulțirea numărului total de puncte realizat de asigurat cu valoarea punctului de referință (VPR). VPR reprezintă raportul dintre valoarea punctului de pensie la data intrării în vigoare a proiectului de lege și nivelul mediu al stagiilor de cotizare prevăzut de legislația anterioară, respectiv 25.\n\nLa data intrării în vigoare valoarea punctului de referință este 81 lei, care va fi indexat anual, în luna ianuarie, cu rata inflației plus 50% din creșterea reală a câștigului salarial mediu brut realizat. În anul 2024, valoarea punctului de pensie se majorează cu 13,8% și este de 2.032 lei. Numărul total de puncte realizat de asigurat se obține din însumarea punctajelor anuale ale acestuia și a numărului de puncte de stabilitate.\n\nPunctajul anual al asiguratului se determină prin împărțirea la 12 a sumelor punctajelor lunare realizate într-un an calendaristic.Pentru stagiul de cotizare contributiv realizat peste 25 de ani contributivi se acordă un număr de puncte de stabilitate astfel: \n\n – 0,50 puncte pentru fiecare an realizat peste 25 de ani; \n\n – 0,75 puncte pentru fiecare an realizat peste 30 de ani; \n\n – 1 punct pentru fiecare an realizat peste 35 de ani. \n\n Sunt considerate perioade asimilate vechimii acele perioade în care asiguratul: \n\n – a urmat cursurile de zi sau cu frecvență ale învățământului universitar pe toată perioada de studii \n\n – a satisfăcut serviciul militar \n\n – a beneficiat în perioada 1 aprilie 2001 – 1 ianuarie 2006, de indemnizații de asigurări sociale \n\n – a beneficiat după 1 ianuarie 2005 de concediu pentru incapacitate temporară de muncă cauzată de accident de muncă sau boli profesionale \n\n – a beneficiat după 1 ianuarie 2006 de concediu pentru creșterea copilului în vârstă de până la 2 ani sau, în cazul copilului cu handicap, de până la 3 ani respectiv 7 ani.\n\nPensia pentru limită de vârstă se cuvine persoanelor care îndeplinesc, cumulativ, la data pensionării, condiţiile privind vârsta standard de pensionare şi stagiul minim de cotizare prevăzute în anexa nr. 5. Persoanele asigurate în sistemul public de pensii care îndeplinesc condițiile de înscriere la pensie prevăzute la alin. (1) pot opta pentru menținerea în activitate, anual, cu acordul angajatorului, până la împlinirea vârstei de 70 de ani. Vârsta de pensionare este de 65 de ani atât pentru bărbaţi, cât și pentru femei. Atingerea acestei vârste se realizează prin creşterea vârstelor standard de pensionare, conform eşalonării prevăzute în anexa nr. 5.\n\nStagiul minim de cotizare contributiv este de 15 ani, atât pentru femei, cât şi pentru bărbaţi. Stagiul complet de cotizare contributiv, este de 35 de ani, atât pentru femei, cât şi pentru bărbaţi. Potrivit proiectului, stagiul minim de cotizare contributiv este de 15 ani atât pentru femei cât și pentru bărbați, iar stagiul complet de cotizare contributiv este de 35 de ani.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0263.html"
  }
}