{
  "title": "Ajutorul de deces 2022, majorat",
  "content": "Conform Legii asigurărilor sociale de stat pe anul 2022 publicată în Moniforul Oficial, începând de la 1 ianuarie 2022 se mărește suma de bani pentru salariul mediu brut. \n\n De la 5.380 de lei cât este în prezent, câștigul salarial brut crește de la 1 ianuarie 2022 și va ajunge la valoarea de 6.095 de lei. \n\n Majorarea salariului mediu brut va influența în mod direct și valoarea ajutorului de deces, acesta din urma calculându-se în funcție de valoarea salariului. \n\n Cuantumul ajutorului de deces se va acorda diferențiat, după cum urmează: \n\n – suma de 6.095 de lei va fi acordată persoanelor asigurate în sistemul public de pensii sau în cazul decesului un pensionar; \n\n – suma de 3.048 de lei va fi acordată în cazul decesului unui membru de familie al persoanei asigurate sau al pensionarului. \n\n Ajutorul de deces se acordă, după caz, pe baza următoarelor documente: \n\n -cerere pentru acordarea ajutorului de deces; \n\n -certificat de deces (original şi copie); \n\n -act de identitate al solicitantului (original şi copie); \n\n -acte de stare civila ale solicitantului, din care să rezulte gradul de rudenie cu decedatul, sau, după caz, actul care atestă calitatea de tutore, curator, mandatar (original şi copie); \n\n -dovada că solicitantul a suportat cheltuielile ocazionate de deces (original şi copie); \n\n -act medical emis sau vizat de medicul expert al asigurărilor sociale, prin care se atestă boala care l-a făcut inapt şi data ivirii acesteia, în cazul copilului inapt în vârstă de peste 18 ani (original); \n\n -adeverinţa care să certifice că, la data decesului, membrul de familie cu vârstă cuprinsă intre 18 si 26 de ani urma o forma de învătământ organizată potrivit legii (original) \n\n Ajutorul de deces se achită unei singure persoane, care dovedeşte cu documente că a suportat cheltuielile ocazionate de deces şi care poate fi, după caz: \n\n a) soţul supravieţuitor; \n\n b) copilul; \n\n c) părintele; \n\n d) tutorele; \n\n e) curatorul; \n\n f) oricare altă persoană.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0448.html"
  }
}