{
  "title": "Indicator de avertizare în inspecția fiscală – numărătoarea inversă până la primele decizii cu impozit de 70% pentru persoanele fizice",
  "content": "Impozitarea cu 70% a veniturilor nedeclarate de persoanele fizice și identificate de Agenția Națională de Administrare Fiscală (ANAF) intră în vigoare la 1 iulie 2024. Această dată nu vizează însă momentul obținerii veniturilor și nici pe cel al începerii controlului asupra persoanelor respective, ci momentul emiterii deciziei de impunere.\n\nAstfel, orice contribuabil persoană fizică ce va primi o decizie de impunere după data de 1 iulie 2024 ar putea fi taxat cu noua cotă de 70%. Astfel, potrivit Legii 296/2023, cei care nu își declară corect veniturile riscă, pe lângă cota ridicată de impozitare, dobânzi și penalități de nedeclarare de 0,02%, respectiv 0,08% pe zi de întârziere. Acestea vor fi calculate până la data plății debitelor principale, dar valoarea penalităților de nedeclarare se poate reduce cu 75% în cazul plății sau compensării debitelor până la termenul lor de plată sau în cazul finalizării cu succes a unei eșalonări la plată.\n\nDeși schimbarea nivelului de impozitare urmează să se producă de la 1 iulie 2024, este foarte important de menționat că legea prevede expres că noua cotă, de 70%, se va aplica „deciziilor de impunere emise de organele fiscale începând cu aceeași dată”. Practic, dacă pentru persoanele care fie au fost supuse unui control și primesc decizia de impunere înainte de 1 iulie 2024, fie vor fi supuse unui control ulterior acestei date, lucrurile sunt clare în ceea ce privește aplicarea cotei de impozitare – 16% și respectiv 70%. Pentru persoanele care se vor afla într-o acțiune de control fiscal la data fixată de legiuitor, norma juridică anterior menționată generează îngrijorare cu privire la modul în care aceasta va fi aplicată de autoritatea fiscală.\n\nSpre exemplu, este posibil ca asupra unei persoane ANAF să fi demarat o procedură de verificare în cursul anului 2023, în cursul anului 2022 sau chiar anterior – având în vedere practica derulării controalelor fiscale în România, unde lipsa de personal a prelungit în nenumărate rânduri durata acțiunii de control -, pentru care decizia de impunere este însă emisă după 1 iulie 2024. Conform dispozițiilor legii, noua cotă de 70% poate fi aplicată în acest caz, deși este posibil ca activitatea specifică desfășurată de organele de control să fi avut loc, parțial sau integral, înainte de 1 iulie 2024. Ar fi însă justă o asemenea impozitare, câtă vreme tot legea are în vedere „constatarea” unor venituri care provin din surse neidentificate, constatare ce are loc sub imperiul unei legi mai favorabile, dar se materializează într-un act administrativ fiscal emis sub imperiul alteia? Răspunsul nu poate fi decât unul negativ.\n\nCu toate acestea, un asemenea răspuns va trebui obținut în instanță. În consecință, nu doar persoanele care urmează să fie supuse unui control ANAF după 1 iulie 2024 ar trebui să ia în calcul noul nivel de impozitare, ci toate persoanele care au în prezent un control în desfășurare, indiferent când a fost acesta demarat, sau cărora le-a fost anunțată demararea unui control în viitorul apropiat, deoarece este posibil ca decizia de impunere corespondentă să fie emisă după intrarea în vigoare a noii cote de impozitare. În același timp, întrucât legea nu face nicio distincție între procedurile de verificare cărora le pot fi supuse persoanele fizice – verificarea situației fiscale personale sau verificarea documentară, referindu-se doar la „deciziile de impunere” -, reiese că noua cotă de impozitare va fi aplicabilă ambelor proceduri.\n\nCum trebuie să acționeze cei care vor să urgenteze emiterea deciziei de impunere?\n\nRaportat la cele expuse mai sus, este recomandabil ca persoanele fizice vizate de controalele fiscale, în special cele care se află deja într-o procedură de verificare, să întreprindă toate acțiunile necesare în vederea finalizării acesteia prin emiterea deciziei de impunere cât mai curând posibil, înainte de 1 iulie 2024 – de exemplu, să pună rapid la dispoziția organelor de control documentele și informațiile relevante, să revină cu explicații înainte de termenul stabilit de echipa de control, să solicite reluarea controlului imediat după încetarea motivului care a dus la suspendarea acestuia, să solicite încheierea acțiunii de control etc.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0188.html"
  }
}