{
  "title": "Ședința de Consiliu Local-luna iunie",
  "content": "Mai multe proiecte au fost aprobate cu unanimitate de voturi în ședința de Consiliu Local a Municipiului Drobeta-Turnu Severin din luna iunie. Printre cele mai importante se numără un proiect european de reabilitare energetică pentru încă patru școli din municipiu. Consilierii locali au aprobat documentația pentru depunerea proiectului. Școlile gimnaziale nr. 2, 3, 6 și 9 ar putea primi finanțare pentru modernizarea clădirilor și transformarea lor în unele eficiente din punct de vedere energetic. Tot în ședința de Consiliu Local a fost aprobată documentația pentru realizarea lucrărilor în ceea ce privește proiectul de construire a locuințelor sociale pentru tinerii vulnerabili.\n\n„ Am avut un proiect pentru locuințe sociale, un proiect mare în valoare de 15 milioane de euro. Vor fi clădiri eficiente din punct de vedere energetic, dotate cu panouri fotovoltaice, pompe de căldură, contoare de citit la distanță. Sunt bani din PNRR, în general au acces la aceste apartamente persoane vulnerabile din punct de vedere social” a declarat Marius Screciu, primar.\n\nDe asemenea, a mai fost aprobată documentația pentru realizarea lucrărilor de modernizare a țarcurilor de gunoi din municipiu. Unele dintre acestea vor fi înlocuite cu insule subterane, în timp ce restul vor fi modernizate.\n\n„ Un alt lucru important aprobat astăzi este cel legat de insulele ecologice, continuăm un al doilea proiect de a reabilita țarcurile de gunoi din municipiu, o parte din ele le facem subterane, noi am dorit să le reabilităm pe toate, nu ni s-a permis de la Guvern, așa că le vom moderniza și o parte din ele vor fi subterane,” ne spunea Marius Screciu.\n\nLa ședința de Consiliu Local au participat și tinerii de la Asociația Mod of Life, ce iau parte la activitățile proiectului „Joc de strategie: Politica locală.” Cu această ocazie au avut șansa să observe cum se aprobă diferitele hotărâri de Consiliu Local, modul cum funcționează comisiile de specialitate din cadrul consiliului, i-au cunoscut pe aleșii locali și avut ocazia să interacționeze cu ei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0347.html"
  }
}