{
  "title": "MODIFICĂRI LEGISLATIVE PRIVIND ÎNCADRAREA ÎN MUNCĂ A CETĂŢENILOR UCRAINENI",
  "content": "În contextul noilor modificări legislative, cetăţenii ucraineni intraţi legal pe teritoriul României şi care nu solicită o formă de protecţie pot fi încadraţi în muncă fără aviz de angajare şi pot solicita prelungirea dreptului de şedere în scop de muncă fără obligativitatea obţinerii unei vize de lungă şedere.\n\nConform prevederilor din O.U.G nr. 20/2022 privind modificarea şi completarea unor acte normative precum şi pentru stabilirea unor măsuri de sprijin şi asistenţă umanitară , în contextul situaţiei actuale generate de conflictul militar de pe teritoriul Ucrainei, cetăţenii ucraineni intraţi legal pe teritoriul României şi care nu solicită o formă de protecţie pot fi încadraţi în muncă fără aviz de angajare, prevăzut de O.G. 25/2014 privind încadrarea în muncă şi detaşarea străinilor pe teritoriul României.\n\nDe asemenea, cetăţenii ucraineni pot solicita prelungirea dreptului de şedere în scop de muncă şi eliberarea unui permis unic potrivit O.U.G 194/2002 privind regimul străinilor în România, republicată, cu modificările şi completările ulterioare, fără obligativitatea obţinerii unei vize de lungă şedere pentru angajare în muncă.\n\nPrelungirea dreptului de şedere se materializează prin emiterea unui permis unic (permis de şedere care atestă dreptul de şedere şi de muncă) cu valabilitate de până la 1 an.\n\nDreptul de şedere se poate prelungi pentru perioade succesive de 1 an, în situaţia în care sunt menţinute condiţile care au stat la baza acordării dreptului de muncă iniţial.\n\nNu în ultimul rând, dorim să precizăm că Inspectoratul General pentru Imigrări este în permanentă legătură cu partenerii instituționali și organizațiile internaționale și neguvernamentale care activează în domeniul de referință în scopul identificării celor mai bune soluții pentru cetățenii ucraineni/cetățenii terți non-ucraineni veniți din Ucraina.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0431.html"
  }
}