{
  "title": "700 de lei lunar pentru fiecare copil al unui deȚinut Închis 10 ani În temniȚele comuniste",
  "content": "La mai bine de trei decenii de la Revolutia Romana din 22 decembrie 1989, persecutatii politic ai regimului totalitar si urmasii lor au parte de o lege cu caracter reparatoriu. \n\n Astfel, la Decretul-lege nr. 118/1990, privind acordarea de drepturi persoanelor care au fost persecutate politic dupa 6 martie 1945, precum si celor deportate sau constituite in prizonieri, in anul 2020 statul a venit cu o serie de completari in care au fost introdusi si urmasii gradul I ai celor care au avut de suferit de pe urma regimului comunist, care vor primi o indemnizatie importanta. Cum mentionam, Legea nr. 130/2020 are caracterul unei solutii reparatorii fata de urmasii celor care au avut de suferit nevinovati prin ani grei de detentie, de aceea s-a considerat ca fiecare an de detentie sa fie compensat material cu suma de 700 de lei pe luna pentru fiecare urmas al persecutatului.\n\nSingura exceptie o reprezinta copii nascuti dupa venirea din inchisoare sau prizonierat a parintelui, acestia din urma avand dreptul la o indemnizatie lunara la jumatate din suma de care ar fi beneficiat parintele sau decedat. Pana la aceasta lege, urmasii nu primeau nicio indemnizatie, fiind doar propusa printr-un proiect de lege doar una simbolica, de 500 de lei pe luna, proiect care a fost abandonat. Spre exemplu, daca un detinut politic a stat dupa gratii 15 ani, atat el cat si copiii sai, indiferent de numarul lor, primesc o indemnizatie de 10.500 de lei pe luna. Daca acelasi detinut a lasat acasa cinci copii, care sunt astazi in viata, statul plateste lunar 52.500 de lei acelei familii. \n\n La o detentie de 10 ani, suma de care beneficiaza copiii detinutului politic este de 7.000 de lei lunar. Fiecare dintre persoanele care se afla in situatia aceasta poate afla ce indemnizatie primeste inmultind numarul de ani de detentie cu 700 de lei. \n\n Din luna martie 2021, Agentiile Judeteane pentru Plati si Inspectie Sociala (AJPIS) au inceput sa plateasca compensatii catre beneficiarii acestei legi care au depus dosare complete. \n\n La nivel national, la momentul de fata mai sunt in plata 29.000 de beneficiari ai Decretului Lege 118, adica persecutati politic si se apreciaza ca numarul total al noilor beneficiari ar putea egala sau depasi aceasta cifra, situatia fiind in evolutie, pentru ca nu toata lumea a aflat inca de aceasta lege.Indemnizatiile acestei categorii sunt platite de la bugetul de stat si nu cel de de pensii, care se bazeaza pe principiul contributivitatii. \n\n Potrivit Institutul de Investigare a Crimelor Comunismului, in arhivele tarii s-au gasit aproximativ 93.000 de fise de fosti detinuti politici ce au trecut prin inchisori si lagare de munca, in perioada 1945-1989. Totusi, se estimeaza ca numarul real al condamnatilor politic depaseste jumatate de milion, avand in vedere ca multi au fost incarcerati fara procese, iar actele lor de detentie nu au fost intocmite. Documentele oficiale furnizate de Comisia Prezidentiala pentru Analiza Dictaturii Comuniste din Romania arata ca peste 3.800 de detinuti politici au murit in puscariile comuniste in perioada 1945-1964, din care 137 condamnati la moarte si executati. \n\n Potrivit legii, “constituie condamnare cu caracter politic orice condamnare dispusa printr-o hotarare judecatoreasca definitiva, pronuntata in perioada 6 martie 1945 – 22 decembrie 1989, pentru fapte savarsite inainte de data de 6 martie 1945 sau dupa aceasta data si care au avut drept scop impotrivirea fata de regimul totalitar instaurat in data de 6 martie 1945”.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0495.html"
  }
}