{
  "title": "RAFAEL DUNĂRINȚU, ÎNCĂ 4 ANI ȘI 4 LUNI DE PUȘCĂRIE",
  "content": "Curtea de Apel Craiova, prin decizia nr.1232/07.10.2021, a respins definitiv apelurile declarate de inculpaţii Coifan Cătălin Virgil, Şteanţă Dumitru Cosmin, Brează Ileana, Dunărinţu Ionel Rafael, Surdilă Eugen şi Iovici Cornelia, impotriva Hotararii nr.74 din 16.07.2020 data de Tribunalul Mehedinti in dosarul nr.4802/101/2016, stabilind definitiv urmatoarele pedepse: \n\n Dunarințu Rafael a fost condamnat definitiv la pedeapsa de 4 ani și 4 luni de închisoare cu executare în regim de detenție pentru săvârșirea infracțiunii de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, dacă fapta are ca rezultat obținerea pe nedrept de fonduri din bugetul general al Uniunii Europene sau din bugetele administrate de aceasta ori în numele ei, în formă continuată. Totodată i-a fost aplicată pedeapsa complementară de interzicere a exercitării drepturilor prev. de art. 66 alin. 1 lit. a şi C.p., pe perioada executării pedepsei – pedeapsă accesorie şi interzicerea exercitării drepturilor prev. de art. 66 alin. 1 lit. a şi b C.p., pe o perioadă de 5 ani – pedeapsă complementară, respectiv a dreptului de a fi ales în autoritățile publice sau în orice alte funcții publice și dreptul de a mai ocupa o funcție care implică exercițiul autorității de stat. \n\n Coifan Catalin-Virgil, angajat în funcția de execuție consilier 1A în cadrul Agenţiei de Plăţi pentru Dezvolatare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinti, a fost condamnat la pedeapsa de 2 ani și 4 luni închisoare cu suspendare, pe o perioadă de supraveghere de 3 ani, fiind găsit vinovat de săvârșirea infracțiunilor de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri din bugetul general al Uniunii Europene, și infracțiunea de fals intelectual. Totodată i-a fost aplicată pedeapsa complementară de interzicere a exercitării drepturilor prev. de art. 66 alin. 1 lit. a, b si g din Codul Penal pe o perioadă de 3 ani – respectiv a dreptului de a fi ales în autoritățile publice sau în orice alte funcții publice și dreptul de a mai ocupa o funcție care implică exercițiul autorității de stat și dreptul de a mai exercita funcția de consilier 1A în cadrul Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinți. Inculpatul a fost obligat și la prestarea unui număr de 70 de zile în folosul comunității la Primaria Dr. Tr. – Severin sau la Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Mehedinţi, precum și ca pe durata termenului de supraveghere să respecte următoarele măsuri de supraveghere: \n\n a) să se prezinte la Serviciul de Probaţiune de pe lângă Tribunalul Mehedinţi la datele fixate de acesta; \n\n b) să primească vizitele consilierului de probaţiune desemnat cu supravegherea sa; \n\n c) să anunţe, în prealabil, schimbarea locuinţei şi orice deplasare care depăşeşte 5 zile; \n\n d) să comunice schimbarea locului de muncă; \n\n e) să comunice informaţii şi documente de natură a permite controlul mijloacelor sale de existenţă. \n\n Coifan Cătălin-Virgil este fostul vicepresedinte al organizației de Tineret din cadrul PNL Mehedinți (organizația TNL Mehedinți). \n\n Surdilă Eugen, angajat în funcția de execuție expert 1A în cadrul Agenţiei de Plăţi pentru Dezvolatare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinți, a fost condamnat la 3 ani închisoare cu suspendare, pe un termen de încercare de 5 ani format din pedeapsa inițială (3 ani) și termenul de supraveghere (2 ani), fiind găsit vinovat de săvârșirea infracțiunilor de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri din bugetul general al Uniunii Europene, și infracțiunea de fals intelectual. Totodată i-a fost aplicată pedeapsa complementară de interzicere a exercitării drepturilor prev. de art. 66 alin. 1 lit. a, b și g din Codul Penal pe o perioadă de 2 ani – pedeapsă complementară, respectiv a dreptului de a fi ales în autoritățile publice sau în orice alte funcții publice și dreptul de a mai ocupa o funcție care implică exercitiul autorității de stat și dreptul de a mai exercita funcția de expert 1A în cadrul Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinți. Inculpatul a fost obligat pe durata termenului de supraveghere să respecte următoarele măsuri de supraveghere: \n\n a) să se prezinte la Serviciul de Probaţiune de pe lângă Tribunalul Mehedinţi la datele fixate de acesta; \n\n b) să primească vizitele consilierului de probaţiune desemnat cu supravegherea sa; \n\n c) să anunţe, în prealabil, schimbarea locuinţei şi orice deplasare care depăşeşte 5 zile; \n\n d) să comunice schimbarea locului de muncă; \n\n e) să comunice informaţii şi documente de natură a permite controlul mijloacelor sale de existenţă. \n\n Șteanta Dumitru Cosmin, angajat în funcția de expert 1A în cadrul Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinți, a fost condamnat la 2 ani și 4 luni închisoare cu suspendare, pe o perioadă de supraveghere de 3 ani, fiind găsit vinovat pentru săvârșirea infracțiunilor de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri din bugetul general al Uniunii Europene, și infracțiunea de fals intelectual. Totodată i-a fost aplicată pedeapsa complementară de interzicere a exercitării drepturilor prev. de art. 66 alin. 1 lit. a, b și g din Codul Penal pe o perioadă de 3 ani – respectiv a dreptului de a fi ales în autoritățile publice sau în orice alte funcții publice și dreptul de a mai ocupa o funcție care implică exercițiul autorității de stat și dreptul de a mai exercita funcția de consilier 1A în cadrul Agenţiei de Plăţi pentru Dezvolatare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinți. Inculpatul a fost obligat și la prestarea unui număr de 70 de zile în folosul comunității la Primăria Dr. Tr. Severin sau la Direcţia Generală de Asistenţă Socială şi Protecţia Copilului Mehedinţi, precum și ca pe durata termenului de supraveghere să respecte următoarele măsuri de supraveghere: \n\n a) să se prezinte la Serviciul de Probaţiune de pe lângă Tribunalul Mehedinţi la datele fixate de acesta; \n\n b) să primească vizitele consilierului de probaţiune desemnat cu supravegherea sa; \n\n c) să anunţe, în prealabil, schimbarea locuinţei şi orice deplasare care depăşeşte 5 zile; \n\n d) să comunice schimbarea locului de muncă; \n\n e) să comunice informaţii şi documente de natură a permite controlul mijloacelor sale de existenţă. \n\n Iovici Cornelia, angajată în funcția de execuție expert 1A în cadrul Agenţiei de Plăţi pentru Dezvolatare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinti, a fost condamnată la 3 ani închisoare cu suspendare, pe un termen de încercare de 5 ani format din pedeapsa inițială (3 ani) și termenul de supraveghere (2 ani), fiind găsită vinovată de săvârșirea infracțiunii de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri din bugetul general al Uniunii Europene și infracțiunea de fals intelectual Totodata i-a fost aplicata pedeapsa complementara de interzicere a exercitării drepturilor prev. de art. 66 alin. 1 lit. a, b si g din Codul Penal pe o perioadă de 2 ani – respectiv a dreptului de a fi ales în autoritățile publice sau în orice alte funcții publice și dreptul de a mai ocupa o funcție care implică exercițiul autorității de stat și dreptul de a mai exercita funcția de consilier 1A în cadrul Agenţiei de Plăţi pentru Dezvolatare Rurală şi Pescuit – OJPDRP – Serviciul Verificări Cereri de Plată Mehedinți. \n\n Brează Ileana, șef Serviciu Verificări Cereri de Plată, din cadrul Agenţiei de Plăţi pentru Dezvoltare Rurală şi Pescuit – OJPDRP, a fost condamnată la 2 ani și 4 luni închisoare cu suspendare, pe o perioadă de supraveghere de 3 ani fiind găsită vinovată de săvârșirea infracțiunii de complicitate la infracțiunea de folosire sau prezentare cu rea-credință de documente ori declarații false, inexacte sau incomplete, prin care s-au obținut pe nedrept fonduri din bugetul general al Uniunii Europene și infracțiunea de fals intelectual. Totodata i-a fost aplicată pedeapsa complementară de interzicere a exercitării drepturilor prev. de art. 66 alin. 1 lit. a, b si g din Codul Penal pe o perioadă de 3 ani – respectiv a dreptului de a fi ales în autoritățile publice sau în orice alte funcții publice și dreptul de a mai ocupa o funcție care implică exercițiul autorității de stat și dreptul de a mai exercita funcția de șef Serviciu Verificări Cereri de Plată, din cadrul Agenţiei de Plăţi pentru Dezvolatare Rurală şi Pescuit – OJPDRP Mehedinti. \n\n Frauda a constat în accesarea, de către soția fostului primar de la Baia de Aramă și de către primarul în funcție de la acea dată, unui proiect prin fonduri europene nerambursabile prin măsura 112 – „Instalarea tinerilor fermieri”, finanțat cu suma de 40.000 Euro, fără ca să îndeplinească condițiile legale, respectiv fără să dețină efectivul de animale pe care se angajaseră să îl aibe în proiectul depus. Funcționari din cadrul AFIR, care trebuiau să verifice dacă solicitanții îndeplinesc condițiile pentru care s-au angajat în proiect, au consemnat în procesele verbale de control efectuate în teren date inexacte despre îndeplinirea condițiilor, fiind astfel părtași la accesare ilegală a sumei de 40.000 Euro. Întrucât toți funcționarii publici din cadrul AFIR au primit pedepse complementare, fiindu-le interzise drepturile de a ocupa funcția publică pentru o perioadă de 3 ani, deținută la data săvârșirii faptelor, aceștia vor fi destituiți din funcțiile publice deținute în prezent, pierzându-și locul de muncă.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0468.html"
  }
}