{
  "title": "A fost semnat contractul de finanțare pentru renovarea Școlii Gimnaziale nr. 15",
  "content": "Primăria Municipiului Drobeta-Turnu Severin continuă modernizarea școlilor și transformarea acestora în spații moderne, sigure și eficiente din punct de vedere energetic. Recent, a fost semnat contractul de finanțare pentru modernizarea Școlii Gimnaziale nr. 15, unde își desfășoară activitatea peste 500 de elevi și profesori. \n\n „Școala este construită în 1980, este destul de veche. Investiția care se va realiza aici este una binevenită, pentru care îi mulțumim domnului primar dar și echipei care realizează aceste proiecte,” a transmis Cristian Colonelu, directorul școlii Gimnaziale nr.15. \n\n Lucrările planificate includ: Izolarea termică a fațadelor și repararea acoperișului; Înlocuirea tâmplăriei cu una eficientă din punct de vedere energetic, pentru a reduce pierderile de căldură; Modernizarea instalațiilor electrice, termice și sanitare; Instalarea de corpuri de iluminat LED; Conformarea clădirii la normele ISU, cu dotări pentru detectarea incendiilor și iluminat de siguranță, pentru a spori siguranța elevilor și cadrelor didactice. \n\n „Încercăm să finanțăm și noi o parte dintre lucrări, acolo unde ele nu sunt prinse pe bani europeni. La școala gimnazială nr. 15 am refăcut zona de curte interioară, parcarea, terenul de sport. Este o școală destul de numeroasă, cu peste 500 de copii. Încercăm să prindem toate școlile pentru reabilitare. Acolo unde nu sunt fonduri europene, încercăm să luăm fonduri guvernamentale. Aceste modernizări vor fi completate de achiziția de mobilier nou și materiale didactice moderne, printr-un proiect în valoare de 7 milioane de euro, destinat tuturor unităților de învățământ din municipiu.” A precizat Marius Screciu, primarul Municipiului Drobeta-Turnu Severin. De asemenea, prin instalarea de panouri solare și fotovoltaice, școala va putea deveni parțial autonomă, în ceea ce privește consumul de energie electrică și apă caldă. Proiectul de modernizare al Școlii gimnaziale nr. 15 are o valoare totală de aproximativ 6 milioane de lei.",
  "metadata": {
    "original_file": "Cronica_De_Severin_0030.html"
  }
}