{
  "title": "Stație de pompieri germană distrusă de incendiul provocat de un vehicul electric – Piata severineana",
  "content": "Într-un exemplu uimitor de ironie, noua stație de pompieri Stadtallendorf din Hesse, Germania, a fost distrusă pe 16 octombrie de unul dintre propriile vehicule de urgență. Vehiculul, care conținea baterii litiu-ion și o conexiune externă de alimentare, se pare că a declanșat incendiul, pe care pompierii nu l-au putut stinge.\n\nDeschisă în ianuarie 2024, stația a fost salutată drept „modernă, inovatoare și de ultimă generație” de către Oberhessische Presse. Totuși, se pare că stația nu avea instalat un sistem de alarmă de incendiu, deoarece experții au considerat-o o cheltuială inutilă. Daunele sunt estimate la 20-24 de milioane de euro (21-26 de milioane de dolari). Deși aproximativ 170 de pompieri au luptat împotriva incendiului, 10 vehicule au fost pierdute.\n\n„Acesta este coșmarul fiecărui pompier. Nimeni nu vrea să fie nevoit să-și stingă propria stație de pompieri”, a spus inspectorul districtual de pompieri Lars Schäfer.\n\nPericole de litiu-ion \n\n În timp ce multe rapoarte media subliniază lipsa unei alarme de incendiu la stație, puține raportează despre volatilitatea și riscul potențial de incendiu al bateriilor litiu-ion asociate vehiculelor electrice de urgență.\n\n„În timp ce aceste baterii oferă o sursă eficientă și eficientă de energie, probabilitatea ca acestea să se supraîncălzească, să ia foc și chiar să conducă la explozii crește atunci când sunt deteriorate sau utilizate, încărcate sau depozitate necorespunzător”, a declarat Asociația Națională pentru Protecția împotriva Incendiilor (NFLA).\n\nVehiculele electrice cu baterii litiu-ion au devenit o componentă crucială a politicilor „net zero” pe care activiștii pentru schimbările climatice le impun guvernelor din întreaga lume pentru a aborda schimbările climatice antropice, despre care fanii climei susțin că este o amenințare existențială pentru planetă. Din păcate, riscul de incendiu al unor astfel de vehicule este minimizat sau ignorat, chiar dacă dovada că astfel de vehicule sunt periculoase crește.\n\nIncendii \n\n În Marea Britanie, de exemplu, au fost mai multe incidente în care autobuzele electrice au luat foc. Aproape 1.800 de autobuze EV din Manchester, Coventry, Birmingham, Cambridge, Leeds, Glasgow și Aberdeen s-au confruntat cu retrageri din cauza riscurilor de incendiu. În Londra, cel puțin trei autobuze electrice au luat foc în ultimul an.\n\nÎn Dusseldorf, Germania, în 2021, 40 de autobuze, atât vehicule electrice, cât și cu combustie internă, au fost distruse într-un depozit. Deși cauza incendiului nu a fost cunoscută oficial, incendiul a trebuit să fie stins folosind protocoale EV, care sunt mult mai complexe decât metodele normale de izolare a incendiului.\n\nDe asemenea, amintiți-vă că, în iulie, o porțiune semnificativă a I-15 între Barstow și Baker, California, a trebuit să fie închisă pentru o perioadă lungă de timp, în timp ce un camion care transporta baterii comerciale cu litiu-ion s-a răsturnat și a ars. Mii de șoferi au rămas blocați zile întregi, în timp ce focul a ars, trimițând vapori toxici spre cer.\n\nȘi acum, în ironia supremă, o stație de pompieri a ars într-un incendiu provocat de un vehicul electric. Din toate punctele de vedere, noua stație de pompieri avea toate cele mai moderne echipamente de stingere a incendiilor, dar încă a ars. Dacă o stație de pompieri astfel echipată nu poate reuși să stingă un incendiu de baterie cu litiu-ion în propriile sale locații, nu este timpul să recunoaștem că astfel de vehicule nu sunt o opțiune atât de sigură și durabilă până la urmă?",
  "metadata": {
    "original_file": "Piata_Severineana_0006.html"
  }
}