{
  "title": "Eveniment important! Șantierul Naval Severnav anunță lansarea barjei BN 807 (NVR 007) pentru CNFR NAVROM Galați – Piata severineana",
  "content": "Drobeta-Turnu Severin, 12 decembrie 2024 – Șantierul Naval Severnav anunța lansarea barjei fluviale BN 807 (NVR 007) , construită pentru partenerul său de încredere, CNFR NAVROM Galați . Ceremonia de lansare va avea loc joi, 12 decembrie 2024, la ora 09:00, în incinta șantierului Severnav din Drobeta-Turnu Severin.\n\nCu o tradiție de peste 170 de ani, Șantierul Naval Severnav este unul dintre liderii industriei navale din România, recunoscut pentru calitatea construcțiilor navale destinate piețelor interne și internaționale.\n\nAceastă realizare reprezintă un nou pas înainte în angajamentul Severnav față de inovație și performanță în industria construcțiilor navale. Barja BN 807 (NVR 007) este a șaptea dintr-o serie de opt nave identice, fiecare construită conform celor mai riguroase standarde tehnice și de calitate.\n\nProiectul acestei serii de barje fluviale, un demers ambițios care va fi finalizat cu succes, se apropie de final, ultima navă din serie fiind programată pentru lansare săptămâna viitoare.\n\n„Această serie de barje fluviale reprezinta rezultatul colaborării excelente dintre Severnav și CNFR NAVROM Galați. Parteneriatul nostru continuă să contribuie la dezvoltarea transportului pe Dunăre, iar livrarea acestei barje evidențiază standardele inalte a produselor noastre și dedicarea pentru inovație,” a declarat conducerea Șantierului Naval Severnav.\n\nAceastă serie de barje fluviale reprezintă rezultatul colaborării excelente dintre Severnav și CNFR NAVROM Galați. Parteneriatul nostru continuă să contribuie la dezvoltarea transportului pe Dunăre, iar livrarea acestei barje subliniază standardele înalte ale produselor noastre și angajamentul față de inovați\n\nLa ceremonie sunt așteptați să participe oficiali și personalități marcante din domeniul naval și autorități locale, inclusiv reprezentanți ai Căpităniei Severin și domnul Cătălin Țigănuș , director general al CNFR NAVROM Galați.",
  "metadata": {
    "original_file": "Piata_Severineana_0004.html"
  }
}