{
  "title": "Inacțiunea autorităților după moartea unui copil de 16 ani este inadmisibilă – Piata severineana",
  "content": "Fundația pentru Apărarea Cetățenilor împotriva Abuzurilor Statului (FACIAS) trage un semnal de alarmă: la două luni de la moartea tragică a lui Andrei Marius Drăgan, un copil de 16 ani, pe un pat de spital în cadrul Spitalului de Urgențe Târgu Jiu, nicio instituție nu a luat măsuri concrete pentru a-i sancționa pe cei responsabili. Vineri, 10 ianuarie, președintele Colegiului Medicilor din România, Cătălina Poiană, a ajuns la Târgu Jiu pentru discuții cu conducerea spitalului, șefii de secții și autoritățile locale, însă măsurile decisive lipsesc. Nimeni nu pare să-și asume responsabilitatea, iar tăcerea autorităților adâncește suferința familiei și revolta publică. În acest context, FACIAS cere dreptate pentru Andrei și a depus un denunț penal pentru a-i aduce în fața legii pe cei vinovați.\n\nAcest caz cutremurător a șocat întreaga țară, dezvăluind nepăsarea și lipsa de responsabilitate a unor cadre medicale. Deși viața lui Andrei putea fi salvată printr-o intervenție chirurgicală de urgență, medicul Valentin Neagu a refuzat să opereze, motivând lipsa competențelor pediatrice. Mai mult, într-o declarație revoltătoare pentru presă, acesta a afirmat că „a acționat procedural și nu regretă nimic” .\n\nVineri, 10 ianuarie, președintele Colegiului Medicilor din România, Cătălina Poiană, după vizita la Spitalul de Urgențe din Târgu Jiu, a declarat că „ modificarea legislației malpraxisului reprezintă o prioritate ” și că există soluții imediate, precum utilizarea telemedicinei, pentru a preveni astfel de tragedii. De asemenea, s-a subliniat că legislația actuală permite chirurgilor generaliști să intervină în cazuri de urgență. În ciuda acestor afirmații, ancheta disciplinară a Colegiului Medicilor Gorj pe acest caz este încă în desfășurare, aflându-se la comisia de disciplină, cu un termen de finalizare de șase luni de la începutul investigației.\n\nFACIAS amintește că, în seara de 11 noiembrie 2024, Andrei a fost transportat de urgență la spital cu simptome grave, fiind diagnosticat cu pneumoperitoneu, o afecțiune care necesita o operație imediată pentru a-i salva viața. Totuși, din cauza refuzului medicului de gardă de a interveni, s-a solicitat transferul băiatului la un spital din Craiova. Ambulanța necesară a ajuns abia după trei ore, timp în care starea lui Andrei s-a agravat dramatic, culminând cu un stop cardio-respirator. În ciuda eforturilor de resuscitare, viața adolescentului nu a mai putut fi salvată. Cauza decesului: insuficiență respiratorie și peritonită.\n\nFACIAS constată cu îngrijorare că, deși cazul lui Andrei a scos la lumină grave deficiențe, nicio decizie concretă nu a fost luată pentru a preveni astfel de tragedii. Astfel, la două luni de la moartea tragică a lui Andrei, reacția autorităților este de o superficialitate revoltătoare. Medicul Valentin Neagu a fost sancționat cu o amendă de 3.000 de lei, iar medicul de gardă Liliana Puiu Crăciun a primit o amendă de 1.500 de lei pentru deficiențe în completarea fișei pacientului.\n\nPână în acest moment, Colegiul Medicilor nu a luat nicio decizie, perpetuând un sistem în care cadrele medicale își asumă să decidă între viață și moarte fără a suporta consecințele unor greșeli fatale. De asemenea, nu există un dosar penal deschis împotriva medicilor implicați, în ciuda gravității faptelor care au dus la moartea unui adolescent de 16 ani. În prezent, ambii medici continuă să practice fără nicio suspendare sau alte repercusiuni reale.\n\nÎn fața acestei nedreptăți, FACIAS a solicitat Parchetului de pe lângă Înalta Curte de Casație și Justiție să preia cazul și să inițieze o anchetă riguroasă, astfel încât persoanele responsabile să fie aduse în fața legii. Denunțul depus de FACIAS a fost înregistrat cu nr. 1142/11.12.2024 la Parchetul de pe lângă Înalta Curte de Casație și Justiție și ulterior trimis spre soluționare către Parchetul de pe lângă Judecătoria Târgu Jiu.\n\nFACIAS consideră că, într-un stat care pretinde că respectă drepturile cetățenilor, un copil nu poate să moară din cauza fricii unui medic de a-și depăși competențele în situații de urgență. Dreptul la viață este fundamental și nu poate fi negociat.\n\nFACIAS va monitoriza îndeaproape desfășurarea anchetei în acest caz, astfel încât vinovații pentru moartea lui Andrei să fie trași la răspundere, iar sistemul medical să-și asume greșelile și să implementeze schimbările necesare. FACIAS solicită măsuri drastice pentru reformarea sistemului de sănătate, pentru ca tragedii precum cea a lui Andrei să nu se mai repete. Este inacceptabil ca autoritățile să rămână indiferente în fața unei astfel de tragedii. FACIAS solicită autorităților să nu mai întârzie luarea deciziilor și să se asigure că dreptatea va prevala.",
  "metadata": {
    "original_file": "Piata_Severineana_0001.html"
  }
}