{
  "title": "La Spitalul de Psihiatrie din Ştei, - Pacienți bătuți și ținuți în mizerie",
  "content": "Spitalul de Psihiatrie din Ştei se află în centrul unui mare scandal după dezvăluirile făcute de publicația Observator. Conform unui raport al Consiliului de Monitorizare a Implementării Convenției ONU, pacienții sunt bătuţi, torturați, hrăniți cu alimente stricate, ţinuţi în condiţii mizere. Pentru a-i calma, se folosea chiar un pistol cu electroşocuri.\n\nAngajaţii Consiliului de Monitorizare a Implementării Convenției ONU privind Drepturile Persoanelor cu Dizabilități au stat trei zile (între 17 și 20 septembrie 2024) la Spitalul de Psihiatrie din Ştei pentru a documenta modul în care angajații își făceau datoria. Aceștia ar fi descoperit că personalul medical folosea un pistol cu electroşocuri pe pacienţi.\n\n„Din cadrul discuţiilor cu pacienţii, echipa de monitorizare a reţinut că aceştia sunt bătuţi, agresaţi fizic şi verbal, ameninţaţi şi electrocutaţi cu aparat de electroşocuri, aparat care a fost găsit în salonul nr.1, etaj 2 al secţiei 1 Psihiatrie, bărbaţi, care era folosit de personalul angajat al spitalului. Aparatul a fost ridicat de inspectorul de monitorizare și predat organelor de poliție. (...) Tot în cadrul aceleiași secții, echipa de monitorizare a mai constatat că 5 pacienți prezentau echimoze la nivelul feței și pe diferite zone ale corpului. Din discuțiile cu 3 dintre aceștia (2 pacienți fiind nonverbali), a reieșit că sunt bătuți de infirmierii și îngrijitorii de pe secție, indicând chiar numele acestora”, scrie în raportul Consiliului de Monitorizare a Implementării Convenţiei ONU privind Drepturile Persoanelor cu Dizabilităţi.\n\nInformaţiile au fost negate de managerii instituţiei, conform publicației Observator, care au recunoscut că există două cercetări în curs: una penală şi una internă.\n\n„Cel care a adus aparatul în spital a declarat că l-a adus pentru a-l folosi ca lanternă, pentru că el avea şi un dispozitiv cu lanternă. Sunt cinci pacienţi asupra cărora au fost găsite echimoze şi vânătăi”, a declarat Horia Miara, managerul spitalului.\n\nConform inspectorilor, în curtea Spitalului există o gheretă improvizată de unde pacienții își cumpără produse alimentare „dar echipa nu a putut stabili dacă aceasta ar funcționa legal, deoarece este neinscripționată, nu prezintă un orar de funcționare, nu se poate identifica societatea comercială care o administrează (din discuțiile cu pacienții, aceștia au arătat că merg și cumpără produse de acolo și, deși prețurile nu sunt afișate, aceștia plătesc cât li se cere pe produse). De asemenea, echipa de monitorizare a aflat, din discuțiile cu pacienții, dar și din discuțiile cu unii angajați, care au dorit să vorbească, că acea gheretă ar fi deținută de un infirmier”, se arată în raport.\n\nUn alt aspect subliniat se referă la condițiile în care erau ținuți pacienții. Conform raportului, pardoseala şi pereții saloanelor sunt în stare avansată de degradare și murdare, camerele nu dispun de ventilație corespunzătoare (aer condiționat), dușurile nu au uși și perdele. În Secţia de bărbaţi, la etajul doi, păturile nu aveau lenjerii, saltelele erau murdare și mucegăite. Unele nu aveau nici măcar huse, iar pacienţii dormeau direct pe bureţi. Asta, deşi în magazie se găseau atât lenjerii noi, cât şi perne, şi saltele. De altfel, spitalul a fost obligat să le arunce. Şi cel mai probabil, asta făceau la sosirea echipei Observator. Însă nu erau aruncate, ci arse direct în curte, iar fumul gros a declanşat alarma de incendiu în spital.\n\n„La momentul vizitei, în unele saloane persista un miros greu de urină, amestecat cu miros de alimente râncede. (...) Echipa a mai constatat și alimente cu termen de consum expirat și pâine fără termen de valabilitate și fără inscripția celui care o fabrică. (...) În oficiul alimentar unde se porționează mâncarea, vesela era spălată în găleți, iar coșul era plin cu resturi de mâncare din ziua anterioară. În acest oficiu, era un miros înțepător de resturi de mâncare stricată”, se mai precizează în raport.\n\n„Toate saloanele spitalului sunt echipate corespunzător, toate au paturi. V-aş invita să vedeţi, dacă doriţi, pentru că lucrurile au luat o turnură nedorită şi până la urmă este important ca adevărul să iasă la iveală”, ar fi spus Horia Miara, managerul spitalului, conform Observator.\n\nComisia care a făcut verificările a sesizat ANPC pentru ca au fost găsite alimente expirate. Spitalul a fost amendat cu 25 de mii de lei. Ultimul control al DSP Bihor a fost cu 3 zile înaintea celui făcut de echipa de monitorizare. Și Ministerul Sănătăţii face verificări.\n\nConform raportului Consiliului de Monitorizare a Implementării Convenției ONU privind Drepturile Persoanelor cu Dizabilități, din 2021 şi până în acest an, în Spitalul de Psihiatrie din Ştei au murit 24 de oameni. 11 dintre ei s-au înecat cu mâncare.\n\nConsiliul de Monitorizare este o autoritate autonomă sub control parlamentar înființată pentru a proteja, promova și monitoriza modul în care drepturile persoanelor cu dizabilități, aflate în instituții, sunt respectate.\n\nConform site-ului oficial al Ministerului Sănătății, Spitalul de Psihiatrie și pentru Măsuri de Siguranță Ștei este „Spital public de monospecialitate de interes național”, se află în subordinea Ministerului Sănătății, și internează pacienți din 11 județe.",
  "metadata": {
    "original_file": "crisana.ro_0040.html"
  }
}