{
  "title": "Eveniment în Girișu Negru - „75 de ani de la revoltele țărănești din Bihor”",
  "content": "Parohia Ortodoxă din Girișu Negru, împreună cu Muzeul Țării Crișurilor Oradea - Complex Muzeal, cu sprijinul financiar al familiilor deportaților din 1949, organizează, duminică, 10 noiembrie, un eveniment dedicat împlinirii a 75 de ani de la rebeliunea țărănească din Bihor.\n\nCu acest prilej, va fi sfințită Troița închinată țăranilor bihoreni executați și deportați, care au luat parte la revoltele sângeroase împotriva colectivizării și, totodată, va fi deschisă expoziția „75 de ani de la revoltele țărănești din Bihor”.\n\nÎn vara anului 1949, satele bihorene au fost cuprinse de o amplă acțiune de revoltă împotriva măsurilor impuse de noul regim comunist privind colectivizarea forțată. Țăranii erau nemulțumiți de creșterea cotelor impuse, iar muncitorii de la batoze nu mai primeau plata în produse agricole, ci în bani. De asemenea, se stabilește ca întreaga recoltă să fie treierată la arie, proces care era mult mai ușor de supravegheat de organismele de stat. În Bihor, numărul total al participanţilor la răscoalele țărănești a fost de 17.441, din 54 de comune, din care 12.368 au fost ţărani săraci şi doar 1.004 chiaburi, iar numărul membrilor de partid a fost de 601. Pe lângă reacția imediată a organelor statului - executarea capilor revoltei -, în a doua etapă de „pacificare” a lumii rurale din fiecare sat răsculat au fost deportaţi nu numai capii mişcărilor, ci şi alte persoane catalogate drept „chiaburi”. Au fost ridicaţi între 800 şi 1.000 de oameni. Toţi arestaţii au fost transportaţi la sediul Miliţiei Judeţene, după care duși în Gara de Est din Oradea, unde, pe 3 august 1949, s-a format un convoi de vagoane cu destinaţia Medgidia. În total, ca urmare a acestor frământări, au fost deportate din Bihor 238 de familii, cu un număr de 863 de persoane cu vârste cuprinse între o lună şi 74 de ani, din 76 de localităţi bihorene.\n\nÎn cadrul evenimentului din 10 noiembrie, la Biserica „Sfântul Ierarh Nicolae” din Girișu Negru, părintele paroh, Florin Voropciuc, începând cu ora 9.00, va oficia Utrenia și Sfânta Liturghie, iar de la ora 12.00, va avea loc parastasul pentru pomenirea țăranilor executați și deportați de către regimul comunist acum 75 de ani. De la ora 12.30, va avea loc sfințirea noii Troițe ridicate în memoria țăranilor bihoreni executați și deportați în vara anului 1949. Grija pentru amenajarea acesteia a fost asumată de către doamna Viorica Țărău, cu sprijinul financiar al unor urmași ai deportaților din 1949. Noul monument de for public vine să înlocuiască troița ridicată în 2003 de către Asociația Deportaților și Victimelor Oprimării Comuniste Bihor - Oradea și Balaș Ioan și care s-a deteriorat între timp.\n\nLa finalul evenimentului, va avea loc vernisajul expoziției „75 de ani de la revoltele țărănești din Bihor”, curatoriată de dr. Cristina Liana Pușcaș, muzeograf la Muzeul Țării Crișurilor Oradea – Complex Muzeal. În cadrul expoziției vor fi expuse nouă panouri informative, ce amintesc de curajul țăranilor din Bihor care au îndrăznit să se opună abuzurilor comuniste, act urmat de execuția sumară a țăranilor, respectiv deportarea în masă a membrilor familiilor participanților la revolte. Pe unul dintre panouri va fi prezentată și mărturia scrisă a unuia dintre deportați, Ioan (Wilson-poreclă) Țărău, din Girișu Negru. Documentul, în manuscris, se află în colecția secției Muzeul Orașului Oradea, în Registrul pentru evidenţa analitică a bunurilor culturale. Împreună cu soţia și mama sa, Floare, Ioan Țărău a fost urcat într-un camion care, în zorii zilei de 3 august 1949, i-a transportat la Gara de Est din Oradea, de unde au luat calea deportării spre Dobrogea.",
  "metadata": {
    "original_file": "crisana.ro_0019.html"
  }
}