{
  "title": "Facultatea de Drept din Oradea - Conferință despre „interesul superior al copilului”",
  "content": "Facultatea de Drept a Universității din Oradea a găzduit, în perioada 14-15 noiembrie, un eveniment deosebit, cu tema „Interesul superior al copilului, între teorie şi practică. Abordare multidisciplinară”.\n\nÎn deschidere, au luat cuvântul, argumentând actualitatea temei alese pentru această primă conferință organizată în acest format, judecătoarea Florica Roman, președinta Curții de Apel Oradea, conf. univ. dr. Cristian Dumitru Miheș, decanul Facultății de Drept a Universității din Oradea, avocatul Adrian Stancu, decanul Baroului Bihor și avocatul Vlad-Victor Băculescu, decanul Baroului Satu-Mare.\n\n Sesiunile din prima zi a conferinței au fost moderate de Doina Măduța, judecător la Curtea de Apel Oradea, și Camelia Borlean, psiholog la Curtea de Apel Oradea și au inclus prezentările aferente următoarelor teme: „Interesul superior al copilului - concept vital, fundamental, dinamic” - conferenţiar univ. dr. Carmen Oana Mihăilă, Facultatea de Drept, Universitatea din Oradea, lector univ. dr. Mihaela Ioana Teaca, Facultatea de Drept, Universitatea din Oradea; „Ascultarea minorului în contextul legislativ actual. Protecție și interes” - judecător Livia Borta-Iacob, președinta Secţiei I civilă, Tribunalul Bihor; „Măsuri de protecție specială a copilului. Aspecte practice” – judecător Cristian Moraru, preşedinte Secţie civilă, Tribunalul Satu-Mare; „Teorie pentru o mai bună practică – măsurile provizorii/interimare”, conferențiar univ. dr. Sebastian Spinei, decan – Facultatea de Drept, Universitatea „Lucian Blaga”, Sibiu.\n\n Dezbaterile de la încheierea primei zile au fost extrem de animate, la acestea participând și invitații care s-au implicat activ în discuții.\n\n A doua zi a debutat cu prezentarea „Noua perspectivă asupra promovării și protecției drepturilor copilului deschisă de Legea nr.123/2024” – avocat Marcela Cigan, Baroul Bihor, iar ulterior s-a trecut la cele două prezentări din domeniul Psihologiei: „Alienarea parentală. Atunci când instanțele acceptă ceea ce știința respinge” – lector univ. dr. George Visu, psiholog Curtea de Apel Cluj, Facultatea de Psihologie şi Ştiinţe ale Educaţiei, Universitatea „Babeş-Bolyai”, Cluj-Napoca, și „Raportul de expertiză psihologică. Când este util și dacă este necesar?” – psiholog, psihoterapeut formator, Camelia Borlean, Curtea de Apel Oradea, lucrările fiind moderate de conf. univ. dr. Cristian Dumitru Miheș - Facultatea de Drept, Universitatea din Oradea.\n\n În încheierea conferinței, concluziile au fost „extrase” din discuțiile la care și de această dată și-au adus contribuția mulți dintre cei care au fost prezenți în sală. Din păcate, a fost evidențiat cadrul legal mai puțin coerent, necesitatea de modificare a unor prevederi aplicabile acestui domeniu, precum și dorința tuturor de a pune în centrul discuțiilor și preocupărilor interesul superior al copilului. \n\n La eveniment au fost invitați și au participat judecători, procurori, avocați, reprezentanți ai Camerei Executorilor din Oradea și Alba-Iulia, reprezentanți ai DGASPC Bihor, ai Biroului Teritorial Oradea al Instituției Avocatului Poporului, cadre didactice și studenți ai Facultății de Drept. \n\n „Organizatorii mulțumesc tuturor celor care și-au adus contribuția la derularea cu succes a evenimentului, deopotrivă - speakeri – cadre didactice și practicieni, invitați ori participanți”, se afirmă în comunicatul organizatorilor.\n\n Evenimentul a fost organizat de Curtea de Apel Oradea, Facultatea de Drept - Universitatea din Oradea și Baroul Bihor.",
  "metadata": {
    "original_file": "crisana.ro_0006.html"
  }
}