{
  "title": "Finanțare de peste 28.000.000 lei - Invesții pentru centre de zi și rezidențiale",
  "content": "A fost aprobată suma de 28.047.698,75, pentru decontarea cheltuielilor de investiţii şi reparaţii capitale pentru șase centre din Oradea și Bihor.\n\n\n\n Agenția Județeană pentru Plăți și Inspecție Socială Bihor informează că, în conformitate cu prevederile Ordinului nr. 2.765 / 2012 - privind aprobarea Metodologiei de înregistrare şi evaluare a solicitărilor de finanţare a unor cheltuieli de investiţii şi reparaţii capitale pentru centrele de zi şi rezidenţiale din bugetul Ministerului Muncii, Familiei şi Protecţiei Sociale, precum şi de decontare a finanţării, persoanele fizice sau persoanele juridice, furnizori de servicii sociale, acreditaţi în condiţiile legii au solicitat finanţarea cheltuielilor de investiţii şi reparaţii capitale pentru centrele de zi şi rezidenţiale din bugetul Ministerului Muncii și Solidarității Sociale.\n\n Procedura de evaluare a solicitărilor şi de selecţionare a beneficiarilor s-a realizat în trei etape, după cum urmează: etapa I - Evaluare şi selecţionare iniţială. Aceasta a fost realizată la nivelul Agenției Județene pentru Plăți și Inspecție Socială, şi a constat în verificarea documentaţiei depuse şi a încadrării sumelor solicitate în limitele prevăzute de prezenta metodologie; etapa a II-a - Evaluare de teren, realizată tot la nivelul AJPIS şi a constat în efectuarea investigaţiei de teren prin verificarea la faţa locului a celor declarate de solicitant, conform documentaţiei depuse; etapa a III-a - Evaluare şi selecţionare suplimentară. Aceasta s-a realizat la nivelul Ministerului Muncii și Solidarității Sociale şi a constat în departajarea solicitărilor atunci când, după etapa I și II, solicitările selectate depăşesc bugetul alocat. \n\n După parcurgerea celor trei etape, a fost aprobată suma de 28.047.698,75, pentru decontarea cheltuielilor de investiţii şi reparaţii capitale pentru următoarele centre (denumirea obiectivului): Centrul de îngrijire și asistență a persoanelor adulte cu dizabilități Cighid, Căminul pentru persoane vârstnice Vasiliada, Serviciul Centrul rezidențial Casa Frențiu, Căminul pentru persoane vârstnice Casa Mariei, Căminul pentru persoane vârstnice Casa Mariei 2 și Căminul de Bătrâni Sfântul Anton. \n\n Conducerea AJPIS Bihor, în calitate de reprezentant al Ministerului Muncii și Solidarității Sociale ca și autoritate contactantă, împreună cu reprezentanții centrelor în calitate de contractor, au încheiat contractele de finanţare nerambursabilă.",
  "metadata": {
    "original_file": "crisana.ro_0002.html"
  }
}