{
  "title": "Cardul European de Sănătate - Ce este și cum îl puteți obține",
  "content": "Cardul European de Sănătate (CEASS) este un card gratuit cu ajutorul căruia, la nevoie, cetățenii pot beneficia de serviciile medicale din sistemul public, devenite necesare în timpul şederii temporare în străinătate. Nu în toate țările, însă.\n\nCardul este valabil în oricare dintre cele 26 de state membre ale Uniunii Europene (26 fără România), Spaţiului Economic European (Islanda, Liechtenstein, Norvegia), Confederaţia Elveţiană și Regatul Unit al Marii Britanii și Irlandei de Nord acordate în aceleași condiții și la aceleași tarife ca asiguraților din țara respectivă (în unele țări, serviciile sunt gratuite).\n\nServiciile medicale acordate în baza CEASS nu trebuie să depăşească ceea ce este necesar din punct de vedere medical în timpul şederii temporare în statul membru în care vă deplasați, fiind acordate în conformitate cu legislaţia statului membru respectiv. În funcție de legislația din statul membru respectiv, prestațiile acoperite includ, de exemplu, prestațiile acordate în legătură cu boli cronice și existente (ex. dializa), precum și în legătură cu sarcina și nașterea.\n\nCardul poate fi solicitat de orice persoană care face dovada calității de asigurat în sistemul de asigurări sociale de sănătate din România.\n\nPuteți obține cardul de la casa de asigurări de sănătate în evidența cărei sunteți înregistrat ca persoană asigurată. În acest sens veți depune la casa de asigurări de sănătate o cerere într-un format standardizat, al cărui model poate fi accesat pe site-ul casei de asigurări de sănătate respective.\n\nCardul se eliberează în termen de 7 zile lucrătoare de la data înregistrării cererii în sistemul informatic unic naţional care gestionează aplicarea regulamentelor Uniunii Europene, privind drepturile asiguraţilor aflaţi în şedere temporară într-un stat membru al UE, SEE, Confederația Elvețiană, Regatul Unit la Marii Britanii și Irlandei de Nord.\n\nPerioada de valabilitate a CEASS este de 2 ani de la data emiterii.\n\nPentru anumite servicii medicale este posibil sa fie necesară co-plata, chiar dacă în România aceleaşi servicii sunt decontate integral.\n\n„Cardul nu acoperă situaţia în care deplasarea are ca scop obţinerea tratamentului medical planificat. Dacă în perioada de valabilitate a cardului, la momentul obţinerii serviciilor medicale, nu mai sunteţi asigurat în sistemul de asigurări sociale de sănătate, casa de asigurări de sănătate care v-a eliberat cardul, în calitate de plătitor al respectivelor servicii medicale, va recupera de la dvs. contravaloarea acestora. Puteţi solicita, contra cost, emiterea unui alt card, a cărui perioada de valabilitate nu va putea depăşi perioada de valabilitate a cardului iniţial. Cardul nu poate fi utilizat pe teritoriul României”, se afirmă într-un comunicat al Casei de Asigurări de Sănătate Bihor.",
  "metadata": {
    "original_file": "crisana.ro_0038.html"
  }
}