{
  "title": "Spitalul Clinic Județean de Urgență Bihor - Operație în premieră",
  "content": "Un pacient de 49 de ani, sportiv de performanță, a fost operat la Spitalul Clinic Județean de Urgență Bihor, fiindu-i implantat un defibrilator cardiac subcutan. Procedura a reprezentat o premieră medicală în județul Bihor, aceasta practicându-se doar în centrele mari din țară.\n\nPacientul a ajuns inițial la spital în aprilie 2024, în urma unui stop cardio-respirator care a survenit la sala de forță. În urma resuscitării cu succes în afara spitalului, acesta a fost internat de urgență pe Secția Clinică ATI I, unde i s-a efectuat protocolul de diagnostic, inclusiv coronografia de urgență. Pacientul prezenta un risc crescut de a face încă un stop cardio-respirator prin aritmii ventriculare. Acestea sunt tulburări de ritm cardiac, care determină un ritm rapid al inimii și care pot opri inima. Astfel, pentru a preveni moartea subită cardiacă, medicii i-au recomandat pacientului implantarea unui defibrilator cardiac intern.\n\nDefibrilatorul intern este cea mai eficientă și sigură metoda pentru oprirea aritmiilor. Acesta este un dispozitiv electronic care monitorizează în mod continuu semnalele electrice ale cordului. Atunci când detectează un ritm neobișnuit de rapid și neregulat, care are potențialul de a declanșa un stop cardiac, acesta emite o descărcare electrică scurtă, dar puternică, care restaurează ritmul normal. Dispozitivul de aproximativ 10x7 cm este implantat la nivelul peretelui toracic, subclavicular, într-un buzunar creat sub piele.\n\nPacientul a hotărât să revină pentru intervenția recomandată abia câteva luni mai târziu. În urma evaluării, echipa medicală a decis implantarea unui defibrilator cardiac subcutan. Acest tip de defibrilator face parte dintr-o generație nouă de aparate prezentând riscuri reduse pentru pacient. Pentru a confirma eligibilitatea pacientului, acestuia i s-au făcut măsurători specifice precum dimensiunea toracelui și alți vectori specifici de electrofiziologie. În comparație cu defibrilatorul clasic intravascular și intracardiac, acesta este implantat subcutan, evitându-se astfel riscul de infecție și de ruptură de sondă. Conform ghidurilor de specialitate, defibrilatorul cardiac subcutan este indicat la pacienții tineri care nu au nevoie de pacing.\n\nÎn contextul în care pacientul practica sportul de performanță, era important să se evite riscul potențial de ruptură de sondă. În cazul unui defibrilator clasic, sonda care conectează bateria aparatului cu inima se poate rupe, riscul fiind mai mare în cazul unui atlet de performanță, din cauza mișcărilor specifice sportului practicat.\n\nAstfel, pe 6 septembrie, a avut loc în premieră județeană intervenția de implantare a defibrilatorului cardiac subcutanat. Aceasta s-a desfășurat în sala de electrofiziologie, sub control fluoroscopic, ceea ce presupune efectuarea unei proceduri imagistice prin care se obțin imagini în timp real cu ajutorul razelor X.\n\nPacientului i s-a efectuat anestezie generală și loco-regională intercostală. Procedura a decurs asemănător cu procedura de implantare a unui stimulator cardiac permanent, însă a necesitat o etapă suplimentară legată de testarea și programarea defibrilatorului. S-au efectuat două incizii: una la nivelul latero-toracic stang și o incizie mică la nivel toracic anterior. Medicul intervenționist a creat un buzunar subcutan (sub piele) latero-toracic, pentru implantarea dispozitivului, după care au fost plasate cele două sonde de defibrilare la nivel pre-sternal și latero-toracic stâng. S-a indus aritmia, în scopul de a cauza un stop-cardio respirator pentru testarea funcționalității aparatului. Terapia a fost un succes și s-a confirmat funcționalitatea defibrilatorului. Intervenția a decurs bine și a durat 3 ore.\n\nEvoluția pacientului a fost favorabilă, iar acesta a fost externat a doua zi. Bărbatul și-a reluat activitatea după o lună de repaus pentru vindecare și recuperare. Nu au survenit complicații după efectuarea intervenției. Importanța și succesul acestei intervenții au fost confirmate la aproximativ 6 săptămâni de la intervenție, când pacientul a prezentat o aritmie amenințătoare de viață. Aceasta a necesitat activarea defibrilatorului cardiac prin administrarea unui șoc electric, defibrilatorul salvându-i viața pacientului.\n\nProcedura a reprezentat o premieră medicală la nivelul județului Bihor, aceasta practicându-se doar în centrele mari din țară. Această performanță a fost posibilă grație bunei colaborări dintre Secția Clinică Cardiologie și Secția Clinică ATI I.\n\nEchipa operatorie a fost compusă din dr. Dinu Andrei Dragomir, medic primar cardiologie, dr. Diana Opincariu, medic specialist cardiologie, dr. András Mester, medic specialist cardiologie și medicul curant al pacientului, cu susținerea medicului șef de secție Secția Clinică Cardiologie I, prof. univ. dr. Mircea-Ioachim Popescu, a medicului coordonator al Laboratorului de Angiografie, Cateterism Cardiac și Cardiologie Intervențională, dr. Virgil Popa, și a proctorului dr. Zoltan Som, medic cardiolog și electrofiziologist din Budapesta. Echipa de anestezie a fost compusă din dr. Tunde Lucza, medic primar ATI și dr. Dan Angelescu, medic rezident ATI, sub coordonarea medicului șef al Secției Clinice ATI I, conf. univ. dr. Carmen Pantiș. Medicii au fost sprijiniți de echipa de asistente din cadrul Laboratorului de angiografie, cateterism cardiac și cardiologie intrevențională, Viorica Oprescu și Loredana Ciocan.\n\nGrație susținerii din partea Managerului spitalului, dr. Gheorghe Carp, Spitalul Clinic Județean de Urgență Bihor dispune de aparatura medicală și personalul medical specializat, care permit efectuarea intervențiilor cu un grad de complexitate ridicat, printre care se numără și această premieră județeană. În 2024, s-au implantat 153 de defibrilatoare și stimulatoare cardiace, spitalul având adresabilitate nu doar pentru pacienții din județul Bihor, dar și pentru cei din județele limitrofe, precum Satu Mare și Sălaj.",
  "metadata": {
    "original_file": "crisana.ro_0037.html"
  }
}