{
  "title": "Liceul de Arte Oradea - Remember prima promoție",
  "content": "Sărbătoare festivă la Liceul de Arte Oradea, pe data de 9 noiembrie. Mă văd „impulsionat” și necesar a consemna acest moment, pentru că prima pleiadă de „absolvenți” ai Liceului de Arte, printr-o invitație specială, ne înnobilează, încântă inima și sufletul prin prezența, existența și împlinirile lor.\n\nVorbim de prima „avangardă” a aleselor și prețioaselor spirite ale primelor grupe din Școala de Arte în formarea lor cultural-artistică. S-au confirmat posibilitățile reale, dar și disponibilitățile unor condiții educaționale oferite cu generozitate de colectivul managerial constituit în forță în vara anului 1990. Colectiv al unei școli organiciste format „deliberat” chiar din startul intrării în lumea democratică de după decembrie 1989. Totul a fost minunat și împlinit pentru cea de-a doua instituție vocațională din istoria urbei de pe Crișul Repede „renăscută” în anul 1990 într-un context socio-politic favorabil.\n\nO „intervenție” subliniată care vine urmare a zilei amintite. Zi în care am avut marea plăcere de-a mă reîntâlni, evocând și sărbătorind în Sala Festivă și Sălile de clasă ale Liceului de Arte în Parcul Petofi nr. 26 din Oradea, revederea cu prima promoție de elevi absolvenți ai anului școlar 1994.\n\nDe menționat că primul Liceu de Arte în orașul Oradea a fost înființat în binecuvântatul an 1960, cu denumirea de Școala Medie de Muzică și Arte Plastice al cărei elev am avut onoarea a fi. A avut sediul la început în Parcul Libertății nr. 21, lângă Podul Intelectualilor, găzduit într-o modestă clădire, în vecinătatea Școlii Profesionale de Meserii. O Școală Medie de Muzică și Arte Plastice care a avut o viață scurtă, fiind desființată de autoritățile comuniste prin deceniul opt al secolului al XX-lea .\n\nParcurg un început de scriere care-mi răscolește multele amintiri legate de anii adolescentini, ani cu multă încărcătură emoțională și frământare existențială constituită în tinerețe prin vise și speranțe de împlinire profesională și viață cultural-artistică binecuvântată.\n\nCa o paranteză în memoria timpului, amintesc faptul că în anul 1960 subsemnatul a fost admis în clasa a VIII-a de liceu la renumita Școala Medie de Muzică și Arte Plastice, cu nr. 212 pe ecuson din Timișoara, regiunea Banat.\n\nAmintiri care, iată, la ceas de rememorare, le așez pe răbojul impresionantelor trăiri personale, dar și de comuniune colectivă adolescentină, pentru că merită.\n\nE nevoie a fi reamintite eternității gândurilor mărețe ale tuturor absolvenților acestei Școli de Arte orădene, pentru că EA, Școala, a devenit în timp o nesecată pepinieră de valori și tinere talente. De valori cultural-artistice magnifice din Oradea și Bihor pentru noi, pentru temeinica istorie culturală a locului. Fenomen de rezonanță națională, dar fericit și universal supus legii morale a timpului fără rezerve și concesii, urmărindu-se evoluția și implementarea drumului profesional idealizat.\n\nLa momentul sărbătoresc din data de 9 noiembrie 2024, început la ora 12.00, am asistat la o firească stare emoțională de reîntâlnire cu acei copii de 14 ani din anul 1990. Astăzi ajunși la vârsta maturității depline: consacrați profesional, familiști și modele umane.\n\nOra 12.00, Sala Festivă a Liceului de Arte insufla frumusețe, eleganță și măreție, determinate de plenitudinea fiorului sufletesc regenerat și maturizat. S-a intonat Imnul Gaudeamus. Amfitrionii întâlnirii au rezonat cu sala, impunând rememorarea și strigarea Catalogului celor 5 (cinci) clase de început. Din cei 119 elevi admiși au spus prezent aproximativ jumătate dintre ei. Din nefericire, trei dintre ei au părăsit această lume.\n\nLa un Liceu vocațional numărul cadrelor didactice este mult mai mare. Au fost și ele prezente într-o bună majoritate. Unii cu tâmplele ninse. Din păcate, s-au consemnat și unele absențe. Un număr însemnat, prin plecarea pe cărarea eternității. In memoriam binecuvântare Divină.",
  "metadata": {
    "original_file": "crisana.ro_0013.html"
  }
}