{
  "title": "Evaluare și Bacalaureat - Premii pentru elevii de nota zece",
  "content": "Elevii din Bihor care au luat nota zece la Evaluare Națională și Bacalaureat au fost premiați joi, la Inspectoratul Școlar Județean (IȘJ) Bihor, alături de mai mulți profesori. Pentru rezultatele la Evaluare au fost premiați Andra-Anastasia Crăciun și Bogdan-Ioan Solomie iar pentru bacalaureat Rareș Florin Bâte și Andrei-Ovidiu Petrache.\n\nȘeful Inspectoratului, Horea Abrudan, a declarat că este ultima activitate la care participă din postura de șef al instituției, el urmând să preia funcția de vicepreședinte al Consiliului Județean Bihor. „Vă felicit pentru performanțele obținute. Să fiți conștienți că ne faceți mândri de realizări și sunteți o dovadă că învățământul bihorean face performanță. Îmi doresc să fiți exemple pentru colegii mai mici și să îi îndrumați să obține performanțe la fel ca voi”, a spus Horea Abrudan. Ca noutate, anul acesta, pe lângă elevi au fost premiați și profesorii care au contribuit la performanțe elevilor.\n\nLa Evaluare Națională, prima premiată a fost Andra-Anastasia Crăciun de la Colegiul Național „Emanuil Gojdu” din Oradea. Alături de ea au mai fost premiați și Corina Păcurar, profesoara de limba și literatura română și Verestoi Csilla, profesoară de matematică, de la același Colegiul Național „Emanuil Gojdu” din Oradea.\n\nAl doilea premiat a fost elevul Bogdan-Ioan Solomie de la Liceul Ortodox „Episcop Roman Ciorogariu” din Oradea. Alături de el, au mai fost premiați Mirela Titiana Rus, profesoară de limba română și Carmen Lazăr, profesoară de matematică de la Liceul Ortodox „Episcop Roman Ciorogariu”.\n\nPentru nota 10 la bacalaureat, a fost premiat Rareș Florin Bâte de la Liceul Greco-Catolic „Iuliu Maniu” din Oradea și profesorii Florica Emilia Haș - limba și literatura română, Călin Sabău – matematică și Rodica Mureșan – chimie, toți de la același liceu.\n\nSingura notă de 10 obținută de un elev din afara Oradiei a fost cea a lui Andrei-Ovidiu Petrache de la Colegiul Național „Teodor Neș” din Salonta. Alături de el, de la același colegiu, au mai fost premiați profesorii Roxana Ilieș - limba și literatura romănă, Oana Cosma – istorie și Caramete Slava – psihologie.\n\nPentru nota 10 la Evaluare Națională elevii au primit câte 2.000 de lei iar pentru 10 la bacalaureat câte 5.000 de lei.",
  "metadata": {
    "original_file": "crisana.ro_0018.html"
  }
}