{
  "title": "„35 de ani de la căderea regimurilor comuniste în Europa de Est” - Conferință și vernisaj la Bădăcin",
  "content": "Muzeul Țării Crișurilor Oradea – Complex Muzeal anunță itinerarea expoziției ,,Lagărul din Cetatea Oradea”, care va fi deschisă la Casa Memorială „Iuliu Maniu” din Bădăcin (jud. Sălaj).\n\nEvenimentul va avea loc joi, 14 noiembrie, cu ocazia evenimentului „34 de ani de la căderea regimurilor comuniste în Europa de Est”, organizat de Casa Memorială „Iuliu Maniu”, în parteneriat cu Fundația Corneliu Coposu, Fundația Academia Civică și Muzeul Țării Crișurilor Oradea - Complex Muzeal. Acesta va începe la ora 13.00 și va cuprinde două părți.\n\nÎn prima parte a evenimentului, va avea loc o conferință susținută de istoricul și scriitorul francez Thierry Wolton, profesor la École Supérieure de Commerce din Paris, preocupat în mod special de istoria regimurilor comuniste, de Războiul Rece și de inﬂuența sovietică în Occident. Câteva dintre publicațiile sale au apărut și în limba română, precum KGB-ul în Franța (1992); Roșu-brun: Răul secolului (1999); KGB-ul la putere: Sistemul Putin (2008); O istorie mondială a comunismului ( volumul I 2018, volumul al II-lea 2019); Negaționismul de stânga (2019). La această conferință vor lua, de asemenea, cuvântul Ion-Andrei Gherasim, președintele Fundației Corneliu Coposu, și Ioana Boca, director executiv al Fundației Academia Civică.\n\nÎn partea a doua a evenimentului, va avea loc vernisajul expoziției „Lagărul din Cetatea Oradea”, în cadrul căruia este invitată să ia cuvântul dr. Cristina Pușcaș, istoric la Muzeul Țării Crișurilor Oradea. Expoziția aduce în prim-plan istoria Lagărului de Internare nr. 1, care a funcționat în Cetatea Oradea. De asemenea, oferă informații despre acest lagăr de tranziție, aici fiind închiși nu doar etnici sași și șvabi, ci și soldați din Wehrmacht și SS, alături de cei suspectați de legături cu diverse mișcări sau acuzați de contrabandă și încercări ilegale de trecere a frontierei.\n\nExpoziția va putea fi vizitată la Casa Memorială „Iuliu Maniu” până în 26 ianuarie 2025.",
  "metadata": {
    "original_file": "crisana.ro_0016.html"
  }
}