{
  "title": "O tânără din Oradea are nevoie de ajutorul nostru - „Împreună pentru Ștefania”",
  "content": "Ștefania are nevoie urgentă de ajutorul nostru. La doar 17 ani, Ștefi a fost diagnosticată cu carcinom ovarian seros. Este o tânără deosebită, o elevă excelentă și un copil cuminte și muncitor, care și-a câștigat mereu aprecierea celor din jur prin perseverență și bunătate.\n\nCum ar fi să ai 17 de ani, să fie toată lumea a ta, să crezi că lumea se învârte în jurul tău, iar viața ta abia acum începe? Ștefania este o tânără din Oradea, voioasă, sufletistă, optimistă, plină de viață, însă, o boală urâtă a dorit ca totul să se oprească pentru ea. Povestea ei este una extrem de dureroasă. După primele două ședințe de chimioterapie, tratament standard în România, medicii au constatat că tânăra nu a răspuns la aceste proceduri. Din păcate, chimioterapia nu era compatibilă cu tipul de tumoare de care aceasta suferă. În disperare de cauză, specialiștii au decis o intervenție chirurgicală, dar nici aceasta nu a fost o soluție viabilă, tumoarea fiind prea extinsă.\n\nSingura speranță a venit din partea unei echipe de medici de la Viena, care au descoperit că tumoarea sa poate răspunde la o terapie hormonală, iar tratamentul trebuie început cât mai repede, pentru a avea șansa unei noi intervenții după trei luni. Terapia hormonală costă 3.000 de euro lunar, iar operația programată în viitor ajunge la 20.000 de euro.\n\nCosturile sunt copleșitoare pentru familia Ștefaniei, care însă nu și-a pierdut speranța. Pe lângă ajutorul pe care îl primește de la medici, tânăra are nevoie, mai mult ca oricând, de oameni cu suflet, care să-i fie aproape. Astfel, în data de 30 noiembrie, de la ora 17.00, la Sala de Evenimente Era Shopping Park, va avea loc un spectacol caritabil organizat pentru Ștefania de Mana Dance Academy, în colaborare cu artiști sufletiști din Oradea.\n\nIntrarea se va face pe baza de invitații, suma minimă fiind de 50 lei, fiecare reprezentând o donație. Invitațiile pot fi procurate de la Mana Rădoi sau\n\nCei care nu poot ajunge la eveniment o pot ajuta pe Ștefi donând direct în contul mamei: FRUNZA KINGA-TUNDE, IBAN: RO69CECEB00008RON3378945, CEC Bank; moneda: lei; Cod SWIFT: CECEROBUXXX.\n\nUn gest, oricât de mic, o poate ajuta pe Ștefania!",
  "metadata": {
    "original_file": "crisana.ro_0025.html"
  }
}