{
  "title": "Tradiție germană sărbătorită și în Oradea - Ziua Sfântului Martin",
  "content": "Oamenii din întreaga Germanie și din alte părți ale Europei au sărbătorit Ziua Sfântului Martin sau Martinstag. Pentru elevii Liceului German ,,Friedrich Schiller” și pentru grupele germane ale grădinițelor 45,46 și 23 din Oradea, a fost o zi plină de bucurie și distracție.\n\nEvenimentul, devenit deja o tradiție, începe cu confecționarea unor felinare, și continuă, apoi, cu procesiuni ceremoniale, făcând referire la legenda Sfântului Martin. Copiii iau parte la aceste parade colorate, îmbrăcați ca soldați romani sau ca săraci.\n\nSărbătoarea a început la Biserica romano-catolică „Sfânta Maria” din Oradea, unde elevii Liceului German ,,Friedrich Schiller” au cântat cântecele ,,Laterne, Laterne…”, ,, Ich gehe mit meiner Laterne..”, acompaniați de profesoara Marta Hora, și au prezentat în limba germană, sub îndrumarea învățătoarelor Florentina Simona Nojea și Alexandra Eftimie, o scenetă inspirată din legenda Sfântului Martin de Tours.\n\nAcesta a fost soldat în armata romană, care, în drumul său din Italia spre Franța, și-a împărțit toată solda săracilor. Ajuns la poarta cetății, întâlnește un sărman tremurând de frig. Nemaiavând ce să-i dea, Martin își taie mantia în două, oferindu-i astfel căldură și protecție. Noaptea următoare, Hristos îi apare în vis, îmbrăcat în aceeași bucată de mantie. În urma acestei întâmplări, el renunță la serviciul militar și devine episcop.\n\nDupă festivitatea din biserică, elevii și-au îndreptat pașii spre Parcul 1 Decembrie, unde s-au întâlnit cu preșcolarii grupelor germane ale grădinițelor 45,46 și 23. Aici s-au adunat, cu mic, cu mare, și pentru a sărbători împreună bunătatea Sfântului Martin. Parcul a răsunat de glasurile copiilor, care au intonat cântecele specifice acestei sărbători, dar și de Fanfara din Foieni (jud. Satu-Mare), condusă de Czier Zsolt, care a adus o pată nouă de culoare în serbarea evenimentului.\n\n„Mulțumim reprezentanților Forumului Democrat al Germanilor din Oradea/Bihor, pentru susținerea și sponsorizarea evenimentului. Legenda Sfântului Martin este o adevărată lecție despre iubirea aproapelui și dăruire, apreciată nu doar de școlari și preșcolari, cât și de întreaga comunitate”, a menționat Ellenes-Jakabffy Emese, directoarea Liceului German ,,Friedrich Schiller” Oradea.",
  "metadata": {
    "original_file": "crisana.ro_0015.html"
  }
}