{
  "title": "Pentru montarea repartitoarelor de căldură - Ajutor de până la 750 lei",
  "content": "Familiile vulnerabile vor putea primi un ajutor de până la 750 lei pentru montarea repartitoarelor de căldură, potrivit unui program al Ministerului Energiei în valoare totală de 375 milioane de lei.\n\nMinisterul Energiei a anunţat, luni, iniţierea unui proiect de act normativ care modifică şi completează Ordonanţa de urgenţă a Guvernului nr. 166/2022, având ca scop acordarea unui sprijin categoriilor de persoane vulnerabile pentru compensarea costului energiei, cu finanţare parţială din fonduri externe nerambursabile.\n\n „Acest program reprezintă angajamentul nostru de a sprijini familiile vulnerabile în optimizarea consumului de energie termică. Prin alocarea unui buget de aproape 400 milioane de lei şi implementarea unor soluţii eficiente, cum sunt sistemele de repartitoare pentru energie termică, ne propunem să facem paşi reali către eficientizarea energetică a tuturor gospodăriilor. Ne dorim ca fiecare familie vulnerabilă să poată beneficia de facturi mai mici şi de un control mai precis asupra consumului de energie. Avem încredere că această măsură va aduce o îmbunătăţire în calitatea vieţii celor care sunt afectaţi de creşterile de preţuri\", a declarat ministrul Energiei, Sebastian Burduja, într-un comunicat al instituţiei.\n\n Proiectul este elaborat în contextul implementării prevederilor Legii nr. 428/2023, care instituie măsuri temporare de sprijin pentru achiziţia şi montarea sistemelor tehnice de repartizare a consumurilor individuale de energie termică. Aceste sisteme sunt esenţiale pentru eficientizarea consumului de energie în imobilele de tip condominiu racordate la sistemele centralizate de termoficare sau dotate cu surse locale proprii de producere a energiei termice, precizează ministerul citat.\n\n Potrivit proiectului de act normativ, sprijinul este destinat familiilor şi persoanelor care locuiesc în imobile de tip condominiu şi care au venituri lunare egale sau mai mici de 2.000 lei. Fiecare gospodărie eligibilă poate primi un sprijin nominal de maximum 750 lei, utilizabil pentru achiziţia şi montarea sistemelor de repartizare, până la 31 decembrie 2025.\n\n Fondurile vor fi alocate prin intermediul unui „card pentru repartitoare,\" distribuit prin Compania Naţională „Poşta Română\" SA.\n\n Montarea sistemelor va fi realizată de societăţi autorizate, iar decontarea se va face pe baza documentelor justificative.",
  "metadata": {
    "original_file": "crisana.ro_0024.html"
  }
}