{
  "title": "La parcarea supraetajată și ambulatoriul Spitalului Județean, lucrările avansează conform graficului",
  "content": "Lucrările la parcarea supraetajată și ambulatoriul Spitalului Județean sunt într-un stadiu avansat de execuție, fiind pe cale să fie finalizate în termenul stabilit, respectiv primăvara anului 2025.\n\nPrimarul Florin Birta a susținut luni, 18 noiembrie, o conferință de presă în teren, prezentând stadiul lucrărilor la două proiecte esențiale pentru infrastructura medicală din Oradea: parcarea supraetajată și ambulatoriul Spitalului Județean. El a fost însoţit de Gheorghe Carp - managerul Spitalului Județean Bihor, Marius Moș - directorul Direcției Management Proiecte cu Finanțare Internațională (DMPFI) din Primăria Oradea, Ioana Popa – șef serviciu în cadrul DMPFI, Lucian Popa – directorul Direcției Patrimoniu Imobiliar și Tiberiu Bereczki - manager de proiect din partea Precon Transilvania.\n\n„În toamna anului 2023 am prezentat începerea lucrărilor la aceste obiective, cu termen de finalizare de 18 luni. Lucrările la parcare sunt la un stadiu de execuție de peste 70%. După cum vedeți, structura este finalizată integral, iar în perioada următoare ne concentrăm pe lucrările de instalații interioare, finisaje și construcția pasarelei de legătură. Sunt convins că, din primăvară, această parcare, cu cele peste 500 de locuri disponibile, va rezolva toate problemele de parcare din zonă,” a declarat primarul Florin Birta.\n\n Noua parcare supraetajată de pe strada Gheorghe Doja este o investiție realizată integral din bugetul local al municipiului Oradea, cu o valoare de aproximativ 10 milioane de euro. Aceasta va avea cinci niveluri (S+P+2E+T) și o capacitate de 516 locuri, dintre care 21 sunt dedicate persoanelor cu dizabilități, iar 10 vor fi dotate cu stații de încărcare pentru vehicule electrice sau hibride. Pe lângă locurile de parcare, proiectul prevede: un coridor de legătură între parcare și viitorul ambulatoriu, situat la nivelul 3 al parcării; două spații comerciale la parter; o cabină pentru personalul de deservire; reconfigurarea accesului în zonă prin crearea a două benzi suplimentare pe strada Gheorghe Doja și a unei intersecții cu strada Salvării. Valoarea totală a investiţiei se ridică la 49.421.941,55 lei fără TVA, constructor fiind Drum Asfalt.\n\nAmbulatoriul – la 65%\n\n „Ambulatoriul integrat va face posibilă relocarea tuturor cabinetelor medicale care sunt în prezent amplasate lângă magazinul Crișul, precum și a zonei administrative a spitalului. Este o investiție esențială pentru îmbunătățirea serviciilor medicale, oferind acces mai facil și condiții moderne pentru pacienți și cadrele medicale,” a explicat primarul Florin Birta.\n\n Proiectul ambulatoriului integrat, realizat cu o valoare totală de 9 milioane de euro fără TVA, este cofinanțat din fonduri europene și bugetul local. Noua clădire de pe strada Gheorghe Doja nr. 65 are o suprafață utila de 5.491 mp, cu o amprentă la sol de 1.142 mp și va fi legată de Spitalul Județean printr-un pasaj pietonal situat la etajul 3. Regimul de înălțime al clădirii este D+P +3 E: La demisol, vor fi amenajate birouri pentru internări și externări, o zonă de foaier, vestiare pentru pacienți și cadre medicale, cabinete de consultații și un acces separat pentru bolile infecțioase și pneumologie; La parter și etajul 1, se va afla zona de policlinică-ambulatoriu, cu cabinete medicale și legături directe către corpul existent al spitalului; La etajul 2, se vor desfășura activitățile administrative; La etajul 3, va funcționa o nouă secție ATI (22 saloane/paturi), conectată la restul spitalului exclusiv prin pasarela propusă.\n\n Stadiul lucrărilor la ambulatoriu a ajuns la 65%, fiind finalizate lucrările de structură și rezistență. Valoarea totală a investiţiei se ridică la 44.127.364,32 lei fără TVA, constructorul fiind Precon Transilvania.\n\nApel la decență \n\n În cadrul conferinței de presă, primarul Florin Birta a făcut un apel către candidații implicați în campania electorală să respecte principiile decenței și ale bunului simț, în special în zilele finale ale campaniei: „Am observat candidați care au vizitat șantierul Spitalului de Boli Infecțioase din zona Vlădeasa și au ridicat probleme legate de lipsa siglei Ministerului Sănătății de pe panourile de construcție. Aș vrea să clarific că meritul obținerii finanțării nerambursabile pentru acest proiect aparține colegilor mei de la Primăria Oradea, resectiv Direcției Management Proiecte cu Finanțare Internațională, Consiliul Județean și echipei Spitalului Județean, care au întocmit un proiect de calitate, cu un punctaj maxim în grila de evaluare. Finanțarea nu a fost acordată discreționar de un ministru sau de un guvern. Le cer tuturor candidaților să fie decenți și să se concentreze pe campania electorală fără a interfera cu proiectele administrației locale. Bunul simț și decența ar trebui să primeze în orice context, inclusiv în această campanie.”",
  "metadata": {
    "original_file": "crisana.ro_0009.html"
  }
}