{
  "title": "La sfârşitul lunii octombrie, în Bihor - Peste 5.000 de şomeri înregistraţi",
  "content": "În evidențele Agenției Județene pentru Ocuparea Forței de Muncă Bihor erau înregistrați, la sfârșitul lunii octombrie, 5.145 șomeri (dintre care 2.595 femei), rata șomajului fiind de 2,18%.\n\nPotrivit informaţiilor tranmise de Agenţia Judeţeană pentru Ocuparea Forţei de Muncă (AJOFM) Bihor, comparativ cu luna precedentă, când rata șomajului a fost de 2,11 %, în această lună, acest indicator a înregistrat o creştere cu 0,07 pp. Din totalul de 5.145 persoane înregistrate în evidențele AJOFM Bihor, 1.800 erau beneficiari de indemnizaţie de şomaj, iar 3.345 erau șomeri neindemnizați. În ceea ce privește mediul de rezidență, 3.849 șomeri provin din mediul rural și 1.296 sunt din mediul urban.\n\nStructura șomajului pe grupe de vârste se prezintă astfel: 508 persoane – sub 25 de ani; 315 persoane - între 25 şi 29 de ani; 1019 persoane – între 30 şi 39 de ani; 1320 de persoane - între 40 şi 49 de ani; 836 de persoane – între 50 şi 55 de ani; 1147 de persoane – peste 55 de ani.\n\n„Șomerii cu studii primare au ponderea cea mai mare în totalul şomerilor înregistraţi în evidenţele AJOFM Bihor (42%) , urmat de cei cu studii gimnaziale (24%), iar 1% au absolvit studiile postliceale. Șomerii cu studii liceale reprezintă 16% din totalul șomerilor înregistrați, cei cu studii profesionale 10%, iar cei cu studii superioare reprezintă 7%”, menţionează reprezentanţii AJOFM Bihor.\n\nPotrivit acestora, structura șomerilor înregistrați pe nivel de ocupabilitate, stabilit prin profilare, se prezintă astfel: 9% - persoane foarte greu ocupabile, 48% - greu ocupabile, 42% - mediu ocupabile, iar 1% sunt persoane ușor ocupabile. Încadrarea într-o categorie de ocupabilitate se realizează ca urmare a activităţii de profilare a persoanelor înregistrate în evidenţele AJOFM Bihor. Informaţii detaliate despre structura şomajului la nivelul jueţului Bihor sunt afişate pe pagina de internet a AJOFM Bihor, la adresa www. anofm.ro.",
  "metadata": {
    "original_file": "crisana.ro_0027.html"
  }
}