{
  "title": "CAS Bihor informează: Coasigurații - condiții și acte necesare",
  "content": "Casa de Asigurări de Sănătate Bihor îi informează pe cei interesați cu privire la demersurile și documentele necesare pentru a beneficia de asigurare medicală de sănătate prin calitatea de coasigurat.\n\nConform legislației în vigoare coasiguratul poate fi soţul, soţia şi părinţii fără venituri proprii, aflaţi în întreţinerea unei persoane asigurate (salariat, persoanele fizice care depun la ANAF Declarația unică prin care optează la plata contribuției de asigurare de sănătate, pensionari, persoane cu handicap, persoane care beneficiază de indemnizație de creștere copil, persoane care beneficiază de indemnizație de șomaj, persoane care beneficiază de venit minim de incluziune etc), care beneficiază de asigurare socială de sănătate fără plata contribuției. \n\n Merită menționat că cei care sunt coasigurați nu pot avea la rândul lor coasigurați iar copiii și tinerii cu vârsta între 18 și 26 de ani, care își continuă studiile, sunt asigurați în mod implicit la serviciile de sănătate, de aceea nu pot avea acest statut.\n\n Asiguratul – salariat care vrea să ia în întreținere ca și coasigurat soția, soțul sau părintele fără venituri, trebuie să se adreseze angajatorului pentru luarea în evidență în vederea raportării coasiguratului sau coasiguraților în declarația unică D112. \n\n În cazul în care până la raportarea în declarația D112 de către angajator, coasiguratul necesită servicii medicale, se va transmite casei de asigurări o adeverință emisă de angajator din care să rezulte calitatea de coasigurat, document în baza căruia se va face înregistrarea în sistem pentru a beneficia de serviciile medicale necesare.\n\n Celelalte categorii de asigurați prevăzute mai sus (în afară de salariați) care doresc să ia în întreținere ca și coasigurat pe soția, soțul sau părintele fără venituri, pot depune sau transmite la casa de asigurări, pentru coasigurați soț soție: certificat de căsătorie, acte de identitate, declarația asiguratului de luare în întreținere a coasiguratului, declarația coasiguratului că nu realizează venituri, pentru coasigurat părinte: certificat de naștere fiu sau fiică (document care dovedește relația de rudenie între fii-părinți), acte de identitate, declarația asiguratului de luare în întreținere a coasiguratului, declarația coasiguratului că nu realizează venituri.\n\n Declaratiile tip se pot accesa pe website-ul CNAS, CJAS, Anunțuri, Bihor (https://cnas.ro/anunturi-2/).\n\n Modalitatea electronică de verificare a calității de asigurat se face prin introducerea de către furnizorii de servicii medicale, medicamente, îngrijiri la domiciliu și dispozitive medicale a codului numeric personal al persoanei care necesită servicii medicale, medicamente și dispozitive medicale în câmpul „CNP” din aplicația instalată pe site-ul CNAS.\n\n În cazul în care persoana care necesită servicii medicale, medicamente, îngrijiri la domiciliu și dispozitive medicale, cu excepția celor din pachetul minim de servicii medicale, apare neasigurată (ca urmare a interogării aplicației menționate mai sus), aceasta va face dovada calității de asigurat cu documente corespunzătoare (adeverință de salariat, declarație unică pentru persoanele fizice plătitoare de contribuție de asigurare de sănătate la ANAF, cupon pensie, cupon sau adeverință de șomer, certificat de încadrare în grad de handicap, adeverință de la primării pentru beneficiarii de venit minim de incluziune, adeverință sau carnet de student, decizie sau adeverință că se află în concediu de creștere copil, adeverință medicală de includere în program national de sănătate, adeverință medicală pentru femei însărcinate, lăuze etc).",
  "metadata": {
    "original_file": "crisana.ro_0031.html"
  }
}