{
  "title": "La Oradea, în Parcul Tehnologic și Științific - Marea Aventură Digitală",
  "content": "Weekendul care vine va fi unul special pentru copiii care iubesc tehnologia. Parcul Tehnologic și Științific va gădui, sâmbătă, prima ediție a Marii Aventuri Digitale în România, o inițiativă educațională nouă, pentru elevii din clasele III-IV și V-VI.\n\nEvenimentul va avea loc pe 9 noiembrie la nivel național și încurajează copiii să exploreze lumea tehnologiei prin jocuri logice și provocări digitale. Competiția se desfășoară simultan în mai multe școli din toată țara. Câștigătorii la nivel național vor avea parte de experiențe inedite, printre care și ocazia de a vizita birourile companiei Google România.\n\nÎn Marea Aventură Digitală, echipe de câte trei elevi vor lucra împreună să ajute un mic robot prietenos, care și-a pierdut drumul spre Pământ, să navigheze în lumea noastră digitală.\n\nȘcolile care găzduiesc competiția, din orașe precum: Brașov, București, Cluj-Napoca, Constanța, Craiova, Deva, Galati, Iași, Oradea, Ploiești, Sibiu, Suceava, Zalău, Timișoara, Turda sunt listate în formularul de înscriere de pe site-ul mareaaventuradigitala.ro.\n\nÎn Oradea, Marea Aventură Digitală va avea loc la Parcul Tehnologic și Științific (str. Ceyrat, nr. 4), pe 9 noiembrie, începând cu ora 9.30, până la 11.30, urmată și de o premiere locală.\n\nConcursul completează misiunea Logiscool și a Fundației pentru Educație Digitală, de a-i ajuta pe elevi să dobândească și să își dezvolte competențele digitale, prin metode interactive și cu un curriculum recunoscut internațional, adaptate nevoilor lumii digitale de astăzi și de viitor.\n\nÎnvățarea competențelor digitale este esențială pentru copiii din ziua de azi, deoarece le dezvoltă abilități de gândire critică, creativitate și rezolvare de probleme, pregătindu-i pentru o lume tot mai axată pe tehnologie. Competiția este unică și prin faptul că nu necesită pregătire specială, ci se bazează pe cunoștințele și abilitățile logice dobândite în viața de zi cu zi, punând accent pe colaborare și nu pe spiritul competitiv al concursurilor standard.\n\nEvenimentul este organizat de Fundația pentru Educație Digitală (FpED România) și Foundation for Digital Knowledge (fundația internațională), prin Logiscool România",
  "metadata": {
    "original_file": "crisana.ro_0020.html"
  }
}