{
  "title": "Persoanele neasigurate sunt incluse în programul de depistare şi confirmare a afecţiunii oncologice - Servicii de prevenţie gratuite",
  "content": "Persoanele neasigurate pot beneficia de servicii de prevenţie, de depistare şi confirmare a afecţiunii oncologice, decontate de sistemul asigurărilor sociale de sănătate, au precizat, miercuri, reprezentanţii Casei Naţionale de Asigurări de Sănătate (CNAS).\n\nPotrivit sursei citate, pentru a beneficia de aceste servicii, o astfel de persoană trebuie să se înscrie pe lista de pacienţi a unui medic de familie, la alegerea sa, apoi se programează şi se prezintă la o consultaţie de prevenţie la medicul respectiv.\n\nConsultaţiile de prevenţie pentru persoanele neasigurate se acordă pe grupe de vârstă, sunt decontate de casa de asigurări de sănătate astfel: două consultaţii pe an pentru persoanele cu vârsta între 18 şi 39 ani, până la 3 consultaţii pe an pentru persoanele peste 40 de ani care nu sunt în evidenţa medicului de familie cu alte afecţiuni cronice, până la 2 consultaţii pe an pentru persoanele de peste 40 de ani care sunt în evidenţa medicului de familie cu afecţiuni cronice.\n\nMedicul de familie va evalua riscul ca pacientul să aibă o boală ascunsă, fără simptome, iar în funcţie de evaluare poate decide să trimită pacientul la analize medicale de prevenţie gratuite şi îi va înmâna acestuia un bilet de trimitere (formular dedicat, marcat cu PREV 1.7).\n\n„Dacă la oricare din consultaţii medicul de familie va avea suspiciunea că pacientul are o formă de cancer (boală oncologică), pentru confirmarea sau infirmarea suspiciunii îl va putea trimite, după caz: să efectueze analize medicale gratuite, radiografii, ecografii, ale căror rezultate vor fi apoi interpretate de medicul de familie, să fie consultat ambulatoriu de un medic specialist, să fie internat în regim de spitalizare de zi\", afirmă sursa citată.\n\nDe asemenea, pe baza biletului de trimitere, medicul specialist din ambulatoriu va putea acorda pacientului persoană neasigurată consultaţii pentru depistarea afecţiunilor oncologice (se decontează maximum două consultaţii/trimestru/persoană, prezentarea la a doua consultaţie făcându-se direct, fără alt bilet de trimitere).\n\nCNAS afirmă că medicul specialist va putea efectua proceduri diagnostice şi servicii medicale în scop diagnostic şi va putea elibera pacientului bilete de trimitere (marcate SO), pentru: un alt medic specialist, analize de laborator, radiografii, ecografii, spitalizare de zi.\n\n„Pe baza biletului de trimitere de la medicul de familie sau de la specialistul din ambulatoriu marcate SO, în spitalizare de zi se va efectua: diagnosticarea afecţiunii oncologice, evaluarea extensiei tumorale, evaluarea statusului clinico-biologic al pacientului cu afecţiune oncologică. Se recomandă ca aceste servicii să fie efectuate în maximum 28 de zile de la deschiderea primei foi de spitalizare de zi\", susţine aceeaşi sursă.\n\nTot în spital se pot efectua şi servicii medicale în scop diagnostic-caz pentru depistarea precoce a cancerului de col uterin şi a cancerului de sân.\n\nPotrivit CNAS, după confirmarea diagnosticului de boală oncologică, pacientul neasigurat va putea fi inclus în Programul naţional de oncologie şi, dacă nu are nicio sursă de venit, după includerea în program va putea deveni persoană asigurată fără plata contribuţiei, până la vindecarea respectivei afecţiuni.\n\nReprezentanţii CNAS menţionează că fondurile necesare pentru decontarea serviciilor medicale acordate persoanelor neasigurate nu se asigură din contribuţiile plătite de persoanele asigurate, ci printr-o alocare suplimentară separată, din bugetul de stat.",
  "metadata": {
    "original_file": "crisana.ro_0033.html"
  }
}