{
  "title": "UniFEST 2024 - Studenții s-au întrecut în... plăcinte",
  "content": "Seară cu plăcinte, dansuri populare și veselie, la Facultatea de Protecția Mediului. În cadrul festivalului studențesc UniFEST, pe 11 noiembrie, a fost organizat evenimentul „Seară tradițională – concurs gastronomic”, dedicat tradițiilor culinare și culturii române.\n\nȘase echipe studențești s-au întrecut în prepararea celor mai gustoase plăcinte. „Evenimentul a adus împreună studenți talentați și iubitori ai tradițiilor, care au concurat în cadrul acestei inedite competiții de preparat cele mai gustoase plăcinte”, spune studenta Ioana Iova, unul dintre organizatori.\n\nPlăcintele au fost riguros examinate de un juriu format din specialiști: conf. univ. dr. Carmen Ghergheleș, Ciprian Țărău – manager de restaurant și Ioana Iova, vicepreședinte al AVSE. Echipele câștigătoare: locul 1 - Crazy Pies, locul - Gărgărițele și locul 3 - Power of Apple, au fost premiate cu un abonament la fitness, o intrare gratuită la piscină și cu câte un voucher de cafea.\n\nApoi, toți cei prezenți s-au strâns în horă, alături de invitații speciali ai serii, membrii ansamblului folcloric „Dansatorii din Botean”. Studenții de la diferite facultăți ale Universității din Oradea, au avut astfel ocazia „să se bucure de un moment de folclor autentic și de a dansa împreună”, relatează Ioana Iova, responsabil Marketing & PR UniFEST 2024, pe zona de vest.\n\n„Concursul a fost susținut de conducerea Facultății de Protecția Mediului, care a asigurat materia primă necesară pentru plăcinte”, a mai adăugat Ioana Iova, studentă în anul IV, la programul de studii Inginerie și Management în Alimentație Publică și Agroturism.\n\n„Prin acest eveniment am dorit să readucem la viață amintirile din copilărie, în care bunica ne aștepta cu cele mai calde și gustoase plăcinte. Nu vrem să uităm datinile și tradițiile de odinioară, din vremurile în care feciorii își luau mândrele la dans”, a declarat Lăcrimioara Șandro, președinta AVSE și ea studentă în anul IV, la Inginerie și Management în Alimentație Publică și Agroturism.",
  "metadata": {
    "original_file": "crisana.ro_0014.html"
  }
}