{
  "title": "Nu ratați noul BIHOREANUL tipărit: Alegerile scot la iveală o serie de partide obscure și candidați ciudați",
  "content": "Luni, 21 octombrie, a apărut o nouă ediție a BIHOREANULUI tipărit, împreună cu suplimentul Oradea Noastră. Dintre subiecte:\n\nÎmbulzeală de candidați: 248 de pretendenți din Bihor la fotoliile de senator și deputat\n\n- PNL, UDMR, PSD și USR se bat să-și păstreze mandatele, iar AUR să le obțină, cu o „vedetă” impusă de la centru\n\n- Scrutinul a scos din adormire o puzderie de partide obscure, despre care nu au auzit nici măcar politicienii cu experiență\n\n- În cursa pentru Senat s-a înscris încă un Bolojan, la fel ca în 2008 la alegerile pentru Primăria Oradea\n\n- În ciuda cazierelor penale, și-au depus candidatura inclusiv cei doi orădeni care și-au însușit brandul Arsenie Boca!\n\nȘeful DGASPC Bihor, Călin Puia, a abonat la bugetul instituției trei firme cărora le-a dat peste 1,14 milioane euro fără nicio licitație.\n\nÎn mai puțin de doi ani, DGASPC a făcut 154 de achiziții directe de la două firme patronate de soții unor șefe de centre pentru copii și adulți cu handicap, care au primit exclusivitate pentru reparațiile de echipamente și clădiri, iar de la o alta, prin alte 114 achiziții directe, a cumpărat alimente la prețuri umflate.\n\nAnchetă pentru violenţe la Spitalul de Psihiatrie și pentru Măsuri de Siguranţă din Ștei.\n\nCercetările se desfăşoară concomitent cu cele ale Ministerului Sănătăţii, după constatările unui organism pentru protecţia drepturilor persoanelor cu dizabilităţi, care a găsit la Ştei pacienți bătuţi şi ţinuţi în condiţii mizere, dar şi un aparat de electroşocuri, considerat „instrument de tortură psihică şi fizică”.\n\nRata șomajului în județul Bihor este în creștere deja de o jumătate de an.\n\n90% dintre angajații disponibilizați provin din domeniul producției de încălțăminte și textile, iar industriile producătoare de componente auto și construcții, care până acum preluau o parte din muncitori, se confruntă și ele cu o scădere a comenzilor și amenințarea creșterii fiscalității începând din 2025.\n\nTinerii orădeni merită un festival doar al lor, par să spună organizatorii Oradea Nights Festival, care-l prezintă drept „cel mai cool eveniment urban”.\n\nLa ediția a doua, „headliner” va fi DJ-ul Fedde Le Grand, ascultat, premiat și chemat la festivaluri. Pe scenă vor urca, însă, mai mulți artiști, pe mai multe gusturi, în două nopți care se anunță tentante pentru cei aflați în căutare de distracție.\n\nDe anul viitor, regulile de salubritate din Sânmartin, cea mai mare comună vecină Oradiei, se schimbă. Localnicii vor continua să colecteze deșeurile separat, însă nu vor mai plăti o taxă locală de salubritate către Primărie, ci facturi lunare către operatorul RER Vest. Pentru asta, trebuie să încheie contracte cu compania de salubritate.\n\nAjuns în fața porții, cu toți ochii ațintiți asupra lui și nevoit să ia foarte rapid o decizie, un fotbalist va încerca să recreeze mișcarea pe care a exersat-o de mii de ori la antrenament. Reușita lui va fi definită, însă, de felul în care reușește să-și stăpânească trăirile interioare în acel moment, concluzie la care au ajuns de mult cluburile sportive din străinătate, unde psihologia sportivă este obligatorie pentru cei care fac performanță.\n\nFoști practicanți ai sportului rege, doi antrenori orădeni, Cristian Mureșan și Ovidiu Silaghi, și-au propus să scoată pe teren cei mai buni fotbaliști, așa că clubul pe care îl conduc este primul club local de juniori ce colaborează cu un psiholog, pentru a antrena mental copiii.\n\nBihorul nu stă grozav cu conectivitatea. Autostrada zace în nelucrare de 20 de ani și, deși tronsoanele din județ sunt licitate și atribuite, încă nu s-a dat ordinul de începere a lucrărilor, pentru că Guvernul nu mai are nicio lețcaie. Taromul practică niște prețuri nerușinate, așa că numai cei cărora statul le decontează biletele își mai permit să meargă în Capitală. Iar trenul este un vis frumos: ministrul Transporturilor are visuri erotice când ne amăgește că electrificarea și dublarea liniei Oradea - Cluj se va încheia în 2026...\n\nAvem din ce alege\n\nAfirmația ar putea să pară scandaloasă, însă chiar cred - și încerc să și argumentez - că bihorenii, cel puțin, au cu cine vota. Da, ofertele de candidaturi, și pentru Parlament, și pentru Președinție, sunt pestrițe tare, dar însăși varietatea lor face imposibil ca alegătorilor să nu le fie pe plac una sau alta dintre ele.\n\nBihorenii convinși de rezultatele deja demonstrate de Ilie Bolojan, de pildă, care s-au obișnuit cu gândul că a face 70 de kilometri de drumuri noi în nici 4 ani este o normalitate ce poate fi extinsă și dincolo de limitele județului, vor pune ștampila pe liberalii acestuia. Ba o pot face, paradoxal, și cei care ard de nerăbdare să „scape” de el, să-l vadă plecat din Bihor...\n\nAșa cum arătam săptămânile trecute, în sistemul de drept românesc accesul la justiție, cu unele excepții, nu este gratuit. Pentru a ajunge să îți expui pretențiile în fața unui judecător, cu titlu prealabil, trebuie să vâri, mai mult sau mai puțin, mâna în buzunar.\n\nDacă în materialele precedente am văzut cum se calculează taxele de timbru la valoarea pretențiilor solicitate și ce procese sunt scutite de la plata taxei de timbru, săptămâna aceasta vom vedea ce procese se timbrează cu sume mai mici decât cele calculate la valoare.\n\nGreu de negociat: UDMR le cere liberalilor un viceprimar în Oradea și un vicepreședinte la CJ Bihor; Justiție întârziată: Soţii Dindelegan şi fosta decăniță Chipea scapă de proces. De ce merge rectorul Bungău mai departe; Minunea din proces: Spitalul CFR din Oradea rămâne al statului, călugărițele au renunțat la judecată; Conducere cu termen redus: Directorul adjunct de la SC Turism Felix a demisionat din funcție; Filajele doamnei Raita: Soția evazionistului vede urmăritori în fiecare mașină din vecini; Umbra lui Funar la Oradea: Fostul primar PUNR al Clujului se ține de procese în loc să vadă de nepoți.\n\nÎn contextul noii legi a pensiilor, care îi obligă pe mulți cetățeni să scotocească arhivele pentru dovezi ale activităților prestate la muncă și, mai ales, a veniturilor realizate, Inspectoratul Teritorial de Muncă Bihor a transmis o serie de precizări privind obligațiile angajatorilor de a furniza aceste adeverințe angajaților sau foștilor angajați.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0029.html"
  }
}