{
  "title": "Vin vremuri (g)rele! Valuri de disponibilizări în Bihor, în domeniul producției de încălțăminte și textile",
  "content": "După ani de zile de stagnare, rata șomajului din județul Bihor este în creștere. În ultimele 6 luni, o parte dintre proaspeții șomeri au fost preluați de celelalte firme de pe piață. Acestea au ajuns, însă, la saturație...\n\n„În ultima perioadă s-a redus piața externă, a scăzut puterea de cumpărare și multe firme bihorene încep să aibă probleme cu desfacerea. O parte dintre ele vor fi în continuare în situația să își reducă numărul de angajați”, avertizează directorul Agenției Județene pentru Ocuparea Forței de Muncă Bihor, Békési Csaba.\n\nAnii electorali sunt ani proști pentru economie. Pe de o parte, politicienii dau frâu liber cheltuielilor, majorând pensii și salarii pentru a câștiga voturi. Pe de altă parte, incertitudinea politică și fiscală determină investitorii să „țină” de bani.\n\nCând peste acești factori se suprapune o stagnare economică la nivel european, angoasele create de războiul din Ucraina și reorientarea producției către piețele extra-comunitare, unde se poate produce mai ieftin, firmele locale sunt nevoite să își refacă planurile de afaceri.\n\nCele mai afectate sunt companiile din industria ușoară, a producției de industrie și marochinărie, care își bazau competitivitatea pe avantajul costului scăzut al forței de muncă. Dacă în urmă cu 10 ani, în Bihor funcționau peste 300 de companii de profil, cu afaceri anuale de 1,4 miliarde lei, adică un sfert din totalul economiei de profil din România, acum au rămas doar câteva zeci, majoritatea la limita profitabilității.\n\n„90% dintre concedierile colective din ultimele luni au fost făcute în domeniul producției de încălțăminte, textile și tâmplărie”, arată directorul AJOFM Bihor, Békési Csaba .\n\nÎn ultima jumătate de an au rămas pe drumuri circa 500 de salariați din industria ușoară. Printre mulți alții, firma Luna Shoes din Valea lui Mihai, înființată acum două decenii, și-a redus activitatea, iar Leofex din Oradea, cu 25 de ani de activitate, s-a închis. „Au mai fost concedieri în acest domeniu, dar fenomenul nu s-a manifestat niciodată atât de dur”, zice Békési.\n\nSăptămâna trecută, 2 din 100 de bihoreni erau în căutarea unui loc de muncă, iar rata șomajului este într-o creștere lentă, dar continuă. „Avem undeva la 150 de bihoreni disponibilizați în fiecare lună, majoritatea din industria ușoară. Până acum o mare parte dintre ei au putut fi absorbiți de piața muncii, dar procesul de reinserție devine tot mai dificil”, spune șeful AJOFM.\n\nDacă până în vară, unii disponibilizați erau preluați de firmele de pe piață, îndeosebi din domeniul industriei auto și construcțiilor, în ultima perioadă nevoia de personal a acestora s-a redus. „Industria din Oradea este legată, în mare parte, de piața din Vest, specializată pe automotive și electronice. Cum acolo economia este în stagnare, începând cu Germania, efectul se transmite până la noi”, explică city-managerul Oradiei, Mihai Jurca .\n\nBIHOREANUL a aflat că cel mai mare angajator din Bihor, cu peste 2.000 de salariați, producătorul de componente electronice Plexus, a fost nevoit să renunțe în ultima perioadă la circa 100 de lucrători, ca urmare a scăderii comenzilor.\n\nÎn cea mai mare parte, reducerile de personal s-au făcut prin acordul părților, majoritatea persoanelor disponibilizate primind salarii compensatorii până își găsesc alte locuri de muncă.\n\nFoștii angajați nu au intrat în șomaj, fapt pentru care nici nu apar în statisticile oficiale. Trendul este însă îngrijorător, pentru că, urmând modelul european, scăderea cererii afectează majoritatea firmelor de pe platformele industriale ale Oradiei.\n\n„Chiar dacă ne așteaptă o perioadă de stagnare sau chiar o descreștere, vedem încă oportunități. Concurăm cu toată regiunea - Ungaria, Polonia, Cehia și Slovacia - pentru atragerea investițiilor relocate din Asia și China sau pentru cele ale companiilor europene care privesc spre Europa de Est. Depinde mult de ce se va întâmpla cu războiul din Ucraina, cu tarifele pentru mărfurile din China și altele”\n\nCulmea, nici sectorul construcțiilor, care pe fondul investițiilor masive în infrastructură a absorbit în ultimii ani o mare parte din personalul disponibilizat din alte industrii, nu mai este o supapă. Cu excepția lucrărilor de drumuri și poduri, cofinanțate din bani europeni de Primăria Oradea și Consiliul Județean Bihor, constructorii se plâng de o restrângere a comenzilor. „După anul 2020, prețurile materialelor a crescut, puterea de cumpărare a oamenilor a scăzut, așa că piața construcțiilor s-a restrâns”, spune directorul unei firme de profil.\n\nSituația e valabilă nu doar pentru județul Bihor. „Construcțiile sunt în scădere în tot Estul Europei. Începând din iunie, piața se mișcă tot mai greu. Vânzările noastre au scăzut deja cu circa 10% și ne așteptăm ca anul viitor să fie și mai greu”, spune Ioan Lezeu , managerul firmei Congips, producător de polistiren pentru izolarea imobilelor.\n\nCea mai accentuată este contractarea sectorului rezidențial. „Piața construcțiilor noi a scăzut, potrivit estimărilor noastre, și cu 40%. Există, însă, o supapă: românii fiind în mare parte proprietari de imobile, fac încă reparații”, explică directorul de vânzări al producătorului polonez de materiale de construcții Cesal, Mihaela Masaric.\n\nCesal a reușit să-și majoreze cu 25% comenzile, profilându-se pe producția de materiale de construcții în domeniul reparațiilor de imobile. Creșterea a fost generată, însă, de cucerirea unei cote de piață de la concurență și nu de creșterea cererii din construcții....\n\nReprezentanții mediului de afaceri bihorean se așteaptă ca sectorul economic, și așa încercat, să se degradeze accelerat încă din prima parte a anului viitor.\n\n„Majoritatea companiilor bihorene «stau pe bani» și evită să facă angajări sau investiții până află ce va urma. Toată lumea se așteaptă la creșterea fiscalității. Cel mai probabil, începând de anul viitor impozitul pe dividende va crește la 10%, iar TVA-ul la 22%”, avertizează noul președinte al Federației Patronilor Bihor, consultantul fiscal Marius Verigoi . Creșterea ar fi una semnificativă, în contextul în care acum românii plătesc 8% pe dividende și TVA de 19%, sau chiar de 9% în cazul alimentelor. Majorarea fiscalității se va „rostogoli” automat în inflație, ceea ce va eroda bugetul populației și competitivitatea companiilor românești.\n\nDacă în prima jumătate a anului 2024 Bihorul a ocupat locul doi în țară după București, cu 309 insolvențe, cu 17,5% în plus față de aceeași perioadă a anului 2023, pentru la anul se anunță și mai multe. „2025 va aduce inevitabil falimente, restrângeri de activitate și disponibilizări”, avertizează prăpăstios președintele Asociației Firmelor Bihorene, Dan Octavian.Reprezentanții patronatelor estimează că, după ani de zile de stagnare, rata șomajului din Bihor va urca vertiginos, începând din 2025. Să ne pregătim, deci, pentru vremuri (mai) grele...\n\nÎN SCĂDERE\n\n 682\n\n locuri de muncă vacante figurau săptămâna trecută în evidențele AJOFM Bihor, mai puțin cu aproape 400 față de acum 6 luni\n\nDisponibilizările anunțate de companiile bihorene, care îngrijorează angajații, constituie, în schimb, un rezervor de forță de muncă pentru firmele în dezvoltare. „Avem o creștere a comenzilor cu 22 - 24% față de aceeași perioadă a anului trecut. Dacă aș avea de unde, mâine aș angaja 150 de oameni”, spune directorul general al firmei Valtryp, Valeriu Trip .\n\nOmul de afaceri pune creșterea companiei pe seama seriozității de care a dat dovadă în respectarea calității și a termenelor, fapt pentru care are contracte până în anul 2030.\n\nValtryp produce volane pentru companii celebre precum Mercedes, Porsche, Jaguar, Audi, Lancia, Volvo și Toyota, în două spații de producție din Oradea și Beiuș.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0025.html"
  }
}