{
  "title": "Nu ratați noul BIHOREANUL tipărit: Primăria Oradea încearcă să preia cu forța Casa de Cultură a Sindicatelor",
  "content": "Luni, 18 noiembrie, a apărut o nouă ediție a BIHOREANULUI tipărit, împreună cu suplimentul de educație ecologică Oradea Noastră, cu un conţinut variat şi bogat în informaţii exclusive. Dintre subiectele noii ediţii:\n\nCasa de Cultură a Sindicatelor din Oradea a fost preluată în acte de Primărie, care s-a întabulat pe ea prin notări abuzive făcute la Oficiul de Cadastru.\n\nUrmași ai fostei Uniuni Generale a Sindicatelor din România, care a cheltuit 10,8 milioane lei pentru construirea clădirii, sindicaliștii bihoreni amenință să iasă în stradă, revoltați că primarul Florin Birta vrea să o preia cu forța în proprietatea orașului, sub pretextul că municipalitatea va investi în reabilitarea ei.\n\nAbia revocat de la şefia Parchetului Salonta, procurorul Ioan Bene este anchetat disciplinar, iar CSM vrea să-l suspende din magistratură.\n\nBIHOREANUL vă dezvăluie detalii exclusive din raportul Inspecţiei Judiciare care a dus la retrogradarea procurorului, pus deja sub monitorizare psihiatrică, dar şi noi acuze pentru care ar putea fi suspendat ori chiar exclus din profesie.\n\nBIHOREANUL vă prezintă o poveste de viață nemaiîntâlnită: o orădeancă a rămas fără toți cei trei copii, luați pe rând, unul după altul, de serviciile sociale din Austria.\n\nMarioara Siedl cere statului român să-i recupereze fetița de 9 ani, reținută luna trecută de Protecția Copilului din Viena, aceeași instituție lăsând-o în urmă cu un deceniu și fără ambii băieții, unul luat când avea 6 ani, celălalt imediat după naștere.\n\nCătălin Moroșanu aduce la Oradea, în premieră, finala Dynamite Fighting Show, în cadrul căreia vor intra în ring și orădenii Alexandru Lungu și Adrian Maxim.\n\nShow-ul include mai multe meciuri cu reguli de kickbox, inclusiv două pentru centuri mondiale, în timp ce în confruntarea greilor se vor bate Muntele Bihorului și Ursul din Bucovina.\n\nUn sfert dintre mestecenii sădiți în amintirea unor orădeni, la capătul parcului Salca, în proiectul „Plantați în amintire”, n-au rezistat caniculei de peste vară. Copacii s-au uscat, iar Primăria a comandat înlocuirea lor.\n\nÎn ciuda dezvăluirilor privind neregulile din studiul de trafic și a presiunilor din partea societății civile, Primăria Oradea insistă să transforme în realitate proiectul de lărgire a cinci străzi importante din oraș din zona Universității. Primarul Florin Birta nu renunță la investiția care va duce la tăierea a 88 de copaci. „Este un proiect bun pentru Oradea”, spune edilul.\n\nPrin lecții interactive, Lőrinc Bărbos îi ajută pe elevi să descopere minunata lume a păsărilor, să învețe despre habitatele lor și să le observe în mediul lor natural. Cu binoclul în mână și ochii ațintiți spre cer, copiii văd altfel natura, ghidați de un expert care îmbină știința cu pasiunea pentru educație.\n\nRER Vest este în plină campanie de încheiere a contractelor în comuna Sânmartin, unde regulile de salubritate se schimbă de anul viitor. În paralel, echipajele din teren montează microcipuri pe pubelele persoanelor fizice care deja au semnate contracte.\n\nZarvă mare cu lărgirea carosabilului pe străzile Universității și Armatei Române. Lumea a reacționat la fel de puternic ca la alte investiții făcute fără o îndelungată cumpănire. Spre deosebire de Ilie Bolojan, primarul Florin Birta a manifestat, totuși, o anumită flexibilitate în unele cazuri, așa că întrebarea din titlu nu-i retorică.\n\nÎn timp ce și prezidențiabilii, și parlamentabilii ne îngână cântece de leagăn, veștile proaste, dar serioase, vin din afară oficial, iar din țară pe surse. Comisia Europeană a anunțat la finele săptămânii trecute că a redus de la 3,3% la 1,4% estimările de creștere a economiei românești pe 2024 și că deficitul bugetar va atinge 8% din PIB, în principal ca urmare a creșterii salariale în sectorul public și a pensiilor.\n\nBetoane cu forța: Orădenii de pe strada Ronald Reagan se bat cu Primăria în instanță pentru spațiile verzi; Frații Micula, eșec la pătrat: S-au plâns degeaba de terenurile expropriate pentru drumul de centură; Scandal soldat cu dosare penale după ultimul concert Connect-R de la Oradea; Digitalizare... pe hârtie: De ce nu pot fi deschise eco-insulele din Oradea și cu telefoanele mobile; Premiul „Un dosar fierbinte: Ancheta privind demascarea amorezilor din Episcopie și Justiție trebuie reluată; Blocul ADLO pentru angajații firmelor din parcul industrial stă gol și după jumătate de an.\n\nLivrare cu scandal: Primăria va cumpăra alte aparate de radiologie pentru sistemul de telemedicină; Profesorul Alin Ștefănuț este noul inspector școlar general al județului Bihor; Noi porțiuni din Inelul Metropolitan de Sud au fost deschise circulației; Eșarfa cu tricolorul românesc a primarului din Marghita a fost „cenzurată” de o televiziune maghiară.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0001.html"
  }
}