{
  "title": "PSD susține dezvoltarea infrastructurii rutiere din Bihor",
  "content": "Niciodată în istoria României nu s-a investit mai mult în construcția de autostrăzi și drumuri expres decât s-a investit în ultimii trei ani, cu PSD la guvernare și cu un ministru PSD la Transporturi!\n\nAutostrăzile și drumurile expres finanțate de guvernarea PSD și aflate în lucru în prezent le depășesc ca lungime pe cele aflate în circulație. Peste 770 de kilometri de autostrăzi și drumuri expres sunt în lucru și în proiectare, iar alți 492 de kilometri sunt în licitație. Sunt peste 1.260 de kilometri de drum de mare viteză care vor intra gradual în circulație. Este mai mult decât s-a făcut în România în anii de după 1989.\n\n„În această perioadă s-au deschis zeci de șantiere de infrastructură, în care se construiește mai mult decât tot ce s-a făcut în acest sector în ultimii 35 de ani. Dacă ar trebui să dăm un nume sugestiv guvernului pe care îl conduce Marcel Ciolacu, i-am putea spune simplu Guvernul Investițiilor”, a precizat Aurel Mohan, președintele PSD Bihor.\n\nSe lucrează la Autostrada Transilvania, Autostrada Moldovei, Autostrada Unirii, Drumul Expres Pitești - Craiova și la A1 Pitești-Sibiu, prima autostradă care va traversa Carpații și va lega Portul Constanța și Capitala României de restul Europei.\n\nO cincime (adică 20%) din autostrăzile României s-au dat în circulație din momentul intrării PSD la guvernare în decembrie 2021: 225 de kilometri din totalul celor 1.115 de kilometri de drum de mare viteză, de care dispunem în acest moment. Dacă guvernele precedente ar fi avut un ritm similar, astăzi în România am fi putut circula pe 2.600 de kilometri de drumuri de mare viteză.\n\nFondurile alocate pentru investiții în infrastructura de transport depășesc dublul sumei alocate în urmă cu trei ani. De la 11 miliarde de lei în 2022 s-a ajuns ca în anul 2024 să se depășească 20 de miliarde de lei. Iar în fiecare an, toate sumele alocate au fost utilizate, fiind mereu suplimentate.\n\nEste o creștere fără precedent, care arată determinarea PSD de a investi în infrastructura care dezvoltă România.\n\nCe ne propunem în următorii 5 ani\n\n”Obiectivul prioritar al PSD pentru următorii cinci ani - când vom avea un președinte social-democrat în persoana domnului Marcel Ciolacu, iar PSD va fi parte din coaliția care va guverna România - este să conectăm toate regiunile țării la rețeaua de autostrăzi, astfel încât să generăm oportunități economice pe tot teritoriul național, să reducem decalajele de dezvoltare și să determinăm un efect de multiplicare, estimat de specialiști, de peste 40 miliarde de euro în economie, în urma investițiilor în infrastructură” a mai declarat Aurel Mohan.\n\nConform Programului de țară ” ” prezentat de Marcel Ciolacu, candidatul PSD la președinția România, în ritmul actual, până în 2029, România poate depăși 2.000 km de autostrăzi și drumuri expres, adică aproape dublu față de cei 1.115 km de care dispune în prezent.\n\nPentru a dezvolta infrastructura de transport a României, Guvernul va folosi banii din fonduri europene aflate la dispoziție în acest ciclu de finanțare, fondurile alocate prin PNRR și bugetul de stat: ținta este de 27 miliarde de euro!\n\n”Doar conectate prin autostrăzi sau drumuri de mare viteză, orașele și județele, deci inclusiv Oradea și Bihorul, vor cunoaște o dezvoltare accelerată și un plus de cel puțin 1 punct procentual la rata de creștere economică, în fiecare an. Ceea ce înseamnă salarii mai mari, pensii crescute, investiții mai multe în sănătate, educație, cultură etc”, a ținut să precizeze Aurel Mohan, președintele PSD Bihor.\n\nO rețea dezvoltată de drumuri va duce la creșterea siguranței în trafic și la creșterea accesului la rețeaua de transport rutier. Experții estimează o reducere cu 80% a accidentelor rutiere din România și acces direct și indirect la 70% dintre românii din zonele urbane, fapt care va determina o creștere a turismului intern.\n\n”Autostrăzile și drumurile rapide înseamnă, pe de altă parte, mai puțin timp pe drumuri și mai mult timp acasă, alături de cei dragi, pentru românii din țară și străinătate care folosesc rețeaua de transport. Este un alt beneficiu, non-material, dar extrem de important pentru foarte mulți dintre cei care folosim șoselele României”, a conchis președintele PSD Bihor.\n\n”În calitate de parlamentar și de fost președinte al PSD, am susținut întotdeauna dezvoltarea infrastructurii rutiere în județul Bihor. Dovadă stau miliardele de euro care s-au investit în județ în acest scop și proiectele deja finalizate în guvernările PSD, precum și cele aflate acum în execuție”, a declarat într-o conferință de presă deputatul PSD, Ioan Mang.\n\nPrintre proiectele mari de infrastuctură rutieră din județul Bihor finalizate de guvernările PSD din ultimii ani se numără modernizarea DN 76 Oradea - Vârfuri - Deva; DN 79 Oradea - Arad; DN 19E Biharia - Marghita (finalizat în 2019-2020), DN 19B Săcueni-Marghita, Centura orașului Săcueni; tronsonul de autostradă A3 ”Transilvania” Biharia - Vama Borș II; drumul legătură Oradea - Biharia/Autostrada Transilvania (dat circulației în martie 2024), parte a viitorului Drum Expres Oradea-Arad, un alt proiect important de infrastructură al guvernării PSD.\n\nrumul Expres Oradea-Arad, acesta are o lungime de 120 km și face parte din Via Carpatia, o șosea strategică ce leagă Marea Baltică, Marea Neagră, Marea Egee, cel mai scurt traseu din Nordul în Sudul Europei.\n\nVă aduc aminte că despre Via Carpatia s-a vorbit prima dată în Bihor în 2018, când Consiliul Județean Bihor, condus atunci de UDMR și PSD, a organizat o conferință internațională pe tema dezvoltării infrastructurii rutiere transeuropene, cu scopul realizării unui cadru de colaborare pentru implementarea acestui proiect. La acel eveniment am fost prezenți reprezentanți ai județelor Bihor, Satu Mare, Arad și Timiș, precum și reprezentanți ai autorităților și partenerilor din Ungaria, Slovacia și Polonia”, a ținut să precizeze Ioan Mang, fost vicepreședinte al Consiliului Județean Bihor în perioada 2016-2020.\n\nLa acestea se adaugă tronsoanele aflate în lucru între Suplacu de Barcău și Chiribiș și Chiribiș - Biharia din Autostrada A3 „Transilvania”, șantiere măcinate de probleme vreme de ani de zile și pe care tot guvernarea PSD și ministrul Transporturilor de la PSD au reușit să le rezolve astfel încât contractele de execuție să poată fi semnate, lucrările urmând a fi începute în perioada imediat următoare.\n\nPe lângă proiectele de dezvoltare a infrastructurii rutiere din județul Bihor, PSD și Ministerul Transporturilor, condus de Sorin Grindeanu, au reușit semnarea tuturor contractelor pentru electrificarea și modernizarea magistralei de cale ferată Episcopia Bihor - Oradea - Cluj-Napoca.\n\nTot în acest domeniu al căilor ferate, merită menționat faptul că Oradea este unul dintre cele 13 municipii interconectate prin cele 58 de trenuri electrice noi achiziționate de Guvernul Ciolacu. Este vorba de o investiție în valoare de 3,3 miliarde de lei din bani europeni.\n\n„Vorbim așadar de investiții majore, complexe, dar și necesare în Bihor, de la drumuri naționale, drumul expres spre Arad, legăturile de autostradă cu Ungaria, continuarea lucrărilor la Autostrada A3 spre Sălaj și Cluj și modernizarea rețelei de cale ferată. Toate aceste activități, inițiative și proiecte de infrastructură de transport, implementate sau susținute de Partidul Social Democrat înseamnă oportunități certe pentru a asigura creșterea economică, crearea de noi locuri de muncă și dezvoltarea județului Bihor”, a concluzionat Ioan Mang.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0114.html"
  }
}