{
  "title": "Handbaliştii de la CSM Oradea s-au impus categoric în duelul cu CSU Constantin Brâncuşi Târgu Jiu",
  "content": "Handbaliştii de la CSM Oradea au obţinut duminică seară o victorie reconfortantă în prima etapă a returului Seriei A din Divizia A.\n\nLa Arena Antonio Alexe, echipa antrenată de Cosmin Liberţ a primit replica formaţiei de pe locul 4, CSU Constantin Brâncuşi Târgu Jiu, pe care a învins-o şi în tur, în septembrie, la Târgu Jiu, cu scorul de 39-22.\n\nŞi de această dată, trupa bihoreană a dominat cu autoritate partida. S-a instalat la conducere încă din start, a avut 10-3 pe tabelă, iar la jumătatea primei reprize, 14-4.\n\nDupă 30 de minute controlate clar de roş-albaştrii, aceştia au intrat în pauză cu un avantaj de 13 goluri, scor 21-8.\n\nÎn partea a doua, diferenţa a continuat să crească constant, cu toate că tehnicianul orădean i-a trimis pe parchet şi pe cei mai tineri componenţi ai echipei, care au primit mai multe minute decât de obicei.\n\nLa jumătatea reprizei secunde, CSM a ajuns să conducă cu 20 de goluri, scor 33-13. Apetitul ofensiv a continuat şi pe final, iar ultima sirenă a consemnat rezultatul 43-22, iar orădenii au obţinut cea de-a cincea victorie din actuala ediţie de campionat, egalând în clasament formaţia CSM Reşiţa, aflată pe poziţia secundă.\n\nPrincipalul marcator al formaţiei bihorene a fost Albert Iulian Vizitiu, autor a 7 goluri, în timp ce Alin Calman și Csongor Szasz au marcat câte 6 goluri, iar Andrei Crișan, Alexandru George Bogdan și Benjamin Szabo au înscris de câte 5 ori. De la gorjeni, Vlad Buioca-Bondoc a fost cel mai eficace, cu 10 goluri înscrise.\n\n„Am obţinut o victorie la o diferenţă mare de scor, după un meci în care am avut ocazia să dau minute de joc şi celor mai tineri, pentru că miercuri, după cum bine se ştie, ne aşteaptă un meci foarte greu în cupă, în compania celor de la Vaslui, o echipă de primă ligă, pe care nu mai are rost să o prezentăm. A fost un meci care s-a terminat bine ca rezultat, dar pe final, jucătorul nostru Alexandru Bogdan a ieşit cu nasul plin de sânge. Sper să nu fie ceva grav, sper să îi am pe toţi miercuri şi să facem o figură frumoasă în acel meci din cupă”, a declarat, la finalul disputei, antrenorul principal al CSM-ului, Cosmin Liberţ.\n\nHandbaliştii de la CSM Oradea vor evolua miercuri de la ora 18:30, tot la Arena Antonio Alexe, în compania celor de la CSM Vaslui, în turul II al Cupei României.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0083.html"
  }
}