{
  "title": "Nu ratați noul BIHOREANUL tipărit: Cum se fac studiile de trafic care „justifică” planurile Primăriei orădene",
  "content": "Luni, 11 noiembrie, a apărut un nou număr din BIHOREANUL tipărit, cu un conţinut variat şi bogat în informaţii exclusive. Dintre subiectele noii ediţii:\n\nPrimăria Oradea și-a fundamentat pe un studiu măsluit controversata investiție pentru lărgirea străzilor Armatei Române și Universității.\n\nBIHOREANUL a descoperit că planul ambițios și scump de a extinde de la două la patru benzi cinci artere importante din oraș are la bază un studiu de trafic făcut de niște „specialiști de casă”, care au pus „din burtă” numărul mașinilor ce le traversează și au ignorat atât traseele alternative, cât și problemele create, cum ar fi lipsa locurilor de parcare ori traficul direcționat spre centrul orașului.\n\nO nouă dezvăluire a BIHOREANULUI privindu-l pe șeful DGASPC Bihor. Călin Puia a cumpărat terenuri în Sânmartin și a mascat achizițiile declarând în acte că le-ar fi primit... gratis.\n\nDupă ce a adunat prin donații simulate aproape 3 hectare în pădurea din Cordău, Puia a construit o filigorie cât o casă, iar acum ridică și o cabană cât o pensiune, fără autorizații, motiv pentru care Primăria Sânmartin l-a amendat și a oprit lucrările.\n\n„Contează rezultatele, nu că eşti femeie sau bărbat!”\n\nComisarul şef Cosmina Dat, singura femeie care conduce unităţi de Poliţie în Bihor, a fost numită de curând șef-adjunct interimar la Poliţia Municipiului Oradea.\n\n„Mă ajută foarte mult că am plecat de pe prima treaptă, văd lucrurile din toate unghiurile”, a mărturisit BIHOREANULUI poliţista, în interviul în care povestește cum e să faci carieră într-o lume „dedicată” bărbaților.\n\nNumele președintelui Consiliului Județean Bihor, Ilie Bolojan, e vehiculat tot mai mult în spațiul public ca posibil premier. Trei candidați la președinție și-au declarat disponibilitatea de a colabora, dacă vor fi aleși, cu Bolojan prim-ministru.\n\nDupă Elena Lasconi și Nicolae Ciucă, ultimul care s-a pronunțat în acest sens a fost, surprinzător, actualul premier Marcel Ciolacu, liderul PSD. În ce măsură e vorba de dorințe reale sau de ipocrizie?\n\nOdată cu scurtarea zilei, tot mai mulți orădeni reclamă municipalității calitatea slabă a iluminatului public, care lasă multe străzi în întuneric.\n\nLa 4 ani după ce a preluat de la o firmă privată iluminatul public pentru a-l gestiona mai eficient, Primăria își recunoaște incompetența și va scoate la licitație concesionarea acestuia către un operator privat, pentru 35,4 milioane euro pe 10 ani.\n\nCampaniile electorale și alegerile din urmă cu un secol semănau cu cele din zilele noastre, cu diferența că aveau loc neregulat și erau presărate cu violență.\n\nAlegerile generale din perioada interbelică erau adevărate bătălii, purtate din Parlament până în stradă și în presă, partidele principale având de-a face cu extremismul de dreapta și de stânga în ascensiune. BIHOREANUL vă introduce în atmosfera acelor vremuri...\n\nEvenimente cu invitați celebri și fuziuni muzicale aparte se află printre atracțiile lunii noiembrie în Oradea.\n\nRivo găzduiește un concert Antonia și organizează, la Sinagoga Sion, un altul cu DJ și orchestră simfonică, Hive Events îl aduce pe DJ-ul HVMZA pe scena locală, iar la Noo’vo va concerta formaţia Iris, în varianta cu Nelu Dumitrescu.\n\nAdrian Criș: Bolojan, de la Bulz la Paris\n\nȘtiți unde era și ce făcea Ilie Bolojan lunea trecută, când Marcel Ciolacu, premier, președinte PSD și candidat la Președinție, îl „propunea” prim-ministru taman din Ambasada României la Paris, zicând că bihoreanul „a realizat foarte multe” și nu are „nici cea mai mică problemă” de a lucra cu el? La Căminul Cultural din Bulz. Unde ce credeți că le spunea celor câtorva zeci de localnici adunați să-l asculte?\n\nMircea Chirilă: Cine mai pariază pe FC Bihor?\n\nDeja în jurul echipei au început să roiască personaje ciudate, iar președintele Gheorghe Tătar pare pus acolo doar ca să plătească oalele sparte. Culmea e că, pe lângă hibele din sânul echipei, care din păcate nu prea joacă nimic, au apărut și suspiciuni de blat, spre desfătarea mafiei pariurilor. Deocamdată nu s-a putut constata infracțiunea, dar o umbră planează asupra rezultatelor echipei.\n\nAMR, 2 săptămâni: Grabă „electorală” nocturnă la șantierul viitorului pasaj Decebal; Cu Dumnezeu, înainte! Primăria Oradea va amenaja o parcare în vecinătatea Bisericii Baptiste Speranța; După Tuduce, potopul: Fostul primar PSD al Nucetului lasă „moștenire” contracte cu nemiluita; Păsărească de Cadastru: Cum (nu) comunică responsabilii de la Oficiului de Cadastru și Publicitate Imobiliară Bihor; Situație de caCAO: Groapa cu dejecții din zona Sovata a „împlinit” un an și jumătate; Alcoolul şi judecătorii: Cum s-a „amețit” completul Tribunalului Bihor de la un individ dat în urmărire...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0009.html"
  }
}