{
  "title": "Pagubă, de la Puia: Cum a abonat șeful DGASPC Bihor, Călin Puia, trei firme la bugetul instituției, fără vreo licitație",
  "content": "În ședințe se laudă că impune disciplina și are grijă ca fiecare leuț să fie cheltuit cu chibzuință. În realitate, a girat direcționarea a milioane de lei în conturile unor firme de casă, racordate la bugetul instituției prin achiziții directe, cu ocolirea licitațiilor, care au „neajunsul” că pot fi câștigate de alte firme, ce oferă bunuri și servicii la prețuri mai mici decât cele agreate.\n\nÎn nici doi ani, sub conducerea directorului Călin Puia, DGASPC a cheltuit peste 5,71 milioane lei pentru produse și servicii contractate exclusiv prin achiziții directe de la trei firme. Nu întâmplător, două aparțin soților unor subalterne promovate ca șefe de centre pentru copii și adulți cu dizabilități, iar una e controlată de familia unui evazionist celebru, condamnat la ani grei de închisoare...\n\nCu o săptămână în urmă, BIHOREANUL dezvăluia cum le hărțuiește șeful DGASPC Bihor pe angajatele care nu-i sunt obediente, făcând din asta o obsesie imediat după ce a revenit în funcția de director general, în ianuarie 2023. O ocupa din 2012, dar în 2018 fusese suspendat, căci ajunsese inculpat pentru tăinuirea bătăilor aplicate de educatori minorilor din Centrul pentru Copii cu Probleme Psihosociale din Oradea. Scăpat de răspundere prin prescriere, Puia a luat la ochi angajate care au depus mărturie că l-au informat despre abuzuri, fără ca el să sesizeze Poliția. În câteva luni, le-a desființat posturile unora, iar altora le-a făcut zile fripte pentru a le alunga din DGASPC.\n\nAnul acesta, opresiunea a continuat. După un control al Camerei de Conturi Bihor care constatase „prestarea în perioada 2021-2022 a unor servicii sociale fără ca acestea să fie licențiate”, chiar dacă auditorii nu au găsit un prejudiciu, Puia l-a „inventat”, susținând că instituția nu trebuia să achite serviciile ONG-urilor ce îngrijeau adulți cu handicap în 13 centre externalizate, ale căror licențe nu fuseseră actualizate. A înființat o comisie care să susțină că prin plata lor instituția a fost păgubită cu 19,41 milioane lei, dar fiindcă după 3 luni de verificări aceasta a constatat că n-a existat niciun prejudiciu - banii fiind plătiți fundațiilor pentru servicii contractate legal și prestate în mod real - Puia a înființat o altă comisie, care i-a făcut pe plac, în doi timpi și trei mișcări.\n\nÎn baza raportului dictat al acesteia, Puia a dispus recuperarea a câte 2,15 milioane lei de la 9 funcționare, deși femeile au funcții, atribuții și competențe diferite, deci nici măcar nu puteau fi vinovate în mod egal. Prin urmare, au contestat dispozițiile, iar una a sesizat și Comisia de Disciplină a CJ Bihor, care acum cercetează abuzurile, la final putând recomanda sancționarea directorului.\n\nDe ce șeful DGASPC prigonește funcționarele? Ca să scape de „indisciplinați” și să aducă în locul lor „oameni de încredere”, susțin subordonații. Nu mai puțin de 12 salariate s-au transferat deja la alte instituții - CJ Bihor, primăriile Oradea și Sânmartin, DASO, AJPIS.\n\nPe un post astfel eliberat la compartimentul Achiziții, a fost angajat un „pilos”: Alin Lugojan, cu al cărui tată Puia a fost prieten la cataramă, și a cărui soție, Alina Lugojan, fusese angajată și ea, la Serviciul pentru Evaluarea Persoanelor Adulte cu Handicap. Bineînțeles, prin concursuri, căci în sectorul bugetar le câștigă adesea „cine trebuie”, după vechiul sistem PCR - Pile, Cunoștințe, Relații.\n\nCompartimentul Achiziții este unul de maxim interes, deoarece prin el se cheltuie o parte din bugetele DGASPC, de aproape 100 milioane lei anual. La asemenea sume, s-ar putea crede că instituția organizează licitații peste licitații, doar că nu e așa. Anul acesta, de pildă, DGASPC a publicat doar 31 anunțuri pentru proceduri de achiziții competitive, menite să asigure servicii și bunuri la prețuri cât mai mici. Nu mai puțin de 30 au fost pentru achiziții de aparatură electrocasnică finanțate cu fonduri europene din PNRR, deci licitațiile nu puteau fi evitate, la fel cum nu putea fi ocolită nici achiziția unor servicii de îngrijire a 15 adulți cu dizabilități. Așadar, acesta a rămas singurul serviciu finanțat din bugetul propriu pe care instituția l-a scos la licitație!\n\nÎn „epoca” Puia, în schimb, DGASPC a abonat la banii pentru bunuri și servicii trei firme de casă, exclusiv prin achiziții directe. Una dintre ele, D&F Global Security SRL, are ca obiect de activitate „servicii privind sisteme de securitate”, iar unic asociat și administrator este Dănuț Gherman, soțul Laviniei Gherman, promovată în primul „mandat” al directorului - cel dinaintea suspendării din 2018 - ca șefă a Complexului Rezidențial pentru Copii cu Dizabilități Oradea, cu 6 case de tip familial, un centru de zi și o locuință pentru victimele violenței domestice.\n\nLegăturile D&F Global Security cu DGASPC datează chiar de la înființarea firmei, din 2016, când a „luat” trei achiziții directe pentru lucrări de instalare a unor sisteme de alarmă împotriva incendiilor, pentru prevenirea incendiilor și de securitate, în valoare totală de 722.424 lei, suma reprezentând trei sferturi din cifra de afaceri a firmei pe anul respectiv, care a fost de 962.327 lei. Afacerile au continuat și în anii următori, 2017 și 2018, dar în acesta din urmă, când directorul era „pe făraș” din cauza problemelor penale, achizițiile de la firma familiei Gherman au scăzut la doar 7, în valoare de 103.098 lei.\n\nNoroc că Puia a redevenit șef anul trecut! În 2023, DGASPC a făcut 38 de achiziții directe de la D&F Global Security, în valoare totală de 344.531 lei (o treime din cifra de afaceri pe întregul an, de 1,009 milioane lei), pentru montarea de senzori de fum și anti-incendii, televizoare, camere web, routere și altele.\n\nAnul acesta, până în 3 septembrie, numărul achizițiilor directe de la această firmă a crescut la 71, iar valoarea a ajuns la 484.171 lei, pentru lucrări precum curățirea a 163 aparate de aer condiționat, instalări și încărcări cu freon, montări de routere. Instituția a plătit, de pildă, câte 300 lei pentru curățarea unui aparat de aer condiționat, câte 1.000 lei pentru instalarea unui asemenea aparat și 418 lei pentru un router care pe Emag costă între 99 și 350 lei.\n\n„Toate aceste servicii puteau fi achiziționate prin proceduri competitive, prin cerere de ofertă sau licitație, «la pachet», pentru a se obține prețuri mai mici. Un ordonator de credite riguros și corect știe de la începutul anului ce va achiziționa, face un plan de achiziții în care include toate bunurile și serviciile din aceeași categorie și, dacă suma depășește pragul valoric de 270.120 lei prevăzut de Legea achizițiilor publice, face licitație. Achizițiile directe s-au făcut «pe bucăți» pentru a se contracta o anume firmă”, a explicat BIHOREANULUI un specialist în achiziții.\n\nCAPITALISM CU... ASISTENȚA SOCIALĂ. Atât Lavinia și Dănuț Gherman (stânga), cât și Lavinia Matei (dreapta), angajați ai DGASPC și totodată parteneri „mascați” de afaceri cu instituția, își afișează fără rețineri bunăstarea și alura de VIP-uri pe Facebook\n\nLa fel a descoperit BIHOREANUL că stau lucrurile și cu achizițiile de la Top Construct Bihor SRL, deținută și administrată de Flaviu Matei, soțul Laviniei Matei, șefa Complexului de Servicii Sociale din Râpa, ajunsă pe funcție anul trecut, după revenirea lui Puia la șefia DGASPC. De altfel, întreaga familie a fost angajată în instituție: Viorica Matei (soacra), Tudor Horje (văr) și Ramona Matei (cumnată) sunt animatori, iar Marius Matei (tot cumnat) administrator de centru.\n\nÎn 2023, instituția a făcut de la Top Construct Bihor 33 de achiziții directe, în valoare de 1,95 milioane lei, pentru reparații, zugrăveli, montat pavaj, gresie și faianță la centre din județ și la sediul din Oradea. Pe 19 septembrie, de pildă, firma a „prins” 235.150 lei pentru „reparații corp clădire C2 și C3, amenajare centru de zi”, după ce în 20 iulie își asigurase 64.169 lei pentru „reparații corp C3 și C2”, în 29 iunie 199.818 lei pentru „servicii de curățenie și igienizare DGASPC sediu”, iar pe 28 iunie 176.068 lei pentru „lucrări de reparații generale și de renovare DGASPC Bihor corp clădire C2/C3”.\n\nAltfel spus, lucrări de același tip și la aceeași clădire, estimate la 675.205 lei, au fost divizate în patru, deși puteau fi licitate împreună cu altele similare, pentru întreaga instituție, în loc să fie achiziționate tot direct de la Top Construct, așa cum s-a procedat și pentru reparații la Locuințele Protejate Dacia din Oradea (59.823 lei), Arc din Beiuș (19.905 lei) și Frankfurt din Oradea (79.782 lei), la Centrul de Zi pentru Recuperarea Copiilor cu Dizabilități Oradea (25.788 lei), centrele Mugurașii (30.845 lei), Ciupercuțe (30.901 lei), Buburezele (19.671 lei) și altele.\n\nAnul acesta, până la finele lunii august, DGASPC a făcut alte 12 achiziții directe de la Top Construct Bihor, în valoare de 1,70 milioane lei, pentru curățenie la sediul DGASPC (269.514 lei), diverse reparații și renovări la Adăpostul de Noapte pentru Copiii Străzii (una de 108.993 lei, alta de 45.000 lei, ambele în aceeași zi de 30 august), la castel Ciutelec (387.760 lei), la Casa de Tip Familial Pasărea Măiastră din Oradea (52.777 lei) etc.\n\nDacă banul public era gestionat cu responsabilitate, spune specialistul în achiziții, DGASPC trebuia să facă nu achiziții directe separat pentru fiecare centru, ci o licitație pentru un contract-cadru, care să includă toate centrele.\n\nMetoda cumpărărilor directe a fost folosită și pentru asigurarea alimentelor, DGASPC Bihor făcând anul acesta nu mai puțin de 114 achiziții directe, în valoare totală de 1,228 milioane lei, de la firma Evoil Gaz SRL. Evident, nu denumirea acesteia, care sugerează un furnizor de produse petroliere, o putea recomanda. Ci mai degrabă personajul care o controlează prin interpuși...\n\nÎn acte, firma îl are ca unic asociat și administrator pe un anume Cosmin Cozma, dar pentru contactarea ei datele înregistrate în Sistemul Electronic de Achiziții Publice indică adresa de e-mail a Mihaelei Govoreanu, soția celebrului Ion Govoreanu , proprietarul grupului Trei G, condamnat în 2022 la 13 ani de închisoare pentru evaziune fiscală. De altfel, Evoil Gaz își are sediul pe strada Rampei din Oradea, la fel ca celelalte firme din grup.\n\nPic cu pic se face mult\n\nDe la Evoil Gaz, DGASPC a făcut achiziții directe pentru „diverse legume și fructe”, repetat și separat pentru fiecare centru: în 31 iulie, de pildă, pentru centrele din Remeți (4.003 lei), Cadea (2.014 lei) și Beiuș (1.475 lei): în 9 august pentru cel din Râpa (5.651 lei); pe 28 august iarăși pentru Râpa (6.273 lei), Remeți (4.346 lei), Beiuș (1.468 lei), Paleu (264 lei), Ciupercuțe (477 lei), Bratca (1.277 lei), Speranța (735 lei) și pentru sediul Direcției (1.009 lei); pe 13 septembrie din nou pentru Paleu (391 lei); în 27 septembrie iar pentru Râpa (6.496 lei), Ciupercuțe (462 lei) și CARPAD Oradea (2.980 lei); în 30 septembrie pentru Paleu (611 lei), Remeți (4.496 lei), Speranța (719 lei), Bratca (1.347 lei și 3.884 lei) ș.a.m.d.\n\nÎn total, 69 de achiziții directe pentru „diverse legume și fructe” au însumat peste 145.000 lei. Prețurile le depășesc cu mult pe cele din orice market: ardei roșii la 14 lei/kg, banane la 7,50 lei, ceapă - 4 lei, morcovi - 5 lei, prune - 7,50 lei, lămâi - 12 lei etc. Și - atenție! - sume fără TVA.\n\nDGASPC a luat de la Evoil Gaz prin 9 achiziții directe și apă și sucuri, însumând 75.079 lei, produse din pește (16.225 lei), condimente și mirodenii (55.605 lei), lactate (229.999 lei), ulei, ouă și zahăr (104.194 lei), carne de pasăre (129.250 lei), preparate din carne (240.981 lei), dulciuri (163.055 lei), carne de porc (120.956 lei), produse de morărit (93.131 lei), paste făinoase (211.890 lei), prețurile fiind adesea mult peste cele en-detail din magazine, care înglobează și TVA: margarină - 6,49 lei/pachet, miere - 30,49 lei/borcan de 400 grame, zahăr - 6,90 lei/kg, pâine - 9,50 lei/kg.\n\nÎn total, prin cele 114 achiziții directe, DGASPC a dat Evoil Gaz 1,228 milioane lei, făcând cumpărăturile pe rând, separat pentru fiecare centru și pentru fiecare sortiment, iar asta profitând de faptul că legea nu interzice acest artificiu; deși, dacă făcea o licitație onestă, pentru achiziția de alimente pentru toate centrele, putea obține prețuri mai mici.\n\nInteresant este, pe de altă parte, că deși a făcut 114 achiziții directe, DGASPC nu a încheiat cu firma tot atâtea contracte, ci doar 8, grupând diferitele sortimente de alimente pe categorii mari precum carne de porc, uleiuri minerale și vegetale (în care au fost incluse și ouăle, mierea și zahărul), carne de pasăre (în care au fost incluse și carnea de pește, și conservele de carne), condimente și mirodenii, produse de morărit, lactate și băuturi fără alcool (apă și sucuri), ceea ce arată că putea face, de fapt, o singură achiziție, pentru toate tipurile de produse alimentare.\n\nRezultatul? Așa cum D&F Global Security e singura firmă care face lucrări de instalații și mentenanță, iar Top Construct Bihor singura care face reparații la clădiri, Evoil Gaz a devenit singurul furnizor de alimente al DGASPC. Numitorul comun? Risipa banilor publici.\n\nDirectorul Călin Puia a refuzat o discuție în detaliu privind modul în care instituția a făcut achizițiile, susținând doar că „s-au respectat procedurile legale de către colegii mei”, iar el n-a avut nicio implicare în desfășurarea procedurilor, de care s-au ocupat subalternii.\n\nCând BIHOREANUL l-a întrebat cum se face, totuși, că achizițiile directe pentru lucrări de mentenanță a echipamentelor și de reparații la clădiri sunt invariabil de la aceleași două firme, deținute de familiile a două șefe din instituție, Puia a afirmat că „au fost și alte firme”, dar acestea „n-au vrut să vină în condițiile pe care noi le-am cerut”. Ca și cum nicio altă firmă n-ar fi vrut milioanele de la DGASPC ori condițiile puse ar fi fost de neîndeplinit de oricare alta...\n\nLa dispoziție „de azi pe mâine”\n\nCele două șefe de centre care patronează, prin intermediari, firmele legate la bugetul DGASPC nu văd nicio problemă. „Nu eu mă ocup de firmă, este a soțului, dar sunt sigură că prin proceduri legale a ajuns furnizor al instituției”, a declarat BIHOREANULUI Lavinia Gherman, consoarta patronului D&F Global Security, Dănuț Gherman, care a refuzat orice discuție pe acest subiect.\n\nLavinia Matei, soția patronului Top Construct Bihor, susține că nu se află în nicio incompatibilitate sau conflict de interese, căci nu ea este ordonator de credite pentru DGASPC, nu decide achizițiile și nici nu face parte din comisiile de recepție, iar la Râpa firma soțului n-a făcut nicio lucrare. „Dacă era conflict de interese, nici nu mă implicam”, susține și Flaviu Matei.\n\nAcesta pretinde că a acceptat să lucreze pentru DGASPC doar fiindcă instituția nu găsea alte firme care să facă lucrări în timp scurt. De exemplu, anul trecut, a spus el, când în Bihor, la fel ca în toată țara, s-au făcut controale după scandalul privind „azilurile groazei” din Ilfov, „AJPIS a stabilit ca măsuri să se facă reparații, iar DGASPC nu a găsit alte firme care să fie la dispoziție de azi pe mâine”.\n\nO explicație neverosimilă, din simplul motiv că dacă DGASPC angaja prin licitație o firmă pentru reparații care să fie făcute la nevoie și în oricare centru, aceasta intervenea la fel de prompt. Numai că, de vreme ce n-a făcut vreo licitație, e clar că nici n-a căutat așa ceva...\n\nPotrivit propriilor declarații de avere, șeful DGASPC Bihor nu este nici pe departe un om sărac, ba dimpotrivă. Călin Puia deține împreună cu soția terenuri intravilane de 10.830 metri pătrați cumpărate în Oradea, Sânmartin, Gepiu și Șinteu, plus unul extravilan de 2.600 mp în Oradea, și încă 28.046 mp de terenuri agricole primite donație, toate înainte de a fi director.\n\nDe asemenea, are o casă de 341 mp în Sânmartin, un apartament de 45 mp tot în Sânmartin și unul de 58 mp în Oradea, trei mașini (un Audi Q3, un Audi Q5 și un Jeep Grand Cherokee), plus o motocicletă Harley Davidson, obiecte de artă de 14.500 euro, bijuterii de 5.000 euro și conturi bancare însumând 880.000 lei. Ce-i drept, are și un credit de 29.436 euro scadent în 2039.\n\nAnul trecut, Puia a avut venituri de 114.931 lei, plus „despăgubiri salariale” de 578.818 lei, aferente celor 4 ani în care a fost suspendat. Pentru a le obține, încă în septembrie 2023 a intentat un proces conducerii CJ Bihor, la care însă a renunțat după ce instituția a fost de acord să-i achite banii. Bizar este că i-a recuperat într-o singură tranșă, asta în timp ce alte persoane care au obținut sentințe judecătorești de reîncadrare îi primesc în rate. Mai mult, Puia a primit inclusiv indemnizațiile de hrană, deși acestea se acordă doar pentru zilele efectiv lucrate, motiv pentru care nu puțini angajați ai DGASPC consideră că directorul, care este și membru PNL, s-ar bucura, de fapt, de „propte” la vârful CJ Bihor.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0026.html"
  }
}