{
  "title": "Din bucătărie, spre cer! Din această lună, Oradea va avea 100 de pubele pentru colectarea uleiului uzat, care apoi va fi folosit în aviație",
  "content": "Pentru că încă gătesc acasă, românii sunt printre cei mai prolifici „producători” de ulei uzat din Europa. Deversarea lui în rețeaua de canalizare este greșită, pentru că duce la înfundarea țevilor și la costuri mari pentru decontaminarea apelor. Nici aruncarea uleiului pe sol nu este o soluție bună, fiindcă degradează pământul și poate ajunge în pânza freatică.\n\nOrdonanța de Urgență 92/2021 privind regimul deșeurilor prevede obligația ca primăriile să amenajeze containere pentru colectarea separată a uleiurilor uzate, iar ca să se achite de această sarcină, Primăria Oradea a încheiat recent un protocol de colaborare cu o firmă specializată în colectarea uleiului uzat.\n\nCu tot cu flacon\n\nRespiră Verde SRL, o firmă locală care de ani buni colaborează cu marile magazine, va începe din noiembrie să colecteze uleiul uzat direct de la orădeni. „Vom amplasa în Oradea pubele de 240 litri, de culoare portocalie, ca să nu se confunde cu alte recipiente, și care au în partea superioară o fantă prin care cetățenii vor putea introduce flacoane de cel mult 2 litri cu ulei uzat, dar nu le vor mai putea scoate”, spune Ionuț Popșea, reprezentant al companiei.\n\nCa să nu se murdărească, oamenii vor arunca uleiul cu tot cu flacoanele închise, care vor fi strânse apoi de angajații Respiră Verde. „Flaconul este deja contaminat, reciclarea lui se face diferit de PET-urile curate, și ne vom ocupa tot noi de asta”, explică Popșea.\n\nCele 100 de pubele pentru ulei uzat, pe care oamenii le vor putea folosi gratuit, vor fi răspândite prin tot orașul. Avantajul este că orădenii nu vor mai trebui să care flacoanele cu ulei în magazine, dar nici nu vor primi nimic pe seama aruncării lor în pubelele portocalii, în timp ce magazinele oferă adesea ulei alimentar ori produse de curățenie, în schimbul uleiului uzat.\n\nDin pubele, uleiul uzat al orădenilor va ajunge la fabrici din Austria și Ungaria, specializate în producția de biodiesel, un combustibil sintetic. În viitor, însă, uleiul va fi folosit chiar în România, deoarece OMV Petrom - care a cumpărat 50% din firma Respiră Verde - plănuiește să deschidă în județul Prahova o fabrică de bio-combustibil pentru aviație. Așadar, nu peste mult timp orădenii ar putea merge în călătorii cu avioane alimentate și de uleiul lor de acasă...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0011.html"
  }
}