{
  "title": "Se așteaptă decizia UEFA: Echipa României îi laudă pe suporteri, Kosovo susține că au existat ieșiri rasiste",
  "content": "Se așteaptă decizia UEFA după situația cu totul atipică petrecută la finalul meciului dintre România și Kosovo, desfășurat vineri de pe Arena Națională, unde s-au adunat zeci de mii de fani.\n\nÎn minutul 90+5 - după un conflict început de căpitanul echipei din Kosovo, Amir Rrahmani, care l-a atacat pe Denis Alibec și i-a pus mâna în gât, conflict în care s-au implicat apoi fotbaliști de la ambele echipe - formația oaspete s-a retras de pe teren, fără a reveni, în ciuda insistențelor arbitrilor și reprezentanților UEFA.\n\nScorul era 0-0 și, după circa 70 de minute de așteptare, arbitrul a fluierat finalul meciului, fără ca fotbaliștii din Kosovo să mai vină pe teren.\n\nPresa sportivă din România notează că nu a existat vreun motiv plauzibil pentru ca formația oaspete să părăsească terenul. Se precizează totuși că suporterii români, care până la finalul partidei nu au au ieșit în evidență prin scandări ori bannere provocatoare, au strigat pe final „Serbia!, Serbia!”, în contextul unor conflicte de pe teren dintre jucătorii din Kosovo și cei români.\n\nDe asemenea, au fost surprinse momente în care cel puțin un jucător din Kosovo a arătat semne obscene spre public.\n\nTot presa sportivă subliniază că reprezentantiva din Kosovo ar fi putut face gestul nesportiv de a ieși de pe teren și fiindcă speră să câștige meciul la masa verde, deci cu 3-0. Amintim că, în confruntarea de la Pristina, România a câștigat meciul cu 3-0, după golurile marcate de Dennis Man, Răzvan Marin și Denis Drăguș.\n\nDe altfel, reprezentanții echipei au susținut public că jucătorii s-au retras de pe teren din cauza unor presupuse comportamente rasiste.\n\n„Nu putem participa în cazul în care nu sunt respectate principiile de bază ale UEFA. A existat și rasism și comportament rasial împotriva echipei naționale a Kosovo, așa că am decis să nu participăm la acest meci pentru că este a doua oară pe același stadion. Nu există respect sau insultă rasială față de naționala pe care o reprezentăm”, a spus oficialul kosovar Bajram Shala, la conferința de presă de după meci.\n\nLibertatea.ro îl citează pe căpitanul echipei din Kosovo, care a spus că l-au deranjat scandările cu numele Serbiei: „Au început să strige Serbia, iar după un minut a început a doua oară să strige tot stadionul Serbia. Apoi au început şi a treia oară şi arbitrul nu a vrut să asculte. Este de ajuns, este pentru a doua oară când se întâmplă asta în România şi trebuie să se termine. Stop”.\n\nEra de așteptat ca meciul să se desfășoare într-o atmosferă tensionată, în contextul în care România nu recunoaște oficial statul Kosovo, iar în trecut suporterii celor două echipe s-au provocat prin scandări și huiduieli.\n\nÎn ceea ce privește deznodământul meciului de vineri, unii jurnaliști sportivi spun că decizia ar putea fi exact opusul celei dorite de Kosovo, iar România să fie declarată câștigătoare la masa verde de către UEFA. Digi Sport arată că regulamentul UEFA are un articol ce prevede că „dacă o asociație refuză să joace sau este responsabilă pentru ca un meci (inclusiv orice lovituri de departajare) să nu aibă loc sau să nu fie jucat în totalitate, Organul de Control, Etică și Disciplină al UEFA declară meciul pierdut de asociația în cauză”.\n\nRomânia avea nevoie de un egal sau de o victorie în acest meci pentru a-și asigura Locul 1 în grupa C2 a Ligii Națiunilor.\n\nPe de altă parte, reprezentanții echipei naționale a României le-au transmis sâmbătă un mesaj suporterilor pe pagina oficială de Facebook.\n\n„Echipa națională de fotbal a României dorește să le mulțumească celor prezenți pentru susținerea extraordinară și pentru comportamentul pe care l-au avut la meciul cu Kosovo, o partidă care va rămâne în amintirea tuturor nu doar ca fiind una de 3 ore, dar și ca un exemplu de unitate și solidaritate. Meciul, început vineri la ora 21:45 și încheiat sâmbătă la 00:48, a fost o provocare pentru toți cei implicați, dar împreună, tricolorii și fanii lor, au demonstrat că respectă și iubesc acest sport, dar și că unitatea dintre ei transcede dincolo de alte crezuri și ambiții”, se arată în mesaj.\n\n„Tricolorii mulțumesc fanilor pentru modul în care i-au încurajat și pentru că au înțeles obiectivul comun la acest meci. De asemenea, tricolorii apreciază faptul că suporterii au reușit, pe cât posibil, să nu răspundă la provocările venite din partea oaspeților noștri. 48.957 de suporteri au fost prezenți pe Arena Națională la meciul cu Kosovo, partidă începută la 2 grade Celsius și încheiată cu o temperatură pe minus”, se mai arată în postarea făcută de reprezentanții tricolorilor.\n\nÎn fine, se menționează că „este regretabil gestul echipei oaspete, care a ales să părăsească terenul fără acordul arbitrului, refuzând să încheie meciul pe terenul de joc, în spiritul fair-play-ului, ceea ce reflectă o lipsă de respect nu doar pentru fotbal, ci și pentru meseria de fotbalist”.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0069.html"
  }
}