{
  "title": "CSM CSU Oradea a pierdut cu 78-80 la Piteşti, dar s-a calificat de pe primul loc în Top 16 FIBA Europe Cup",
  "content": "Baschetbaliştii de la CSM CSU Oradea au întrerupt miercuri seară seria victoriilor, după ce au cedat în deplasare, la Piteşti, în faţa celor de la FC Argeş, într-un meci ce a contat pentru ultima etapă din Grupa E a FIBA Europe Cup.\n\nJocul nu a avut însă vreo miză pentru roş-albaştri, care aveau asigurat locul 1 în grupă cu două etape înainte de finalul acesteia. Argeşul şi-a mai jucat însă o şansă, în cele din urmă s-a impus cu scorul de 80-78, a ocupat locul 2 în grupă, dar tot nu s-a calificat pentru faza următoare.\n\nOrădenii au început slab jocul de la Piteşti, gazdele ajungând să conducă după primul sfert cu scorul de 27-15.\n\nLa începutul sfertului II, piteştenii s-au distanţat chiar şi mai tare pe tabelă, dar apoi orădenii au început să-şi revină, au redus din handicap, iar la jumătatea partidei tabela a indicat 43-36 în favoarea piteştenilor.\n\nCei de la FC Argeş au început mai bine şi sfertul III, au ajuns să conducă din nou cu peste zece puncte. Totuşi a fost momentul când elevii antrenorului Cristian Achim au strâns rândurile, au avut o altă abordare şi în apărare, iar pe finalul secvenţei CSM CSU s-a apropiat pe tabelă, în ultima pauză cei de la FC Argeş conducând numai cu patru puncte, scor 59-55.\n\nDebutul ultimului sfert a fost excelent pentru roş-albaştii, care au marcat 11 puncte, timp în care au primit doar două şi, astfel, au trecut la conducere.\n\nDeşi nu au trecut multe minute de la începutul sfertului, orădenii au intrat în penalizare, piteştenii au profitat şi au restabilit egalitatea. Totuşi, Donatas Tarolis a readus trupa bihoreană în avantaj, numai că reacţia argeşenilor a venit şi ea, iar gazdele au trecut din nou la conducere.\n\nPe final, CSM CSU Oradea a irosit mai multe şanse favorabile, fapt care le-a permis celor de la FC Argeş să obţină victoria, cu scorul de 80-78.\n\nÎn pofida înfrângerii, echipa bihoreană termină Grupa E pe primul loc, cu un bilanţ de 5 victorii şi o înfrângere, fapt care îi aduce calificarea în faza a doua a grupelor FIBA Europe Cup.\n\nCu 3 victorii şi 3 înfrângeri, FC Argeş a terminat pe locul 2, la egalitate cu polonezii de la Spojnia Stargard, dar nu au reuşit să obţină calificarea.\n\nPe poziţia a 4-a în grupă s-a situat Parnu Sadam din Estonia, cu o victorie şi 5 înfrângeri.\n\nÎn jocul de miercuri seară, Brandon Brown a fost principalul marcator al CSM, cu 16 puncte. Donatas Tarolis l-a urmat, cu 15 puncte, în timp ce Paulius Petrilevicius şi Kris Richard au contribuit cu câte 12 puncte.\n\nDe partea cealaltă, de la echipa piteşteană, Corey Allen Williams a fost cel mai eficace, cu 17 puncte. Austin Price și Radovan Djokovic au înscris şi ei câte 16 puncte.\n\nÎn Top 16 din FIBA Europe Cup, CSM CSU Oradea a fost repartizată în Grupa M, unde va juca în compania formaţiilor BC Kalev/Cramo (Estonia), PAOK Salonic (Grecia) şi JDA Dijon (Franța).\n\nPrimul joc în noua fază a competiţiei europene va avea loc miercuri, 4 decembrie, de la ora 19, acasă, cu francezii de la JDA Dijon.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0071.html"
  }
}