{
  "title": "FC Bihor a cedat cu 0-2 jocul amical pe care l-a susţinut la Arad, cu UTA",
  "content": "Fotbaliştii de la FC Bihor au profitat de întreruperea campionatului şi s-au deplasat sâmbătă la Arad, unde, pe Stadionul Francisc Neuman, au susţinut un joc amical în compania formaţiei de Superligă UTA, în faţa căreia au cedat însă cu scorul de 0-2.\n\nGazdele au început mai bine, şi-au creat câteva ocazii şi chiar au reuşit să deschidă scorul în minutul 18, prin Jordan Kadiri, după care FC Bihor a replicat în partea a doua a primei reprize, când, la rându-i, a avut câteva oportunităţi de gol.\n\nRepriza a doua a fost mai dinamică, cu ocazii mai multe de ambele părţi, dar tot gazdele au marcat, în minutul 77, prin Augustin Vuletich.\n\nÎn minutul 3, după o lovitură de colţ pentru UTA, mingea l-a lovit în picior pe Florent Poulolo şi a trecut pe lângă poarta orădeană. Apoi, în minutul 11, Jordan Kadiri a trimis un şut în diagonală, de la colţul careului mare, dar pe lângă bară.\n\nÎn minutul 18 s-a produs deschiderea scorului. După o centrare de pe stânga, atacantul Jordan Kadiri, nemarcat în careu, a înscris din 8 metri, cu un şut în stânga portarului.\n\nRoş-albaştrii au expediat primul şut pe poartă în minutul 23, când Gelu Gitye a trimis de la marginea careului, dar în braţele portarului Aleksander Mitrovic.\n\nÎn minutul 30, Răzvan Gunie a executat o lovitură liberă de pe partea stângă, Deniz Giafer, urcat în careu, a reluat cu capul din 7 metri, dar a reţinut portarul.\n\nGazdele au replicat în minutul 38, cu un şut bun de la 17 metri al lui Kouya Mabea, dar pe lângă bară. În minutul imediat următor, Ioan Hora a executat bine o lovitură liberă de pe partea stângă, la colţul scurt, dar portarul arădenilor a fost la post şi a respins.\n\nUltima ocazie a primei reprize a aparţinut formaţiei bihorene, în minutul 45+1, când Răzvan Gunie a fost angajat în jumătatea adversă, a avansat până la marginea careului de 16 metri, de unde a şutat la colţul lung, dar portarul Mitrovic s-a întins şi a reuşit să reţină.\n\nÎn partea a doua, în minutul 56, Răzvan Gunie a executat o lovitură liberă de pe stânga, periculos, la colţul careului mic, a ieşit portarul, dar mingea a trecut peste acesta şi apoi pe lângă bară.\n\nUTA a replicat în minutul următor cu un şut bun al lui Valentin Costache, de la marginea careului, dar puţin pe lângă poartă. De partea cealaltă, Gelu Gitye a şutat de la 23 de metri, dar pe mijlocul porţii şi goalkeeperul Robert Popa a reţinut.\n\nFC Bihor a avut o ocazie bună în minutul 68, când Adelin Nica a centrat în careu de pe dreapta, Ioan Hora a reluat periculos din poziţie centrală, a respins portarul în faţă, iar apoi pericolul a fost îndepărtat din careul mic al gazdelor.\n\nÎn minutul 74, arădenii s-au apropiat periculos de careul orădean, Valentin Costache a trimis în centru, iar Ioan Borcea a trimis pe jos, dar a reţinut Accinelli.\n\nIntrat în locul lui Ioan Filip, Ober Almanza s-a remarcat cu un şut de la marginea careului, dar peste poartă.\n\nUTA şi-a majorat scorul în minutul 78, când Valentin Costache a centrat de pe stânga în faţa porţii, de unde Augustin Vuletich a îndeplinit o simplă formalitate, înscriind cu latul.\n\nPână la final, jucătorii formaţiei gazdă au mai expediat un şut de la marginea careului de 16 metri, care a mers însă pe lângă bară.\n\nPartida s-a încheiat cu scorul de 2-0 în favoarea gazdelor, la capătul unui joc amical care s-a dovedit util pentru ambele formaţii.\n\nUTA Arad – FC Bihor Oradea 2-0 (1-0)\n\n Au marcat: Jordan Kadiri (min. 18) şi Augustin Vuletich (min. 77)\n\n UTA: Al. Mitrovic (min. 46 R. Popa) – D. Dussaut (min. 78 Al. Matei), F. Poulolo (min. 46 C. Rîpă), R. Trif (min. 60 Tsouka), K. Mabea – Hrezdac, Ze Pedro (min. 46 A. Fabry) – L. Ghezali (min. 46 A. Samson, min. 78 A. Calotă), D. Ţăroi (min. 31 I. Borcea) R. Cristea (min. 46 Costache, min. 78 Ad. Dragoş) – J. Kadiri (min 31 D. Zsori, min. 60 A. Vuletich, min. 83 V. Costache). Antrenor secund: Sorin Rădoi\n\n FC Bihor: I. Rus (min. 46 R. Accinelli) – S. Cucu (min. 46 C. Jurj), A. Gal (min. 75 Al. Băican), D. Giafer (min. 75 R. Farcaş), L. Ioviţă (min. 40 I. Ban) – G. Gitye (min. 62 A. Nica), I. Filip (min. 70 O. Almanza), R. Gunie (min. 62 D. Sala), Al. Stahl (min. 70 L. Tincău) – A. Chiriţoiu (min. 46 A. Moga) şi I. Hora (min. 76 Sg. Jurj). Antrenor principal: Gheorghe Ghiţ\n\n Au arbitrat: Darius Leah – Andreea Şuşcă şi Alina Mihoc.\n\nFC Bihor va susţine următorul joc duminică, 24 noiembrie, de la ora 13:30, în compania celor de la Corvinul Hunedoara.\n\nPartida se va desfăşura la Stadionul „Iuliu Bodola” şi va conta pentru cea de-a 14-a etapă a campionatului Ligii a II-a.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0067.html"
  }
}