{
  "title": "Analiză: Marcel Ciolacu și „Calea sigură pentru România” - propuneri, obiective și provocări",
  "content": "Marcel Ciolacu, candidatul PSD la Președinția României, își centrează programul de țară pe un set de măsuri orientate către bunăstarea cetățenilor și reducerea decalajelor economice. Programul „Calea sigură pentru România” propune soluții pentru creșterea veniturilor, consolidarea clasei de mijloc și reducerea sărăciei, promițând transformări economice substanțiale până în 2029.\n\n„Maximizarea bunăstării românilor trebuie să fie obiectivul principal al oricărui președinte sau guvern”, declară Marcel Ciolacu, subliniind că viziunea sa se bazează pe un model economic fundamentat pe investiții masive. Programul PSD propune atingerea unor indicatori economici precum: intrarea României în primele 45 de țări în privința dezvoltării umane și în primele 30 la nivel global privind calitatea vieții.\n\nDezideratul este acela de a aduce puterea de cumpărare a românilor la media Uniunii Europene până în 2029. Pentru a atinge acest obiectiv, creșterea salariilor și pensiilor reprezintă un pilon central al programului.\n\nCiolacu propune o serie de măsuri pentru creșterea veniturilor, cu obiective clare:\n\n- Salariul mediu brut să ajungă la 2.600 de euro/lună, iar salariul minim brut la 1.300 de euro/lună.\n\n- Crearea a 1,5 milioane de locuri de muncă cu salarii nete de peste 1.500 de euro.\n\n- Protejarea puterii de cumpărare a pensionarilor, prin creșterea pensiei medii la 810 euro, iar a pensiei minime la 415 euro.\n\nReducerea taxelor și impozitelor la salariații cu venituri mici și medii este o altă prioritate pentru mandatul prezidențial al lui Marcel Ciolacu. Este vorba despre scăderea taxelor și impozitului cu până la 5 puncte procentuale la salariile brute de sub 5.700 de lei, respectiv 8.500 de lei în 2029, regresiv și în funcție de numărul de copii.\n\nPentru a sprijini competitivitatea economică, Marcel Ciolacu propune investiții în educația și calificarea forței de muncă. Sistemul de vouchere pentru reconversie profesională, cu valori de până la 800 de euro, are potențialul de a atrage investitori în domenii care necesită personal calificat.\n\nUn alt punct central al programului îl reprezintă combaterea sărăciei. Planul vizează reducerea numărului de persoane aflate în deprivare materială severă cu 1,9 milioane în cinci ani. Soluțiile propuse includ investiții în infrastructura rurală, dezvoltarea serviciilor comunitare integrate și sprijin pentru persoanele vulnerabile, vârstnice sau cu dizabilități.\n\n„Toți cetățenii trebuie să aibă acces la locuri de muncă bine plătite și la servicii de calitate, indiferent de locul în care trăiesc,” afirmă Ciolacu.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0092.html"
  }
}