{
  "title": "PNL Bihor, la Parlamentare: O echipă puternică pentru Oradea și Bihor (FOTO)",
  "content": "Într-o conferință de presă organizată de PNL Bihor astăzi, 17 octombrie, Florin Birta, primarul Oradiei, a prezentat o parte din echipa care va reprezenta județul Bihor la alegerile parlamentare din 1 decembrie 2024: senatorul Arina Moș și fostul prefect Dumitru Țiplea.\n\nTema conferinței a fost importanța continuării proiectelor de dezvoltare ale orașului Oradea și județului Bihor, dar și contribuția fiecărui candidat la sprijinirea comunității locale la nivel național.\n\nPrimarul Municipiului Oradea, Florin Birta, a subliniat importanța sprijinirii proiectelor de dezvoltare ale orașului și județului, având încredere în echipa PNL care va candida la parlamentare. Acesta a evidențiat buna colaborare cu cei doi candidați, Arina Moș și Dumitru Țiplea.\n\n„ Doamna Arina Moș și domnul Dumitru Țiplea sunt două personalități care și-au dovedit competențele și dedicarea pentru comunitatea noastră. Experiența lor va permite să fie adevărați ambasadori ai dezvoltării Bihorului și Oradiei la nivel central ”, a declarat Florin Birta.\n\nDe asemenea, acesta a subliniat realizările echipei liberale în județul Bihor, oferind ca exemplu cei 70 de kilometri de drumuri construiți de Consiliul Județean Bihor în zona metropolitană și în județ în ultimii patru ani.\n\n„ Gândiți-vă cum ar arăta infrastructura din România, dacă fiecare Consiliu Județean din țara aceasta ar fi făcut același lucru. Este momentul ca România să adopte modele de dezvoltare bazate pe investiții solide în infrastructură, școli și spitale, așa cum s-a întâmplat în Bihor ”, a adăugat Florin Birta.\n\nSenatorul Arina Moș, cea care deschide lista pentru Camera Deputaților la alegerile din decembrie, a vorbit despre experiența sa în administrația publică și despre angajamentul său de a continua să sprijine comunitatea bihoreană prin inițiative legislative bine structurate.\n\nPrintre inițiativele legislative pe care le-a promovat se numără modificarea legii finanțelor publice pentru facilitarea accesării fondurilor europene, sprijinul pentru persoanele cu dizabilități, îmbunătățirea legislației privind protecția victimelor, și crearea unui cadru favorabil pentru mediul de afaceri.\n\n„ Rolul meu ca parlamentar este de a iniția proiecte legislative care să deblocheze anumite situații și să sprijin administrația locală și județeană. Am reușit, prin diferite inițiative, să fac acest lucru, iar susținerea comunității noastre va continua. Suntem o echipă puternică, vom fi sprijini pentru Bihor”, a precizat Arina Moș.\n\nArina Moș a punctat și nevoia de a crea o legătură mai strânsă cu Bucureștiul pentru a dezvolta proiecte care să sprijine familiile și tinerii din Oradea și Bihor: „ Îmi doresc ca Oradea să fie acasă pentru tinerii noștri, iar România să devină un loc în care să își dorească să trăiască și să se dezvolte .”\n\nFostul prefect Dumitru Țiplea, candidat pentru un loc în Camera Deputaților, a subliniat contribuția sa în coordonarea instituțiilor publice și în sprijinirea mediului privat, domeniu în care are o experiență vastă de 20 de ani. Acesta a subliniat importanța unei bune colaborări între sectorul public și cel privat pentru a asigura o dezvoltare sustenabilă a județului Bihor.\n\n„ Mediul privat este esențial pentru România, iar fără sprijin pentru acest sector, nici mediul public nu poate funcționa corect. Am gestionat companii, am coordonat peste 50 de instituții publice și am dobândit o experiență vastă în rezolvarea problemelor complexe ”, a declarat Dumitru Țiplea.\n\nAcesta a vorbit și despre importanța simplificării actului administrativ, punând accent pe necesitatea ca legislația să pună pe primul loc cetățenii. „ Trebuie să ne asigurăm că cetățeanul este pe primul loc, nu funcționarul, și că soluțiile sunt transparente și eficiente. Am peste 100 de acte normative la care o să lucrez imediat după ce o să iau mandatul de parlamentar ”, a adăugat Dumitru Țiplea.\n\n- extinderea sistemului de irigații pentru terenurile agricole din județul Bihor și identificarea surselor de finanțare;\n\n- îmbunătățirea legislației privind transferul intra/extra comunitar de deșeuri și stabilirea unor condiții clare în care aceste activități pot fi efectuate de agenții economici;\n\n- stabilirea unei proceduri simplificate prin care locuitorii din zona munților Apuseni să poată avea acces mai ușor la facilitățile acordate pentru energie electrică și gaze.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0116.html"
  }
}