{
  "title": "RER vine și pe strada ta! Cetățenii din Sânmartin sunt rugați să scoată pubela neagră în stradă, pentru microcipare",
  "content": "RER Vest este în plină campanie de încheiere a contractelor în comuna Sânmartin, unde regulile de salubritate se schimbă de anul viitor. În paralel, echipajele din teren montează microcipuri pe pubelele persoanelor fizice care deja au semnate contracte.\n\nÎn fiecare zi de colectare a deșeurilor de pe raza comunei Sânmartin, mai multe echipaje ale operatorului de salubrizare identifică pubelele negre ale celor care deja au încheiat noile contracte, ce vor intra în vigoare de anul viitor, și montează microcipul cu cod unic de identificare a clientului pe pubela pentru deșeuri reziduale.\n\nÎn plus, în fiecare pubelă care a fost microcipată, echipele RER Vest lasă și sacii pentru colectarea deșeurilor reciclabile, o rolă galbenă și una albastră, precum și un calendar cu ridicările de deșeuri programate pentru 2025.\n\nAvând în vedere că pubelele fără microcip nu vor mai fi golite începând de anul viitor, operatorul îi roagă pe noii clienți să scoată spre colectare pubela neagră, ca să se poată pregăti recipientele.\n\nCe faci dacă vrei pubelă mai mare?\n\nÎn continuare, echipele RER iau la pas comuna Sânmartin, pentru ca localnicii să poată încheia contractele de salubritate de acasă. Cetățenii pot semna pe loc actele, pe tabletă, și trebuie să-i arate agentului de contractare pubela pe care o are și în care dorește să colecteze în continuare deșeurile.\n\nClienții care vor o pubelă cu un volum diferit față de cea pe care au primit-o, în 2020, de la RER Vest, prin Primăria Sânmartin, vor fi nevoiți să o returneze la Biroul Relații cu Clienții al companiei, de pe strada Moliere nr. 2, unde vor primi noul recipient. Microcipul de identificare va fi instalat de angajații RER Vest doar pe recipientele prevăzute în contracte.\n\nToate contractele RER care se încheie acum în comuna Sânmartin vor intra în vigoare de la 1 ianuarie 2025, când Primăria Sânmartin nu va mai colecta taxa de salubrizare, iar cetățenii vor plăti lunar facturile emise de operator.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0002.html"
  }
}