{
  "title": "Vinde și pleacă! O familie din Oradea e scoasă din casă de Primărie pentru a doua oară în decurs de 6 ani (FOTO)",
  "content": "Primăria le-a făcut o ofertă „de nerefuzat”: sau, sau. Proprietarii locuințelor din cele două imobile situate de-o parte și de alta a străzii Plevnei, la intersecție cu Tudor Vladimirescu, au primit hârtiile gata completate.\n\n„Ni s-a spus că prețul a fost stabilit printr-o evaluare. Dacă acceptăm, bine. Dacă nu, oricum se va ajunge la expropriere, iar acolo s-ar putea ca instanța să ne dea chiar mai puțin”, povestește un proprietar. Iar oamenii au acceptat...\n\nIdeea demolării a trei imobile din intersecția străzilor Plevnei și Tudor Vladimirescu a fost lansată la sfârșitul lunii septembrie. „În momentul de față, din cauza acestor clădiri, intrarea în intersecție se face foarte dificil”, argumenta primarul Florin Birta\n\nPe 29 septembrie, Consiliul Local a aprobat dezafectarea imobilelor din străzile Plevnei nr. 15 și Tudor Vladimirescu nr. 39 și nr. 37, pentru a face loc unui sens giratoriu. Proiectul a iscat controverse, pentru că fluidizarea circulației ar putea atrage mai multe mașini în centrul orașului, în loc să descurajeze intrarea lor în zonă.\n\nDar și-a urmat cursul. Primele două clădiri, de la nr. 15 din strada Plevnei și nr. 39 din strada Tudor Vladimirescu, vor fi demolate. Casa alăturată, de la nr. 37, va fi dezafectată pentru ca în dreptul ei să fie mutată trecerea pentru pietoni situată acum în fața Școlii Szacsvay Imre.\n\nÎntruniți joia trecută, în ultima ședință din actualul mandat, consilierii locali au aprobat cumpărarea celor două clădiri cu 1,3 milioane euro. „Aşa cum am procedat în 95% din cazuri din acest mandat, colegii de la Direcţia Patrimoniu Imobiliar i-au vizitat pe proprietari, au făcut evaluarea spațiilor, au discutat cu proprietarii şi au căzut de acord să încheie contracte de vânzare - cumpărare pe 14 din cele 15 locuințe afectate de investiție”, le-a explicat consilierilor primarul Birta.\n\nProprietarul celui de-al 15-lea imobil, situat în strada Tudor Vladimirescu nr. 37 , va comunica municipalității decizia sa săptămâna aceasta. Clădirea, probabil cea mai veche de pe stradă, fapt pentru care este mai ieșită către carosabil, aparține familiei de câteva generații. „Puteam uza de dreptul de expropriere, dar nu am dorit. Proprietarul ne-a cerut un termen de gândire să discute cu familia”, a spus primarul. Săptămâna aceasta, va trebui să vină un răspuns...\n\nDeținătorul casei de la nr. 37 a rămas, însă, singur. Toți vecinii au acceptat să-și vândă locuințele, ca să nu ajungă la judecată. „Când am fost la Primărie, am primit o hârtie gata completată unde scria că sunt de acord cu investiția și în care era trecut prețul, ca și cum aș fi făcut eu evaluarea. Aveam de ales dacă să accept și mai negociem ceva sau dacă refuz, urmând să fiu expropriat, iar prețul să fie stabilit de instanță”, povestește Ștefan Cârdei, proprietarul unui apartament din clădirea de la nr. 39.\n\nPentru cea mai luxoasă locuință din imobil, cu 6 camere la parter și mansardă, plus terasă, însumând 230 mp, a primit 303.000 euro. A refuzat să vândă până în seara dinaintea ședinței de Consiliu Local. În cadrul negocierilor purtate cu directorul adjunct al Direcției Patrimoniu, Cristian Popescu, prețul s-a oprit în final la 335.000 euro. „Pare mult, dar la banii ăștia nu mai găsesc nimic similar în zonă”, spune Cârdei, resemnat.\n\nDe două ori în 6 ani\n\nCu acest proiect, Primăria a mai atins un „record”: a reușit să scoată din casă o familie pentru a doua oară în 6 ani. În 2018 a cumpărat de la familia Ciuclea, cu 52.000 euro, o casă situată în strada Ciheiului nr. 48, pentru a amenaja un drum colector pentru șoseaua de centură. Atunci, oamenii s-au bucurat, casa fiind într-o zonă inundabilă.\n\nCu banii primiți și cu rezervele proprii, o parte a familiei și-a cumpărat o casă în Ungaria, iar cealaltă o locuință cu o cameră, bucătărie și baie în curtea comună a clădirii din strada Tudor Vladimirescu nr. 39. „Am cumpărat printr-o agenție. Nu ne-a spus nimeni că riscăm să fim iar demolați”, spune Florentina Ciuclea.\n\nAcum, femeia nu se mai bucură. „Am primit 55.000 euro pe o locuință în centrul orașului, amenajată cu tot ce ne trebuie și cu o mică terasă. La banii ăștia o să putem cumpăra o garsonieră într-un cartier”.\n\nFamilia Ciuclea a acceptat tranzacția ca să nu fie nevoită să se judece cu anii pentru un preț mai bun, răstimp în care ar sta în chirie. „Soțul le-a și spus celor de la Primărie: «Acuma, că ne mutăm, sper că a treia oară nu mai veniți să-mi luați casa»”. Nu de alta, dar dacă fulgerul nu lovește de două ori în același loc, municipalitatea nu are nicio reținere s-o facă. Și uneori face cum îi tună!",
  "metadata": {
    "original_file": "ebihoreanul.ro_0021.html"
  }
}