{
  "title": "Candidații PNL Bihor au depus dosarele pentru alegerile parlamentare din 1 decembrie",
  "content": "Joi, 10 octombrie, candidații PNL Bihor, în frunte cu Ilie Bolojan, au depus dosarele de candidatură la Biroul Electoral Județean pentru alegerile parlamentare care vor avea loc pe 1 decembrie. Liberalii bihoreni își propun să fie o voce puternică pentru județul Bihor în Parlamentul României.\n\n„ Obiectivul principal al echipei noastre de parlamentari este să fim o voce puternică a județului Bihor în Parlamentul României și un sprijin pentru proiectele de investiții ale județului, un partener pentru administrațiile publice locale. Prima direcție este sprijin pentru Bihor din București. A doua direcție este respectul pentru România, pentru țara noastră. Vom face tot ce ține de noi să avem un stat eficient, o țară de încredere și prosperă pentru toți românii. Dumnezeu să aibă în pază județul Bihor și țara noastră ”, a declarat Ilie Bolojan, președintele PNL Bihor, actual președinte al Consiliului Județean Bihor, candidat la Senat.\n\nGheorghe Bota, primar cu patru mandate în comuna Rieni și profesor de matematică, a subliniat importanța unei educații adaptate la cerințele pieței muncii și a evidențiat proiectele implementate în comunitatea sa. Bota consideră că politicienii trebuie să fie mai aproape de oameni și să susțină mediul privat pentru a sprijini dezvoltarea locală.\n\nPentru un mandat în Camera Deputaților candidează și Arina Moș, actual senator, cu o experiență de 15 ani în administrație publică. Aceasta a subliniat importanța respectării nevoilor oamenilor, cu accent pe susținerea persoanelor vulnerabile, tinerilor și vârstnicilor.\n\n„ Îmi doresc să fiu vocea oamenilor în Parlamentul României. E necesar ca omul și nevoile lui să fie puse pe primul loc, iar serviciile publice trebuie să fie deschise înspre oameni, pentru oameni. Vreau să îmi continui proiectele începute în scurtul mandat de doi ani în Senatul României. Vă îndemn să veniți alături de echipa noastră puternică ”, a precizat Arina Moș.\n\nDumitru Țiplea, fost prefect al județului Bihor, a vorbit despre vasta sa experiență în administrație și antreprenoriat, punctând că în cei 5 ani în calitate de prefect a coordonat o serie de instituții și a gestionat probleme administrative și proiecte de dezvoltare. Dumitru Țiplea consideră că această experiență îi oferă o bază solidă pentru a candida la Parlament, fiind determinat să continue să aducă bunăstare bihorenilor prin proiecte concrete.\n\nCălin Gal, actual vicepreședinte al Consiliului Județean Bihor, a evidențiat rolul său în gestionarea economică a instituției și în obținerea de finanțări pentru proiectele județului în cei 4 ani de mandat: „ Candidez la funcția de deputat pentru a continua aceste proiecte în care eu cred și la care am muncit în acești 4 ani și cred că împreună cu echipa noastră puternică vom putea aduce tot ce trebuie pentru a finaliza aceste proiecte ”.\n\nCristian Buzlea, directorul Oficiului Județean pentru Finanțarea Investițiilor Rurale (OJFIR Bihor), a atras atenția asupra provocărilor cu care se confruntă județul și România în perioada următoare, inclusiv discrepanțele dintre mediul rural și urban și nevoia de adaptare la schimbările climatice. Buzlea a subliniat importanța sprijinirii fermierilor și dezvoltării infrastructurii agricole, menționând investițiile majore realizate în județ prin agenția pe care o conduce.\n\nEchipa PNL Bihor își dorește să continue munca depusă până acum și să reprezinte cu demnitate județul Bihor în Parlamentul României.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0118.html"
  }
}