{
  "title": "Oradea by Night: Primăria s-a dovedit incapabilă să gestioneze iluminatul public. Tot mai multe reclamații (FOTO)",
  "content": "Doar 3 ani și jumătate. Atât a reușit Primăria Oradea să țină în priză iluminatul public înainte să se dea bătută. Odată cu scurtarea zilei, cu lumină naturală, municipalitatea se confruntă cu un val de reclamații din partea orădenilor nemulțumiți de avariile repetate.\n\n„Cu numai 3 oameni pe tură este greu să intervii rapid peste tot într-un oraș cu zeci de mii de corpuri de iluminat”, recunoaște city managerul Mihai Jurca. Iar efectele se văd...\n\nEvidențele aplicației Oradea City Report sunt elocvente. Aproape că nu este zi din ultima lună în care orădenii să nu reclame bezna care se lasă seara în oraș. „Două felinare din interiorul curții din strada Republicii 51 nu funcționează”, sesizează un riveran. „Nu funcționează becul, noaptea oamenii își fac nevoile la noi sub ferestre”, reclamă un vecin din strada Moscovei 19.\n\nDacă în buricul târgului, intens circulat, iluminatul public dă rateuri, în cartierele orașului este și mai rău. „La trecerea de pietoni de lângă stația de tramvai nu merge becul de pe stâlp. Pietonii îmbrăcați în negru sunt greu de văzut de șoferi”, avertizează un orădean din Calea Aradului 59. E reclamată bezna care se lasă noaptea peste parcurile Magnoliei și Salca, Oneștilor, între Calea Aradului și Podul Sovata, pe trotuarul din Bd. Decebal 3 ș.a.m.d.\n\n În plus, locuitorii străzilor Horváth Imre, din zona centrală, Milcovului, din cartierul Rogerius ori Nicolaus Olahus, din zona Parcului 22 Decembrie, susțin că, de când s-a trecut la ora de iarnă, iluminatul public se stinge dimineața prea devreme și se aprinde seara prea târziu, lăsându-i în întuneric. „Este pericol de accidente”, reclamă un cetățean.\n\n„ILUMINAT NECORESPUNZĂTOR”. Orădenii reclamă zilnic, prin aplicația Oradea City Report, defectarea iluminatului public. „Trotuarul este iluminat necorespunzător”, exemplifică un locatar din Bd. Decebal 3 (foto 1). Plângeri similare transmit locuitorii din toate cartierele, începând din zona centrală, ca de exemplu strada Moscovei (foto 2) până în Episcopia Bihor, pe strada Cedrilor (foto 3)\n\nMunicipalitatea administrează iluminatul public prin intermediul Agenției de Dezvoltare Locală Oradea începând din vara anului 2021, când a ajuns la final, după 20 de ani, contractul de concesiune cu firma Luxten. „ADLO are experiența necesară, pentru că gestionează deja sistemul de iluminat din parcurile industriale”, argumenta pe atunci primarul Florin Birta.\n\nRealitatea l-a contrazis. ADLO - care administrează 13 parcuri industriale aflate în diferite stadii de dezvoltare în tot Bihorul, negociază cu potențialii investitori și gestionează în Oradea primul bloc de locuințe pentru angajații din zona industrială, plus terminatul intermodal din Episcopia Bihor și incubatorul de afaceri din strada Louis Pasteur - s-a cam „curentat” cu iluminatul public. Cu 5 electricieni, dintre care 2 pe tura de noapte și 3 pe schimbul de zi, face față cu greu defecțiunilor.\n\n„Avariile la care nu sunt probleme pe rețeaua electrică se remediază cel târziu a doua zi de către angajații noștri. Defecțiunile de pe cablu se rezolvă în 4-5 zile, cel mult, de către sucursala orădeană a societății Distribuție Energie Electrică România”, susține city managerul Mihai Jurca , numit director interimar la conducerea ADLO de primarul Birta.\n\nJudecând după reclamațiile orădenilor, care repetă unele sesizări, termenele sunt însă mai lungi. Iluminarea parcurilor Magnoliei și Salca ori a străzii Oneștilor necesită nu doar reparații minore, ci și noi investiții în rețeaua de iluminat, iar Primăria se dovedește depășită.\n\nDe altfel, după aproape 4 ani, municipalitatea intenționează să preda din nou iluminatul public unei firme private. „Resursele noastre sunt limitate. Cu 5 angajați este foarte greu să îmbunătățești calitatea serviciului”, recunoaște Mihai Jurca.\n\nPotrivit city managerului, o companie privată poate avea mai mult personal și acționa mai eficient folosindu-l la mai multe lucrări în paralel. Ca atare, Primăria se pregătește să scoată la licitație gestionarea sistemului de către un operator privat. „Acum se finalizează caietul de sarcini. Vrem ca licitația să fie anunțată înainte de sfârșitul acestui an”, spune Jurca.\n\nPotrivit studiului de fezabilitate făcut în vară, municipalitatea va concesiona iluminatul public din Oradea timp de 10 ani pentru suma de 176 milioane lei, echivalentul a aproximativ 35,4 milioane euro, din care 27,5 milioane euro vor merge în modernizarea sistemului. Concesionarul va trebui să facă această investiție în primii 2 ani, din banii lui, urmând ca Primăria să îi deconteze în rate în următorii 8 ani.\n\nPrintre altele, concesionarul se va obliga la extinderea cu 14 kilometri a rețelei orădene de iluminat, înlocuirea a 5.000 de lămpi clasice cu corpuri de tip LED mai economicoase, să modernizeze 242 de puncte de aprindere a iluminatului și să înlocuiască 476 de stâlpi.\n\nCel mai important, însă, este că operatorul va trebui să își deschidă un centru la Oradea, de unde va desfășura timp de 10 ani monitorizarea și intervențiile la sistem - activitate pentru care va primi diferența de până la 7,9 milioane euro, eșalonată anual.\n\nCondițiile din caietul de sarcini sunt menite să faciliteze accesul direct al orădenilor la operatorul iluminatului public și să scurteze apoi timpul de intervenție la avarii. Nu de alta, dar după aproape 4 ani de zbateri, municipalitatea a demonstrat că nu are nici banii și nici competența să facă lumină în Oradea...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0006.html"
  }
}