{
  "title": "Mergem la risc: În ciuda obligației legale, doar 1 din 5 bihoreni și-au asigurat locuințele împotriva dezastrelor naturale (FOTO)",
  "content": "Frica păzește bostănăria, ziceau bătrânii. În zilele noastre, teama că ți-ar putea fi luată casa de ape, surpată de cutremur ori înghițită de pământ poate fi „pasată” de proprietar firmelor de asigurări, care la nevoie le achită despăgubiri.\n\nMai mult, pentru că în ultimii ani fenomenele meteo extreme sunt tot mai frecvente, statul chiar obligă proprietarii să încheie o asigurare împotriva riscurilor de dezastre naturale. Totuși, abia o cincime dintre bihoreni dețin o poliță de asigurare obligatorie, așa numita PAD, care îi protejează de efectele dezastrelor, iar asta deși prețul ei este derizoriu.\n\nBIHOREANUL a încercat să afle de ce: oamenii fie nu știu despre asigurarea PAD, fie fac „economii”, astfel că legea este nefuncțională. Prin urmare, dacă se întâmplă o calamitate, paguba îi rămâne proprietarului.\n\nRomânii sunt o nație paradoxală, iar bihorenii nu fac excepție. Statistica Eurostat pe anul trecut arată că, dintre toți europenii, românii dețin în cea mai mare măsură locuințele în care trăiesc: 94,8% sunt proprietari, pe când media UE este de 69%.\n\nEvidențele Autorității de Supraveghere Financiară (ASF), valabile în septembrie 2024, arată pe de altă parte că românii țin la locuințe mai puțin decât la mașini: 60% au o asigurare obligatorie de tip RCA pentru acestea, dar numai 24% dețin o asigurare PAD pentru case și apartamente, care le dă dreptul la despăgubiri în caz de inundații, cutremure și alunecări de teren.\n\nÎn Bihor, rata de acoperire e și mai mică. Dacă la 30 septembrie aceasta era de 23,69% la nivel național, în județ este de numai 19,99%: doar 55.291 din 275.651 de proprietari au o asigurare PAD, cea mai ieftină: pentru o construcție din cărămidă ori bolțari plătesc 130 lei/an și pot primi 100.000 lei despăgubiri, iar pentru una din chirpici pot primi 50.000 lei dacă achită 50 lei/an.\n\n„Statul își rezervă dreptul de a nu acorda despăgubiri proprietarilor de locuințe avariate prin dezastre naturale dacă locuințele nu sunt asigurate printr-un contract PAD”. Așa prevede Legea 260/2008, prin care proprietarii sunt obligați să aibă o asigurare împotriva dezastrelor naturale, în caz contrar putând fi amendați cu sume între 100 și 500 lei.\n\nPentru a gestiona aceste asigurări, a fost înființat PAID (Pool-ul de Asigurare Împotriva Dezastrelor Naturale), o societate de asigurare-reasigurare cu capital privat formată prin asocierea a 12 companii de asigurare autorizate să încheie contracte PAD, care și-a început activitatea în 2010, când a fost emisă prima poliță de acest fel.\n\nDupă 14 ani, însă, bilanțul este foarte subțire și nu ar ieși în evidență dacă într-un loc sau altul din țară nu s-ar întâmpla tot mai des calamități. În septembrie anul acesta, în Vaslui și Galați au fost inundații care au avariat peste 7.000 de case, dar PAID a întocmit doar 438 dosare de daune, căci numai atâți proprietari aveau polițe. În noiembrie 2023 a fost cutremur în Gorj, și numai 9% dintre case erau acoperite cu asigurare PAD ș.a.m.d.\n\nTocmai pentru că situația nu este roz, ASF, PAID și UNSAR (Uniunea Națională a Societăților de Asigurare din România) desfășoară în țară, periodic, o Caravană PAD, menită, cel puțin declarativ, să-i facă pe cetățeni să conștientizeze importanța asigurării obligatorii a locuințelor.\n\nLa jumătatea lunii octombrie, cinci reprezentanți ai acestor entități au ajuns și la Oradea, dar a ieșit o treabă de mântuială: au vorbit la Primărie pentru aproximativ 20 de persoane, căci la întâlnire n-au participat reprezentanți ai asociațiilor de proprietari, care să fi fost mobilizați de municipalitate, iar cei ai ASF, PAID și UNSAR n-au ieșit în stradă pentru a interacționa cu orădenii și a promova cu adevărat asigurarea obligatorie a locuințelor.\n\nOficialii s-au mulțumit să deplângă rata scăzută de acoperire cu polițe PAD în Bihor și au dat câteva exemple de orașe și comune cu cea mai mare acoperire.\n\nCulmea e că site-ul PAID nu oferă informații privind acoperirea pe localități, BIHOREANUL obținându-le abia în urma unei solicitări scrise. Potrivit datelor primite, în Oradea gradul de acoperire este de 26,89% (sunt asigurate 28.494 dintre cele 105.958 locuințe), în Beiuș 26,31%, în Salonta 18,33%, în Marghita 14,93%, în Aleșd 20,53%, în Ștei 20,09%, în Nucet 22,17%, în Valea lui Mihai 11,57% și în Săcueni abia 6,48% (277 case din 4.277).\n\nLa nivel de comune, doar în cele din Zona Metropolitană Oradea locuitorii și-au asigurat casele în proporție mai mare: Sântandrei 43,27%, Nojorid 29,70%, Biharia 26,59%, Sânmartin 24,52%. Acoperire relativ bună comparativ cu situația de ansamblu mai există dincolo de Beiuș, în Buntești 34,81%, Rieni 30,66%, Pietroasa 28,65%, Câmpani 23,56%.\n\nÎn restul județului, acoperirea atinge rar 10%. Este cazul comunelor cu populație predominant maghiară - Cherechiu (5,29%), Șimian (5,49%), Tarcea (6,97%), Sălacea (7,48%), dar situația e aceeași și în Brusturi (8,08%), Balc (7,56%), Batăr (5,10%), Căpâlna (9,91%), Copăcel (7,02%), Derna (6,82%), Sârbi (8,47%).\n\nPentru a forța proprietarii să-și asigure locuințele, la finele anului trecut a fost modificată Legea 260/2008, astfel că la orice intervenție în Cartea Funciară aceștia trebuie să facă dovada poliței. Pe scurt, nu se mai pot întăbula fără PAD, deci își fac asigurarea de musai.\n\nO altă modificare obligă primăriile să trimită semestrial înștiințări proprietarilor neasigurați, precizându-le că riscă să fie amendați. Degeaba, după cum recunoaște primarul Oradiei, Florin Birta. „Niciun primar nu va amenda 80% din locuitori”, a spus acesta la întâlnirea cu reprezentanții ASF, PAID și UNSAR.\n\nMotivele sunt lesne de înțeles: pe de o parte, niciun primar nu vrea să-și ridice în cap alegătorii, mai ales în an electoral, pe de alta fiindcă pe vechea formă a legii sumele colectate din amenzi oricum nu mergeau la primării decât în parte, legea fiind schimbată pentru cointeresarea acestora pentru ca toți banii din amenzi să rămână la bugetele locale.\n\nBrokerul de asigurări Gabriela Pop consideră ineficace atât legea, cât și sistemul, dovadă fiind gradul mic de acoperire cu polițe PAD la nivel național după 14 ani de PAID. „Nu se fac campanii de educare și promovare serioase”, spune ea, fapt care și explică situația din comunitățile mici și din cele cu minorități, mai puțin informate.\n\nPe de altă parte, afirmă brokerul, bihorenii nu percep ca reale riscurile acoperite de PAD, adică inundațiile, cutremurele și alunecările de teren. „Impresia este că suntem mai puțin expuși acestor riscuri și că ne confruntăm cu altele, cum am văzut în ultimii ani: furtuni, vijelii, grindină. S-a discutat despre adăugarea de riscuri noi la sistem, dar până acum fără rezultat”.\n\nPână să fie modificată din nou legea și în acest sens, oamenii rămân cu locuințele neasigurate, atât din cauză că nu realizează riscurile, cât și fiindcă statul își face, ca de obicei, treaba pe jumătate.\n\nPotrivit brokerului Gabriela Pop, faptul că în Oradea și în Zona Metropolitană acoperirea cu polițe PAD depășește media județului se explică prin numeroasele tranzacții imobiliare, care impun verificarea asigurării la notarea în CF.\n\nBrokerul afirmă că o mare parte a proprietarilor de case și apartamente preferă, în realitate, polițele facultative, care includ atât asigurarea PAD, cât și la alte riscuri, la care se consideră mai expuși, cum ar fi cele de incendiu, trăsnet, explozie, grindină, tornadă și chiar vandalism. „Tot mai mulți vor să acopere riscurile de furtuni, după fenomenele care au afectat în 2017 zona Rieni, anul trecut Oradea, iar în vara asta zona Nojorid”, spune Popa.\n\nÎn plus, tot mai mulți proprietari se asigură și pentru răspunderea civilă față de vecini (dacă îi inundă sau le iau foc casele într-un incendiu pornit din locuințele lor), pentru refularea apei din conductele de canalizare și chiar pentru asistență tehnică la domiciliu (asiguratorul trimițând meșteri care să repare instalații electrice, sanitare și termice avariate).\n\nAnul acesta, în baza unor astfel de polițe, un asigurator a plătit daune de 10.546 lei unui proprietar din Nojorid căruia grindina i-a avariat fațada casei (tencuiala și izolația din polistiren). O altă firmă a achitat 1.500 lei altui localnic, pentru policarbonatul de pe poartă ciuruit. De asemenea, o altă companie a achitat 230.000 lei unui orădean căruia i-a ars apartamentul, în baza unei polițe care l-a costat sub 300 lei. Astfel de asigurări costă între 200 și 500 lei pe an.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0019.html"
  }
}