{
  "title": "Obiectivele esențiale ale proiectului de țară ”Calea sigură pentru România”, asumat de Marcel Ciolacu ca președinte al României",
  "content": "Echilibru și responsabilitate. Acestea sunt caracteristicile cheie ale proiectului de țară propus de Marcel Ciolacu, candidatul PSD la președinția României, menit să facă din România o forță economică în UE, cu salarii, pensii și putere de cumpărare pentru români la nivelul mediei europene.\n\nCalea sigură pentru România înseamnă predictibilitate, eficiență, curaj, asumare fermă în UE, în NATO și în parteneriat cu SUA.\n\nMarcel Ciolacu este singurul lider politic capabil să fie președintele tuturor românilor. El a demonstrat prin atitudine și fapte că este cu adevărat un om de stat care pune interesele tuturor înainte de orice altceva.\n\n1. Venituri mai mari până în 2029\n\n- 2000 de kilometri de autostradă și drum expres în România! Acesta este obiectivul esențial pentru ca în următorii 5 ani toate regiunile țării să fie interconectate prin drumuri de mare viteză\n\n- Toți copiii la școală! Program amplu susținut puternic cu peste 6 miliarde de euro\n\n- Sprijinirea învățământului dual pentru cine vrea să învețe o meserie. Investiții în pregătirea profesorilor, infrastructură și oferirea de mese calde, programe before și after-school, îmbrăcăminte, încălțăminte, rechizite și burse\n\n- Servicii medicale cât mai aproape de oameni! Construcția de spitale noi, dotarea și modernizarea celor existente. Investiții majore în medicina de urgență\n\n- Sprijin de 10 miliarde de euro anual pentru noi investiții care să facă din România o țară cu o modernă și puternică producție industrială, cu exporturi consistente și o balanță comercială echilibrată\n\n- Hrană sănătoasă din fermele românești! 2,6 miliarde de euro sprijin pentru producția de legume românești, carne de pui și carne de porc, produse bio, dar și pentru fabrici noi sau modernizarea celor vechi de procesare a materiilor prime agricole. Securitate alimentară sporită pentru România\n\n- Creșterea mobilității forței de muncă, prin construcția de locuințe de serviciu și compensarea cheltuielilor cu forța de muncă. Trenuri Metropolitane, la fel ca în toate marile centre europene, prin care forța de muncă să ajungă rapid și ieftin acolo unde este nevoie de ea\n\n- Declinul demografic reprezintă cea mai gravă amenințare pe termen lung. Soluție imediată: politici care să sprijine familiile și să încurajeze natalitatea\n\n- Calea sigură pentru România reprezintă garanția că președintele Marcel Ciolacu va duce o politică externă ferm orientată către creșterea profilului României în interiorul UE și NATO, precum și către parteneriatul strategic cu Statele Unite ale Americii.\n\n- Politica externă în mandatul președintelui Marcel Ciolacu va deveni, din reactivă, pro-activă. România, a 6-a țară ca populație din UE va avea anvergura și nivelul de ambiție al unui stat mare, și nu al unuia mic, cum s-a întâmplat până acum. Trebuie să transformăm provocările și dificultățile mediului de securitate contemporan în oportunități!\n\n- Cel mai ambițios program de modernizare din întreaga istorie a armatei noastre va continua! Militarii români vor fi dotați cu echipamente care să le asigure avantajul tehnologic în fața prezumtivilor adversari; industria națională de apărare va fi implicată la maximum posibil în întregul lanț tehnologic - producție, mentenanță, modernizări ulterioare.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0113.html"
  }
}