{
  "title": "Parteneriatele, cheia dezvoltării pentru Oradea și județul Bihor",
  "content": "Primăria Oradea a finalizat săptămâna trecută lucrările la pasajul rutier de pe Calea Borșului, un proiect de infrastructură major realizat în colaborare cu Compania Națională de Infrastructură Rutieră și Ministerul Transporturilor.\n\nCu o valoare de peste 11 milioane de euro, din care 9 milioane provin din fonduri UE prin Programul Național de Redresare și Reziliență (PNRR), pasajul este parte a unui proiect mai amplu și vine în sprijinul activității Centrului de Transport Intermodal din apropiere.\n\nNoul pasaj, deschis circulației sâmbătă, fluidizează traficul intens din zona Parcului Industrial și accesul spre frontiera cu Ungaria, asigurând totodată și conectarea la drumul expres care duce spre Autostrada Transilvania. Dezvoltarea infrastructurii de transport va continua în această zonă, odată cu introducerea trenurilor metropolitane, un proiect inițiat de Consiliul Județean Bihor și realizat în parteneriat cu Primăria Oradea și CFR.\n\nPrimarul Municipiului Oradea, Florin Birta, a explicat importanța accesării fondurilor europene cu sprijinul CNAIR: „Inițial, trebuia să construim acest pasaj din bugetul local, dar prin discuțiile avute, am reușit să finanțăm acest pasaj în mare parte din fonduri europene, prin PNRR. Astfel, banii rămași pot fi folosiți pentru alte investiții necesare orașului”.\n\nAceastă investiție este doar unul dintre proiectele pe care autoritățile publice din Bihor le realizează, într-un timp scurt, cu ajutorul instituțiilor de la centru. Ilie Bolojan a demonstrat, atât ca primar al Oradiei, cât și ca președinte al Consiliului Județean Bihor, că parteneriatele puternice duc la dezvoltare.\n\n„Dacă în anii aceștia s-au făcut mai multe proiecte decât în mandatele anterioare, acest lucru se datorează parteneriatelor care au fost încheiate atât între Primăria Oradea și Consiliul Județean Bihor, cât și cu instituții ale statului, cum este Compania Națională de Administrare a Infrastructurii Rutiere sau CFR. Aceste colaborări ne-au permis, pe de o parte, să accesăm finanțări europene la care nu aveam acces și, de asemenea, să rezolvăm situații de congestie în trafic, de blocaj, de conectivitate, la care, chiar dacă ne-am fi dorit să fie rezolvate, nu aveam posibilitatea să acționăm decât în baza acestor parteneriate”, a precizat Ilie Bolojan.\n\nÎn ultimii ani, proiectele realizate au vizat infrastructura rutieră, feroviară și aeriană, conectivitatea și creșterea accesului la servicii de calitate, esențiale pentru un oraș și un județ aflate în plină dezvoltare.\n\nPentru realizarea acestor proiecte, Ilie Bolojan a prioritizat parteneriatele locale și naționale și a atras fonduri europene și naționale. Astfel de proiecte de infrastructură au redus semnificativ timpul de deplasare și au contribuit la fluidizarea traficului, fiind o sursă de inspirație și pentru alte orașe din România.\n\nOdată cu tranziția către Parlamentul României, Ilie Bolojan va continua să susțină aceste proiecte majore din calitatea sa de senator, oferind autorităților locale sprijinul necesar pentru a atrage resurse de la nivel central.\n\n\n\n Florin Birta și directorul CNAIR, Cristian Pistol, la inaugurarea pasajului rutier de pe Calea Borșului\n\nUnul dintre cele mai eficiente modele de parteneriat a fost cel dintre Primăria Oradea și Consiliul Județean Bihor. Această colaborare strânsă a făcut posibilă derularea a numeroase proiecte de infrastructură și dezvoltare urbană, pe care locuitorii le resimt direct.\n\nPrintre cele mai relevante proiecte se numără inelul rutier metropolitan, rețeaua de centuri din zona metropolitană, pasajele rutiere de la ieșirea din Oradea spre Cluj, Arad și Satu Mare, rețeaua de trenuri metropolitane, modernizarea Aeroportului Oradea și creșterea numărului de curse internaționale.\n\nÎn acest context, colaborarea cu primarul Florin Birta devine esențială. Birta va beneficia de experiența și sprijinul constant al lui Bolojan în Parlament, iar cei doi vor putea continua să colaboreze pentru realizarea unor proiecte vitale pentru Oradea și județul Bihor.\n\nPrintre proiectele prioritare pentru județul Bihor pe care Ilie Bolojan le va putea sprijini din Parlament se numără drumul expres Arad - Oradea, vital pentru conectarea zonei de nord-vest a țării, continuarea și finalizarea autostrăzii Transilvania, extinderea rețelelor de gaze naturale în județul Bihor și construirea stadionului din Oradea pentru evenimente sportive de anvergură.\n\nExperiența lui Ilie Bolojan demonstrează că acest model de colaborare ar trebui replicat și extins la nivelul întregii țări. În calitate de parlamentar, va avea posibilitatea să creeze un cadru legislativ favorabil dezvoltării de parteneriate public-private și interinstituționale, care să permită realizarea rapidă a proiectelor.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0111.html"
  }
}