{
  "title": "PNL, caut aliat! Liberalii bihoreni vor să facă o alianță, dar nu cu PSD sau AUR. Cine a mai rămas?",
  "content": "Dacă ești primar și nu ai de partea ta Consiliul Local, patru ani „ascuți creioane”: porți eșarfa tricoloră la festivități și semnezi statele de plată pentru salarii. Fără o majoritate de două treimi în Consiliu, la proiecte importante promise în campanie n-ai nicio șansă.\n\nÎn Bihor, după ce pe 9 iunie au pierdut supremația în Consiliul Județean și în Consiliul Local Oradea, liberalii nu pot continua proiectele în următorii patru ani decât într-o alianță cu unul dintre celelalte partide. Dacă nu, vor trebui fie să le abandoneze, fie să le negocieze la bucată.\n\nÎntre cele două variante, după cum a aflat BIHOREANUL, o preferau pe prima, cooptând UDMR în conducerea județului, a Oradiei și a altor localități. Negocierile celor două partide, însă, s-au împotmolit...\n\nDin doi, numai unul\n\nReuniunea noului Consiliu Local Oradea a consemnat, joia trecută, o premieră: deși rangul orașului îi permite să aibă doi viceprimari, a fost învestit doar unul, liberalul Teofil Filimon , cel care în septembrie preluase ca interimar mandatul vacantat atunci prin plecarea titularului Marcel Dragoș ca prefect. Motivul neobișnuitei situații a fost explicat franc de primarul Florin Birta, care a admis că lasă loc de negocieri pentru cel de-al doilea post de viceprimar, după alegerile parlamentare.\n\nÎn condițiile în care după alegerile locale din 9 iunie zestrea de consilieri PNL a scăzut de la 20 la 17 din totalul de 27, liberalii au pierdut majoritatea absolută, de două treimi, rămânând doar cu una simplă, de jumătate. Suficientă pentru a impune doi viceprimari, dar nu și proiectele importante pe care le-ar vrea puse în aplicare. Prin urmare, au pus în practică ceea ce, după cum dezvăluise BIHOREANUL cu o seară înainte, hotărâseră în Biroul Municipal al partidului.\n\nDe altfel, edilul s-a și referit la asta direct. „Așa cum poate ați aflat și din relatările din presă de aseară, am luat decizia ca până la jumătatea lunii decembrie să nominalizăm un singur viceprimar, deși majoritatea pe care PNL o are ar permite să se nominalizeze doi”, a spus Birta, continuând la fel de deschis: „Dar pentru că noi, ca municipiu, avem foarte multe proiecte în care avem nevoie de două treimi, proiecte care depind de colaborarea dintre Oradea, Guvern și ministere, am decis ca al doilea viceprimar să fie nominalizat după ce trece această perioadă de alegeri parlamentare și prezidențiale, în jurul datei de 15 decembrie”.\n\nCelelalte partide din Consiliu au acceptat tacit situația, UDMR, PSD și AUR nefăcând nicio propunere pentru al doilea post de vice. De altfel, nici nu aveau șanse, UDMR având 5 consilieri, PSD 3, iar AUR 2, așa că nici dacă s-ar fi aliat între ele n-ar fi avut destule voturi dacă ar fi vrut să „promoveze” un viceprimar din propriile rânduri.\n\nAsta nu înseamnă că n-au existat semnale date de UDMR, ca permanent pretendent la acest post, despre care consideră că i se cuvine, de vreme ce etnicii maghiari reprezintă aproximativ o cincime din populația orașului.\n\n„Obiectivul UDMR este ca și maghiarii să aibă reprezentant în executivul Primăriei, la nivel de viceprimar. Dacă astăzi votăm doar una dintre cele două poziții, noi nu facem propunere, însă ne menținem dreptul și posibilitatea ca pentru celălalt post de viceprimar, când va veni momentul, să venim cu o propunere din partea UDMR”, a spus liderul grupului, Szabó József .\n\nCâteva ore mai târziu, liberalii bihoreni au hotărât și în ce privește viitorul Consiliu Județean, în care au 18 mandate din totalul celor 35 (cu tot cu președintele), adică tot o majoritate simplă.\n\nSpre deosebire de Biroul Politic Municipal, însă, Biroul Politic Județean a decis ca luni, 4 noiembrie, când se va constitui noul deliberativ, să propună nu un vicepeședinte, ci pe amândoi: Mircea Mălan, vicepreședinte în funcție, plus Horea Abrudan , șeful Inspectoratului Școlar Județean.\n\nDacă la Consiliul Local primarul Birta n-a precizat cui a fost „rezervat” al doilea post de viceprimar, în schimb Mălan a dezvăluit informația într-o declarație făcută BIHOREANULUI imediat după ședința BPJ: „Eu l-am propus pe dl Abrudan, având în vedere că negocierile cu UDMR n-au dus nicăieri”. Așadar, PNL purtase negocieri cu formațiunea maghiară, dar fără rezultatul scontat.\n\nCert e că la constituirea noului CJ Bihor, atât Mălan, cât și Abrudan vor deveni vicepreședinți fără emoții, cele 18 voturi ale consilierilor PNL depășindu-le pe cele, adunate la un loc, ale UDMR și PSD (câte 7 fiecare) și AUR (2).\n\nDe ce cu UDMR\n\na aflat că discuțiile PNL - UDMR s-au purtat aproape două luni. „La începutul lunii octombrie, BPJ a dat mandat pentru Bolojan, Mălan și Birta să negocieze o majoritate de două treimi cu UDMR, cu Cseke Attila și Szabó Ödön ”, spune un liberal.\n\nCelelalte două partide care au câștigat mandate în CJ, PSD și AUR, au fost excluse din start ca posibili aliați. „O relație cu AUR ar fi compromițătoare. Chiar dacă în consilii se vor lua hotărâri administrative, nu îi putem legitima politic. În plus, nici aritmetic nu ar fi ajutat la nimic: AUR are câte 2 mandate și în Oradea, și la Județ, insuficient pentru o majoritate de două treimi”.\n\nÎn ce privește PSD, liberalii sunt lămuriți. „PSD-iștii nu sunt de încredere. Joacă numai în cheie politică, nu pe administrație. Nu te poți baza pe ei pe un proiect care să presupună, de exemplu, exproprieri, ceea ce s-a văzut și în mandatul actual, când au blocat Inelul Metropolitan votând contra la aprobarea culoarului de expropriere”, arată sursa BIHOREANULUI. Or, în următorii patru ani liberalii au de continuat proiecte ce implică și decizii nepopulare, care se aprobă cu două treimi din voturile consilierilor: de exemplu cel pentru tram-tren.\n\nPrin urmare, singura variantă pentru o majoritate stabilă era UDMR. Pe de o parte, fiindcă formațiunea maghiară a rămas de 8 ani fără viceprimar în Oradea, pe de alta fiindcă, cel mai probabil, va face parte din viitoarea guvernare și ar putea susține proiectele orașului și județului.\n\nAtât doar că socoteala PNL-iștilor nu s-a potrivit cu cea a UDMR-iștilor. Tot din surse liberale, BIHOREANUL a aflat că Bolojan, Mălan și Birta au fost mandatați să negocieze „la pachet” majoritățile, nu doar pentru Oradea și CJ Bihor, ci la nivel de județ. Concret, PNL a oferit un viceprimar în municipiu și un vicepreședinte la CJ, dar și posturi de viceprimari în localități cu primari liberali și cu comunități de etnici maghiari semnificative: Aleșd, Tileagd, Chișlaz, Căpâlna. La schimb, a cerut posturi similare în Marghita, Salonta, Paleu, Roșiori și Curtuișeni, toate fiefuri UDMR, dar și cu importante ponderi de comunități ale etnicilor români.\n\n„În prima fază, UDMR-iștii au refuzat orice discuție pe acest subiect, motivând că la Salonta, de exemplu, se opune primarul Török László, care ține musai să aibă viceprimar maghiar”, afirmă o sursă apropiată negocierilor. Într-o a doua fază, Cseke Attila și Szabó Ödön ar fi făcut o contraofertă: PNL să aibă nu viceprimari, ci... city manageri. „Propunerea a fost neserioasă. Una este viceprimarul, care asigură o reprezentare politică, și alta city managerul, care execută sarcini. În plus, city managerul nu se justifică decât în orașe mari, nu în orășele”, zice liberalul.\n\nPrin urmare, negocierile au intrat în blocaj, iar cu o săptămână în urmă au și fost oprite, ceea ce și explică impasul văzut la Oradea, cu nominalizarea unui singur viceprimar. Deși solicitați de BIHOREANUL, liderii UDMR au preferat să nu se pronunțe asupra negocierilor, ceea ce poate fi interpretat și ca dorință de a păstra deschisă calea către o înțelegere viitoare cu liberalii, după mijlocul lunii decembrie.\n\nDacă nici atunci nu va reuși să ajungă la un acord cu UDMR, PNL-iștii își vor pune și al doilea viceprimar în Oradea, iar la CJ vor păstra ambele posturi de vicepreședinte, ceea ce ar însemna că în următorii patru ani fie își vor negocia proiectele bucată cu bucată, fie vor renunța, pur și simplu, la o parte dintre ele...\n\nChiar dacă au propus doi vicepreședinți pentru noul Consiliu Județean, liberalii bihoreni lasă loc de negocieri și la nivel de județ, ajutați de conjunctură. Pe 4 noiembrie, la constituirea noului deliberativ, președintele Ilie Bolojan va depune jurământul pentru mandatul înnoit pe 9 iunie, însă la alegerile parlamentare din 1 decembrie va obține un mandat în Senat și, conform legii, va avea 30 de zile pentru a opta pentru una dintre cele două calități.\n\nOdată plecat în Parlament, cum Bolojan a arătat clar că își dorește, CJ Bihor va avea un președinte interimar ales dintre cei doi vicepreședinți, liberalii stabilind deja să-l promoveze pe Mălan, deci postul acestuia va fi vacantat și oferit din nou UDMR.\n\nDacă va ajunge la un acord cu PNL, UDMR îl va putea păstra și după alegerile anticipate parțiale ce vor fi organizate, la nivelul întregii țări, pentru funcțiile de președinți de consilii județene și de primari eliberate de cei aleși pe 9 iunie, dar deveniți ulterior parlamentari.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0016.html"
  }
}