{
  "title": "Trei medalii pentru tinerii sportivi de la Şcoala de Lupte „Ştefan Rusu”, la întrecerile din Serbia şi Tg. Mureş",
  "content": "Tinerii sportivi ai Şcolii de Lupte „Ştefan Rusu” Oradea au fost au luat parte în weekend la două competiţii oficiale, una internaţională, desfăşurată în Serbia, la Senta, iar cealaltă, naţională, rezervată luptătorilor de 17 ani, la Târgu Mureş.\n\nÎn Serbia, la Senta, la Cupa Tisa, competiţie care a reunit sportivi din Ungaria, Croaţia, Slovenia, Cehia, Bosnia Herţegovina, Slovacia, Serbia şi România, clubul orădean a participat cu trei luptători, Dominic Ghiuro, Andrei Biriş şi Harris Sabău.\n\nÎntrecerile desfăşurate în Sala Sporturilor din oraşul sârb au fost rezervate micilor luptători de la categoriile de vârstă de U9, U11, U13 şi U15.\n\nCei trei orădeni au fost însoţiţi de vicepreşedintele clubului, George Ghiuro, şi au fost coordonaţi de antrenorul Vlad Toia.\n\nDintre aceştia, cel mai bun rezultat l-a obţinut Dominic Ghiuro, sportiv care a reuşit să cucerească medalia de argint în limitele categoriei 25-28 kg a stilului greco-roman.\n\nAndrei Biriş s-a clasat pe locul 5, iar Harris Sabău a pierdut ieşirea din grupe.\n\nRezultatele au fost apreciate de conducerea clubului orădean, care i-a felicitat pe sportivi şi antrenori şi a ţinut să mulţumească părinţilor „pentru implicare şi susţinerea acestei deplasări”, dar şi companiei care le-a „asigurat transportul în condiţii de confort şi siguranţă”.\n\nTot în weekend, alţi luptători de la Şcoala de Lupte „Ştefan Rusu” Oradea, dar un pic mai mari, au fost angrenaţi la Târgu Mureş, la întrecerile Campionatului Naţional Individual de Lupte U17.\n\nProgramată la Sala Sporturilor „Simon Ladislau” din Târgu Mureş, competiţia rezervată cadeţilor României la lupte a reunit la start peste 300 de tineri sportivi, care s-au întrecut în execuţii tehnice.\n\nDintre orădeni, Matei Pelean a reuşit să urce pe treapta a treia a podiumului în cadrul categoriei 60 kg a stilului greco-roman, reuşind să cucerească, astfel, medalia de bronz, în cadrul unei categorii intens disputate şi la care s-au înscris 19 sportivi. La rândul ei, Simona Puşcaşu, sportivă care se pregăteşte şi la clubul orădean, a reuşit şi ea să se claseze pe locul III, în timp ce Adrian Seica a părăsit competiţia din faza grupelor.\n\nCei trei sportivi sunt elevi ai Liceului Internaţional Agora şi s-au bucurat la această competiţie de susţinerea colegilor care au fost alături de ei la Tg. Mureş, însoţiţi de prof. Adrian Roşca.\n\nDelegaţia orădeană a fost condusă de preşedintele clubului, Beniamin Pelean, iar antrenor delegat a fost Ionel Puşcaşu. Aceştia s-au arătat mulţumiţi de rezultatele obţinute. De pregătirea sportivă a luptătorilor de la Şcoala de Lupte „Ştefan Rusu” Oradea se ocupă, alături de antrenorul Ionel Puşcaşu, și antrenorii Vlad Toia şi Magolna Boroş.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0063.html"
  }
}