{
  "title": "Ape otrăvite! Sub nasul autorităților, apele din Oradea sunt poluate des cu reziduuri din canalizarea menajeră (FOTO)",
  "content": "Știrile despre poluări în pârâul Peța au devenit o banalitate în Oradea. Numai în acest an au avut loc trei asemenea incidente, concluzia fiind mereu aceeași: apa a fost contaminată cu deșeuri fecaloid-menajere, care au omorât peștii. Iar povestea se repetă, de cinci ani!\n\nCum ajung apele toxice în pârâu? Compania de Apă Oradea susține că accidental, dar BIHOREANUL a aflat că avariile, frecvente nu doar pe Peța, ci și pe Crișul Repede, sunt posibile și pentru că operatorul nu are bani destui pentru a redimensiona rețelele de canalizare, prea mici după apariția unor cartiere noi. Așa că bagă sub preș o problemă urât mirositoare...\n\nLa începutul lunii octombrie, orădenii au reclamat că pe Peța, pe tronsonul cuprins între cartierul Cantemir și Universitate, plutesc pești morți. Cu jumătate de an în urmă, un incident similar, dar de o amploare mai mare, a avut efecte de același fel din Calea Aradului până în Sântandrei, iar cu două săptămâni înainte, la jumătatea lunii martie, se petrecuse o poluare identică, tot pe Peța, în zona Parcului Salca, unde s-au găsit 40 de kilograme de pești morți .\n\nCele trei incidente completează o listă deschisă în 2019. De atunci, cel puțin o dată pe an sunt raportate poluări de acest fel. De fiecare dată, concluzia specialiștilor care au analizat compoziția chimică a apei a fost aceeași: peștii au murit din cauza deversărilor canalizării menajere. Practic, pârâul se umple de urină, rahat, detergenți și alte reziduuri care ar trebui să curgă doar în rețeaua de ape uzate.\n\nConform Legii Apelor, în orice râu sau pârâu poate ajunge apa de ploaie colectată în rețeaua pluvială. De altfel, Compania de Apă Oradea are zeci de canale de evacuare prin care deversează apa de ploaie scursă prin rigole și guri de canal, într-o rețea subterană distinctă de cea pentru apele uzate.\n\nRețeaua pluvială a orașului, cu o întindere de aproape 350 de kilometri, este îngropată la adâncimea de un metru și funcționează ajutată de 9 stații de pompare. Sub ea, la o adâncime între 6 și 7 metri, se află rețeaua de canalizare, care colectează apele uzate și le direcționează spre stația de epurare de pe Calea Borșului.\n\nTeoretic, cele două rețele nu se intersectează. Totuși, reziduurile menajere ajung în râurile orașului. „Și pentru noi este o enigmă, mai ales că se întâmplă doar în anumite perioade, nu în fiecare săptămână”, spune Cristian Popa , directorul tehnic al CAO.\n\nEnigma nu este totuși așa greu de descifrat, și, deși ocolește răspunsul, reprezentantul CAO îl știe prea bine. Întrebat cum este posibil, tehnic, ca apa menajeră să ajungă în canalele pluviale, Popa dă vina pe avarii provocate fie de săpături, fie de vechimea țevilor. „Sunt rețele vechi de zeci de ani. Se mai produc accidente”, spune el, evaziv.\n\nÎn realitate, multe accidente sunt „coordonate” chiar de CAO, după cum a aflat BIHOREANUL. „Apa uzată ajunge în rețeaua pluvială prin debușee anume făcute de CAO, care permit evacuarea dejecțiilor când rețeaua nu face față. Sunt ca niște bypassuri, create pentru momentele în care rețeaua nu face față și care nu se vor regăsi oficial în niciun document al Companiei, pentru că sunt ilegale”, afirmă un comisar de mediu.\n\nDin 2019 încoace, Garda de Mediu Bihor a făcut numeroase controale pentru a afla de ce se produc poluările, iar când a găsit bypassuri, a obligat CAO să le ermetizeze. Dar, cel mai probabil, nu le-a găsit pe toate.\n\nRețeaua de canalizare menajeră eșuează în special în zonele unde s-au construit cartiere noi, cum sunt malurile Peței în Nufărul și Calea Aradului, și unde magistralele pentru apele uzate datează dinaintea apariției a mii de noi apartamente.\n\nPentru ca dejecțiile să nu se întoarcă în case și apartamente, CAO preferă să le creeze cale liberă pe conductele pentru ape pluviale, lucru pe care, până la urmă, l-a recunoscut BIHOREANULUI și directorul tehnic al societății. „Rețelele de canalizare au praguri de descărcare prin care pot refula în situația în care se înfundă, pentru că undeva trebuie să meargă conținutul”, zice Popa. Numai că acel „undeva” n-ar trebui să însemne apele orașului...\n\nPoluări similare nu se petrec doar pe Peța, ci și pe Crișul Repede, însă aici, pentru că debitul râului este mai mare, dejecțiile se diluează și efectele asupra peștilor nu sunt la fel de nocive. Cea mai serioasă deversare are loc în Ioșia, în aval de Podul Densușianu, unde, printr-o conductă de mari dimensiuni, ajung în râu.\n\n S-a întâmplat și săptămâna trecută, când Crișul a căpătat un aspect albicios, iar aerul în zonă duhnea. „Problema este de ani de zile, acolo mereu pute a canal”, zice un pescar care frecventează zona.\n\nDirectorul Cristian Popa neagă, însă, că problema ar fi persistentă: „Nu este ceva frecvent, ci tot accidental se petrece. Acum s-a întâmplat pentru că muncitorii de la un bloc de pe Tudor Vladimirescu au tăiat cablurile de curent, stația de pompare a rețelei de canalizare n-a mai fost alimentată cu energie și s-a ridicat nivelul în subteran până a ajuns în rețeaua pluvială”, susține șeful CAO. Iar cum aceasta are „guri” de acces pentru canalizare, a preluat reziduurile.\n\nCAO a fost de amendată adesea de Garda de Mediu Bihor în ultimii cinci ani, atât pentru deversările în Peța, cât și pentru cele din Crișul Repede. Aproape degeaba: Compania plătește, dar tot nu rezolvă problema de fond. „Au anual un plan de investiții care cuprinde inclusiv refacerea magistralelor de canalizare, astfel încât să facă față la numărul crescut de utilizatori, dar niciodată nu au bani”, zice un comisar de mediu.\n\nDeocamdată, CAO se rezumă să investească în lucrările considerate mai urgente, cum ar fi extinderea rețelelor ori înlocuirea vechilor conducte de apă din azbest, iar bani pentru problemele „murdare” nu rămân.\n\n„Zona Nufărul o vom rezolva în următorul an. Prin proiectul de regenerare urbană a acestui cartier, Primăria a prevăzut și refacerea rețelelor de canalizare menajeră și pluvială. Se va face totul de la zero, așa că aici nu vom mai avea probleme”, spune directorul tehnic al Companiei.\n\nPoluarea cursurilor de apă nu este singura generată de CAO. Orădenii s-au obișnuit tot mai des ca, după câte o avarie sau întrerupere a alimentării cu apă, la robinete să le curgă apă murdară .\n\nUn recent val de reclamații pe această temă a avut loc la începutul lunii octombrie, când locuitorii mai multor străzi din zona centrală, Ioșia și Calea Aradului s-au plâns că le-a curs la robinete, zile în șir, apă murdară. Avaria a fost provocată de înlocuirea rețelei magistrale de alimentare de pe Bulevardul Decebal, iar când CAO a repornit alimentarea, apa a dus cu ea și impuritățile de pe rețelele secundare.\n\nPână la înlocuirea tuturor rețelelor vechi, soluția ar fi ca, înainte să reia furnizarea apei, CAO să spele conductele suficient de bine încât nu să lase consumatorii s-o facă ei, pe cheltuiala lor.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0020.html"
  }
}