{
  "title": "Remy Bonjasky vine la Oradea pentru finala Dynamite Fighting Show",
  "content": "Triplu campion mondial K-1, Remy Bonjasky este invitatul special al finalei Dynamite Fighting Show, care se va desfășura pe 6 decembrie în premieră la Oradea și în cadrul căreia vor lupta și orădenii Alexandru Lungu și Adrian Maxim.\n\n„Fanii sporturilor de contact vor avea ocazia unică de a întâlni un simbol al kickboxului mondial, iar peste 6.000 de spectatori sunt așteptați la Oradea Arena pentru acest eveniment grandios”, transmit organizatorii.\n\nBonjasky, supranumit „Olandezul Zburător”, va petrece aproape o săptămână în România, acesta fiind prezent și datorită parteneriatului pe care platforma sa, Warrior Code, l-a semnat cu Dynamite Fighting Show. Astfel, fostul campion va posta pe platforma sa diverse informații despre eveniment, interviuri cu sportivii din gală, dar și imagini cu zonele pe care acesta le va vizita.\n\n„Gala finală va fi transmisă și în Olanda, prin intermediul Warrior Code, ceea ce sporește impactul internațional al evenimentului și pune în valoare scena kickbox-ului românesc”, mai precizează organizatorii.\n\nAlin Huiu, managerul DFS, spune că Remy Bonjasky se va întâlni și cu fanii: „Cu siguranță, acesta își va aloca timp și pentru a se întâlni cu cei care îl urmăresc, dar programul îl vom anunța în perioada următoare”.\n\nFinala DFS care va fi găzduită de Oradea Arena va include două meciuri de titlu mondial ISKA și dueluri spectaculoase între sportivi din șase țări, inclusiv lupte susținute de doi dintre cei mai cunoscuți luptători ai Bihorului, Alexandru Lungu și Adrian Maxim.\n\n„Muntele Bihorului” îl va întâlni în ring pe Cristian Anheliuc, supranumit paradoxal „Micuțu”, el fiind înalt de 2,10 m și cântărind 177 kg, într-un meci după reguli de kickboxing. Adrian Maxim se va lupta cu Vinicius Bereta, un brazilian cu experiență inclusiv în Karate Kombat.\n\nDe asemenea, trei sportivi din noua generație, de pe plan local, Filip Buțincu, Ștefan Pustai și Darius Barela sunt anunțați în deschidere.\n\nEvenimentul va putea fi urmărit în România pe Pro Arena, iar biletele sunt disponibile pe bilete.ro, cu peste 60% din locuri deja ocupate.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0079.html"
  }
}