{
  "title": "Au făcut-o lată! Lărgirea străzilor Armatei Române și Universității din Oradea se bazează pe un studiu de trafic mincinos și incomplet (FOTO) ​​​​​​​",
  "content": "Aprobată de mașina de vot liberală din Consiliul Local Oradea, lărgirea la patru benzi a străzilor Armatei Române, Universității, Ceyrat, Atelierelor și Thurzó Sándor îngroașă lista investițiilor despre care mulți orădeni se întreabă dacă sunt cu adevărat necesare.\n\nIntenția Primăriei este să fluidizeze traficul dinspre centru spre șoseaua de centură, iar pentru asta se folosește de un studiu de circulație făcut „pe genunchi”, cu informații false și incomplete, de aceiași ingineri plătiți apoi să facă și documentația tehnică a lucrărilor. Cu „analiza” făcută după voia ei, fără vreo dezbatere publică, Primăria a și aprobat investiția. Dacă există hârtiile la dosar, restul contează mai puțin...\n\nHotărârea Consiliului Local nr. 938/2024, prin care a fost aprobat studiul de fezabilitate pentru lucrările de lărgire a celor cinci străzi, prevede că investiția de 62 milioane lei este „necesară și oportună”, dar fără explicații clare privind problemele de trafic care vor fi rezolvate. Documentul se rezumă să arate că, în locul parcărilor și al scuarurilor care mărginesc carosabilul în prezent, vor mai fi create 2 benzi de circulație; fapt care, cel puțin pe Armatei Române și pe Universității, va modifica radical situația existentă de la început de secol XX.\n\nJustificarea lărgirii nu se regăsește nici în nota de fundamentare a HCL, unde se arată doar că proiectantul, firma orădeană Edildrum Construct SRL, a luat în calcul două variante. Contrar așteptărilor, nu sunt însă propuse trasee diferite pentru îmbunătățirea traficului, care să cuprindă și străzile adiacente acestor artere, ci doar două modalități de a face aceeași investiție: prin lărgirea tramei existente, inclusiv a podului peste Peța, sau prin refacerea întregii infrastructuri rutiere, cu tot cu pod.\n\nDin pricina costurilor mai mici, s-a optat pentru prima variantă. Ce-i drept, demolarea podului care nu are decât 6 ani de folosință și a fost proiectat la 2 benzi - tot de Edildrum - ar fi fost de-a dreptul scandaloasă...\n\nEi centrează, ei dau cu capul\n\nPentru a înțelege necesitatea investiției care va duce la dispariția a numeroase locuri de parcare (fără ca Primăria să fi amenajat altele în zonă), la tăierea a 88 de arbori și exproprierea a 69 de terenuri în suprafață totală de 2.200 mp, BIHOREANUL a solicitat Primăriei studiul de fezabilitate (SF) al proiectului și pe cel de trafic, documente pe care municipalitatea, deși pretinde că este transparentă, nu le-a publicat din oficiu pe site-ul propriu.\n\nCele două studii sunt cât se poate de „conectate”: analiza de trafic a dictat necesitatea SF-ului și ambele au fost făcute de aceiași specialiști. SF-ul a fost realizat de Edildrum Construct, o firmă cu doi angajați specializată în studii inginerești, care în ultimul deceniu a avut peste 50 de contracte cu Primăria, pentru modernizări sau amenajări de drumuri.\n\nStudiul de trafic a fost făcut de Stradeproject SRL, cu zero angajați, legată direct de Edildrum Construct, căci ambele societăți sunt controlate de soții orădeni Daniela și Cristian Diaconescu, femeia fiind unic asociat, în timp ce administrator este bărbatul, un inginer constructor care a lucrat până în 2014 la Inspectoratul de Stat în Construcții.\n\nPregătind investiția de lărgire a celor 5 străzi, Primăria a angajat întâi firma Stradeproject, căreia în 22 mai 2023 i-a atribuit direct, fără licitație, un contract de 69.500 lei (fără TVA) pentru studiul de trafic. Patru luni mai târziu, pe 6 septembrie 2023, municipalitatea a semnat, tot „pe direct”, un contract cu Edildrum Construct, pentru 136.000 lei plus TVA, pentru studiul de fezabilitate.\n\nAstfel, prin Stradeproject, soții Diaconescu au confirmat necesitatea lărgirii străzilor, iar prin Edildrum au arătat cum să se facă, câștigând din afacere peste 41.000 euro.\n\n\n\n ESTE NECESARĂ? Documentele Primăriei arată că lărgirea străzilor Armatei Române și Universității la 4 benzi este necesară pentru fluidizarea traficului dinspre centrul orașului spre șoseaua de centură, dar nu explică de ce spre Piața Unirii vor rămâne tot 2 benzi. Imaginile surprinse de fotoreporterul BIHOREANULUI pe 1 noiembrie, de Ziua morților, după ora 16, când mii de oameni au mers în cimitirul municipal, arată că pe Armatei Române s-a circulat lejer, formându-se ambuteiaje doar în apropierea semaforului ce permite trecerea tramvaiului pe strada Făgărașului și în fața cimitirului (foto)\n\nPână la publicarea acestui articol, municipalitatea a transmis BIHOREANULUI doar studiul de trafic, nu și SF-ul care a derivat din el. Analiza rutieră demonstrează că Primăria n-a căutat cu adevărat problemele din zona studiată, ci, fiind deja convinsă că străzile trebuie lărgite, a găsit specialiștii care să o confirme.\n\nÎntins pe mai bine de 100 de pagini, studiul este doar aparent exhaustiv, căci în realitate are un conținut „subțire”: peste 60 de pagini sunt anexe cu măsurători de trafic, numeroase alte pagini au hărți și imagini alte străzilor făcute din birou, cu Google Maps, în timp ce în partea scrisă predomină legislația din domeniu și descrierea arterelor, de la geologia lor la dimensiunile fiecărui tronson.\n\nScopul declarat al studiului de circulație era să calculeze traficul actual și cel de peste 15 ani, „pentru determinarea capacității de circulație și dimensionarea structurilor rutiere”, iar calculele le-au făcut Cristian Diaconescu și Anamaria Cristiana Serediuc, fiica lui Diaconescu, și ea ingineră. Cei doi pretind că au măsurat traficul pe toate direcțiile de mers, în trei intersecții: Armatei Române cu Matei Basarab, Universității cu Ceyrat și Atelierelor cu Nojoridului.\n\nCu excepția intersecției din fața cimitirului, studiul arată că în prezent traficul este peste capacitate, adică nu se desfășoară fluent, iar în 2038, dacă nu se schimbă nimic, zona va fi sufocată, cu un număr mult mai mare de autoturisme înghesuite pe aceleași străzi. În final, echipa tată-fiică a constatat „necesitatea lărgirii străzilor studiate la 4 benzi, iar a tronsonului Universității - Islazului la 3 benzi”.\n\nBIHOREANUL a descoperit, însă, că așa-zisul studiu conține date umflate și are lacune serioase. Inginerii pretind, de pildă, că au făcut măsurători în diferite perioade de timp: 17-22 octombrie 2022, 17-18 noiembrie 2022, 29-31 mai 2023, 1-6 iunie 2023 și 5-9 iunie 2023. În contextul în care Primăria a contractat Stradeproject SRL abia în mai 2023, este greu de explicat de ce traficul ar fi fost măsurat încă din toamna anului 2022, când, teoretic, specialiștii habar nu aveau că vor primi bani publici pentru asta, așadar nu aveau niciun motiv să stea cu orele în intersecție ca să numere mașini. Poate că nici n-au făcut-o, ci au pus cifrele din burtă...\n\nNici măsurătorile făcute după semnarea contractului cu Primăria nu stau în picioare. Sub pretextul că au numărat mașinile în zile cu vacanță - dar fără să explice de ce ar fi muncit în vacanță, când scopul lor era să obțină imaginea reală a aglomerației - inginerii au multiplicat numărul vehiculelor cu un „coeficient de corecție”. Adică, pe românește, l-au umflat artificial.\n\nCulmea e că și motivul invocat este mincinos, pentru că nici elevii, nici studenții nu erau, de fapt, în vacanță! Doar 1, 2 și 5 iunie au fost zile libere, prilejuite de Ziua Copilului și de Rusalii, dar în rest traficul a fost normal, fără a fi nevoie de o „multiplicare” din pix. Aplicând însă coeficientul de corecție, inginerii au putut susține, pe hârtie, că cele două străzi sunt mai aglomerate decât în realitate.\n\nTotodată, studiul nu oferă răspunsuri la întrebări legitime privind traficul din zonă: cum vor circula mașinile la capătul străzilor lărgite, unde întâlnesc străzi cu o singură bandă pe sens? Unde vor staționa mașinile, dat fiind că lărgirea se va face prin sacrificarea locurilor de parcare? Câte semafoare vor fi necesare și cum vor încetini ele circulația?\n\nAutorii pomenesc doar în treacăt lipsa locurilor de parcare și aglomerația din intersecția cu strada Evreilor Deportați, arătând că aceasta „va putea fi rezolvată prin lărgirea străzii Avram Iancu, care nu face obiectul prezentului studiu”. Așadar, nu oferă soluții, deși tocmai lărgirea străzilor, sugerată de ei, provoacă aceste probleme.\n\nAutorii studiului nu au lămurit informațiile vădit false depistate de BIHOREANUL în document. Contactat de jurnaliști, Cristian Diaconescu a pretins inițial că nu-și mai amintește felul în care a făcut măsurătorile, ca apoi să susțină că datările din 2022 sunt simple erori. „S-a lucrat pe niște ciorne și probabil, la transcriere, s-au păstrat date vechi. Dar toate măsurătorile s-au făcut între 29 mai și 6 iunie 2023”, a declarat el.\n\nInginerul n-a putut să explice, însă, de ce a aplicat coeficientul de multiplicare dacă elevii și studenții nu erau în vacanță: „Nu știu, ceva a fost. Dar vă asigur că fata a stat în toate intersecțiile, a numărat fiecare mașină și a notat cu creionul pe hârtie, nu sunt date inventate”. Cum a reușit tânăra să facă asta, zile la rând, de la 5 dimineața la miezul nopții, este un alt mister. Oricum, orădenii trebuie să-i creadă pe cuvânt!\n\nVezi studiul de trafic comandat de Primărie în galeria de documente!\n\nFaptul că nimeni din Primărie n-a sesizat aceste grave erori confirmă că funcționarii care au comandat studiul nici măcar nu l-au citit cu atenție, pentru că, cel mai probabil, municipalitatea nu-și dorea să obțină o imagine clară a problemelor de trafic, ci doar confirmarea că străzile trebuie lărgite. Adică o piesă la dosar și nimic mai mult.\n\n„Dacă e așa cum spuneți, autorii studiului să-și asume greșelile. Conform legii, nici nu eram obligați să facem un studiu de trafic”, afirmă directorul tehnic al Primăriei, Sebastian Marchiș, întrebat de BIHOREANUL de ce el sau subordonații săi nu au verificat studiul.\n\nNici primarul Florin Birta nu pare deranjat de „amănuntul” că studiul este măsluit. Defel dornic să verifice acest lucru, edilul șef s-a limitat doar să nege că Primăria ar fi vrut numai să se acopere cu hârtii.\n\n„Dl. Diaconescu este un proiectant serios, dacă și-a asumat că așa stau lucrurile, noi îl credem. Cu siguranță, însă, Primăria nu a solicitat nimănui să pună informații false într-un studiu de trafic”, a declarat Birta. Dar, cum scopul scuză mijloacele, nici n-a deranjat-o să folosească informațiile neadevărate...\n\nIntenția Primăriei de a lărgi străzile Armatei Române și Universității a fost contestată încă din primăvară de ONG-urile Aqua Crisius, Ecotop și CAPDD. Ecologiștii au criticat municipalitatea că n-a prezentat un studiu de trafic și n-a lămurit cum va rezolva problema poluării prin suplimentarea traficului în zonă, dar și pentru că ignoră impactul asupra biodiversității prin tăierea copacilor și suplimentarea zonelor betonate. Scrisoarea lor a rămas, însă, fără răspuns.\n\nLa rându-i, rectorul Universității, Constantin Bungău , are de gând să comande un studiu de trafic serios, unor specialiști recunoscuți și obiectivi, neascunzând că se opune planului Primăriei. „Părerea mea este că soluția cu 4 benzi, cel puțin pe strada Universității, nu ar fluidiza traficul, ci din contră. Între orele 8 și 17 este o traversare continuă între campusurile A și B. Presupun că vom avea cel puțin un semafor, vă dați seama cum va încetini traficul?”.\n\nBungău se întreabă de ce Primăria nu a luat în calcul să lărgească strada Făgărașului, de pe malul drept al Peței, care ar putea fi transformată în arteră cu 4 benzi, variantă prevăzută atât în masterplanul pentru dezvoltarea Universității, făcut chiar de Primărie în 2018, cât și în Planul de mobilitate urbană al Oradiei, din 2022. Nici una din cele două strategii anterioare nu pomenea de lărgirea străzilor Armatei Române și Universității.\n\n„Sunt convins că dl. primar are sfătuitori slabi și primește informații false de la oameni care susțin interesele financiare ale constructorilor. Cineva, probabil, își dorește să facă o lucrare”, spune, dur, Bungău.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0008.html"
  }
}