{
  "title": "Un singur punct pentru echipele bihorene de fotbal în etapa din weekend a Ligii a III-a",
  "content": "Formaţiile bihorene de fotbal au reuşit să obţină un singur punct în runda cu numărul 11 din cadrul campionatului Ligii a III-a, etapă care s-a desfăşurat în weekend. Doar Lotus Băile Felix a reuşit să înregistreze un rezultat de egalitate, scor 0-0, cu liderul Seriei a 9-a, CSC Peciu Nou, în timp ce Crişul Sântandrei şi CS Diosig, care au evoluat în deplasare, au cedat, ambele, la limită, cu 0-1, pe terenul celor de la CSM Olimpia Satu Mare și, respectiv, Sănătatea Cluj.\n\nLa Sânmartin, Lotus Băile Felix a încheiat aşa cum a început, cu 0-0, duelul cu formaţia timişeană de pe primul loc al Seriei a 9-a, CSC Peciu Nou, după un joc echilibrat, dar cu ocazii mai clare ale oaspeţilor.\n\nPartida a fost întreruptă cu 10 minute înainte de final, după o accidentare serioasă a jucătorului formaţiei bihorene Raul Tămaş, care s-a ciocnit violent cu capul de un adversar. După ce a primit îngrijiri medicale pe teren, el a fost transportat la spital pentru investigaţii suplimentare.\n\nEl a fost diagnosticat cu traumatism vertebro-medular cervical și a fost externat la cerere, dar va purta guler cervical o perioadă și i s-a recomandat pauză de la efort pentru o lună.\n\nÎn clasament, după acest egal, Lotus Băile Felix rămâne pe locul 5, cu 16 puncte.\n\nÎn Seria a 10-a, în schimb, evoluând în deplasare, nici Crişul Sântandrei şi nici CS Diosig nu au reuşit să cucerească vreun punct, ambele au pierdut cu 0-1.\n\nFotbaliştii de la Crişul Sântandrei au jucat pe terenul celor de la CSM Olimpia Satu Mare, unde au cedat cu scorul de 0-1, după ce la pauză tabela indica egalitate, 0-0.\n\nGazdele, care luptă pentru accesul la barajul de promovare, şi-au adjudecat toate cele trei puncte puse în joc, deşi şi cei de la Crişul au avut ocazii şi chiar au trimis mingea în bară, în finalul primei reprize, prin Robert Popescu.\n\nUnicul gol al întâlnirii l-a reuşit ivorianul Mamorou Sanogo, la nouă minute de la reluare, el înscriind pentru CSM Olimpia în minutul 54, cu o lovitură de cap.\n\nDeşi apoi cei de la Crişul au încercat să restabilească egalitatea, ei nu au mai reuşit acest lucru, astfel că partida s-a încheiat cu victoria gazdelor cu scorul de 1-0.\n\nÎn urma acestui eşec, Crişul Sântandrei rămâne pe locul 5, cu 17 puncte, la egalitate cu formaţia de pe poziţia a 4-a, CSM Sighetu Marmaţiei, dar şi cu Sănătatea Cluj de pe locul 6.\n\nÎn această partidă, antrenorul Călin Cheregi a trimis în teren echipa: I. Anca Trip – L. Hadadea, R, Turcan, D. Stan, S. Gondor – C. Trip (min. 73 A. Bagoly), Al. Sorian (min. 73 A. Hosu), G. Cherman, V. Costea (min. 73 L. Prundaru) – Sg. Pop (min. 73 R. Pașca) şi R. Popescu (min. 82 D. Maghiar).\n\nCei de la CS Diosig au avut programat meci la Cluj Napoca, în această rundă, pe terenul celor de la Sănătatea, care au reuşit să se impună cu scorul de 1-0, după un gol marcat tot în repriza a doua prin juniorul Mihai Bonţ, care a înscris cu un şut din colţul careului.\n\nBihorenii se pot declara, însă, nemulţumiţi de arbitraj, chiar în ultimul minut Norbert Lorincz solicitând un penalty, după un presupus fault în careu, dar arbitrul nu numai că nu a acordat lovitură de la 11 metri, ci l-a şi sancţionat cu cartonaş galben pe jucătorul bihorean pentru simulare.\n\nCS Diosig rămâne astfel cu 5 puncte, pe ultimul loc în clasamentul Seriei a 10-a, dar, după jocul prestat, dă semne că poate ieşi din zona periculoasă a ierarhiei.\n\nÎn meciul de la Cluj, cu cei de la Sănătatea, antrenorul principal Zoltan Vig, care este ajutat acum şi de Ciprian Dianu, a trimis în teren echipa: K. Fila – D. Bora, B. Mintaș, C. Letan, D. Judea (min. 80 L. Țifra), Ed. Marina, N. Lorincz, Ad. Popa, L. Nicoară (min. 60 R. Lukacs), C. Covaciu (min. 60 T. Tamas) şi D. Marina (min. 65 P. Chiș-Toie).",
  "metadata": {
    "original_file": "ebihoreanul.ro_0082.html"
  }
}