{
  "title": "Nu ratați noul BIHOREANUL tipărit: Încă o afacere păguboasă a Primăriei, pe banii orădenilor",
  "content": "Luni, 4 noiembrie, a apărut o nouă ediție a BIHOREANULUI tipărit, împreună cu suplimentul de educație ecologică Oradea Noastră, cu un conţinut variat şi bogat în informaţii exclusive. Dintre subiectele noii ediţii:\n\nDeși ar trebui să-i revină gratis, Primăria Oradea pregătește cumpărarea restaurantului Moroșanu din Parcul Bălcescu, care va intra în renovare, pentru a-l demola!\n\nDupă ce la jumătatea anilor ʼ90, sub liberalul Mihai Sturza, a dat parcul în concesiune firmei Murray Press, gratuit, cu condiția ca la final să preia, tot gratuit, amenajările făcute de aceasta, acum municipalitatea vrea să-i despăgubească pe patroni, după ce contractul a fost „îndulcit” permanent în favoarea lor, atât sub primarul PD Petru Filip, cât și sub liberalii Ilie Bolojan și Florin Birta.\n\nUn adolescent din Oradea a fost obligat de judecători să-i plătească daune morale unui coleg de clasă pe care l-a hărțuit şi l-a luat la pumni.\n\nInculpat pentru loviri, băiatul - elev la Liceul Tehnologic din Sânmartin - s-a ales cu cazier și sancțiuni educative, magistrații reproşându-i „conduita de tip bullying” faţă de mai mulţi colegi, pe care i-a umilit „doar ca să se distreze”. Povestea de la Oradea constituie un precedent ce poate descuraja astfel de comportamente în școli.\n\nCa să-și continue proiectele, liberalii bihoreni au nevoie de o alianță, dar cu PSD și AUR nu vor, iar cu UDMR-iștii nu pot, căci aceștia se lasă greu!\n\nIlie Bolojan, Florin Birta și Mircea Mălan au oferit formațiunii maghiare un vicepreședinte la Consiliul Județean, dar și viceprimari în orașe și comune cu edili PNL, inclusiv în Oradea, cerând la schimb - deocamdată degeaba - viceprimari în fiefuri UDMR cu mulți etnici români.\n\nOrădenilor le place jazzul. Drept dovadă, festivalul local Ora Jazz a ajuns la ediția a V-a, după ce precedentele au umplut sălile de concerte.\n\nNoua ediție are un program bogat și divers, căci - transmit organizatorii - cuprinde „concerte de jazz simfonic și jazz avangardist, jazz vocal și concerte în care improvizația și muzica electronică vor fi creatoare de atmosferă”.\n\nSute de orădeni aruncă deja deșeurile în eco-insulele anume amplasate în Oradea, care ar trebui să facă orașul mai curat și cu o rată mai bună a reciclării.\n\nCa orice reformă, insulele digitalizate dau însă și bătăi de cap. În jurul unora dintre ele au „crescut” mormane uriașe de gunoaie, fiindcă, din diferite motive, orădenii nu au deschis containerele.\n\nPentru că încă gătesc acasă, românii sunt printre cei mai prolifici „producători” de ulei uzat din Europa. Ordonanța de Urgență 92/2021 privind regimul deșeurilor prevede obligația ca primăriile să amenajeze containere pentru colectarea separată a uleiurilor uzate, iar ca să se achite de această sarcină, Primăria Oradea a încheiat recent un protocol de colaborare cu o firmă specializată în colectarea uleiului uzat.\n\nAnul viitor, la Campionatul mondial de pescuit urban, dedicat pescarilor care își aruncă undițele în orașe, vor fi prezenți și doi orădeni.\n\nMarian Potioc și Attila Kerekes s-au clasat pe poziții bune în campionatul național de street fishing și vor merge în America pentru a concura cu pescari din toată lumea. În plus, Kerekes s-a calificat și la Campionatul mondial de pescuit păstrăvi.\n\nLa finalul lunii octombrie, angajații RER Vest au început montarea microcipurilor pe pubelele negre (destinate colectării deșeurilor reziduale) ale localnicilor din comuna Sânmartin care deja au semnat contracte cu firma de salubritate.\n\nCampania de instalare a cipurilor se desfășoară în paralel cu încheierea contractelor cu persoanele fizice de la casele din comuna învecinată Oradiei.\n\nNi se spune că toate aceste investiții reies ca necesare în urma unor studii de trafic. Poate că studiile de trafic arată așa ceva, chit că, pun pariu, dacă aș aduce și eu niște celebri experți britanici, rezultatul ar fi taman pe dos. Dar cred că ar trebui să ținem cont și de studiile de bun simț, de studiile de zen și de cele de drag de viață...\n\nFărâmițarea consiliilor locale și județene rezultată din alegerile locale desfășurate pe 9 iunie începe să-și facă acum efectele, când noii aleși pornesc la drum. În unele comune, primarii care au câștigat atunci scrutinul par condamnați „să ascută creioane”, să fie simpli administratori, fără putința de a impune proiecte pentru dezvoltare...\n\nPenal, deci bun: Trimis în judecată de DNA, viceprimarul din Sârbi promite „dedicare și responsabilitate”; Matematică politică: Cine este în cărți pentru șefia Inspectoratului Școlar Bihor; Minciuni și furăciuni: PSD își arogă ca merit și noul pasaj rutier din Calea Borșului; Doar două locuri de afișaj în Oradea pentru candidații la Președinția României; În Oradea, strada Timișoarei există în... dublu exemplar!; Orașul duhorilor: Beciul unui bloc de pe Aleea Rogerius e inundat săptămânal cu reziduuri menajere.\n\nPoziția dominantă asupra rutei Oradea - București pe care a avut-o compania publică națională de transport aerian, Tarom, este amenințată de încă o companie privată; Trei jandarmi din Bihor s-au folosit de certificate medicale fictive pentru a lua „pauze” de la muncă și a presta, în acel timp, în Congo, în calitate de contractori militari privați; Bihoreanul George Bologan devine ambasador al României pe lângă Sfântul Scaun; Răsturnare de situație: clădirea Filarmonicii orădene nu trebuie retrocedată Episcopiei Romano-Catolice.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0017.html"
  }
}