{
  "title": "Békési Csaba: PSD garantează calea sigură pentru creșterea veniturilor",
  "content": "Guvernarea PSD este garanția creșterii veniturilor românilor. Când acest fapt este recunoscut chiar de către adversarii politici, înseamnă că lucrurile cu adevărat așa stau.\n\nÎntrebată despre o posibilă guvernare cu PSD-ul, ”dreapta” politică din România a răspuns că \" asta este posibilă într-un univers paralel, undeva, poate pe Marte, în care PSD-ul şi-ar schimba ADN-ul şi, în loc să crească salarii, ar trebui să scadă salarii, adică să urmeze programul nostru de guvernare ”.\n\n”Așadar, opoziția a recunoscut că PSD are în ADN-ul său creșterea salariilor românilor, lucru ce ține de evidență, mai ales dacă analizăm faptele și măsurile concrete adoptate în ultimii ani de miniștrii PSD și de Cabinetul Ciolacu. În acest context, merită reținut faptul că în perioada 2020-2024, salariul minim net a crescut cu aproape 76%, de la 1.346 lei în 2020 la 2.363 lei în 2024. Creșterile înregistrate între 2020-2022 au fost de 7%, 3%, respectiv 10% și au avut drept principal scop acoperirea inflației. Însă cel mai mare salt, însumând 45,72%, s-a înregistrat după preluarea mandatului de premier de către Marcel Ciolacu și după implementarea măsurilor PSD pentru creșterea nivelului de trai al românilor”, a declarat Csaba, directorul AJOFM Bihor și candidatul PSD Bihor pentru Camera Deputaților.\n\nExecutivul condus de Marcel Ciolacu a implementat două majorări, în octombrie 2023 și iulie 2024, care au contribuit la o creștere semnificativă a salariului minim. Iar avansul salariului mediu net între iunie 2023 și septembrie 2024 a ajuns la 558 de lei.\n\nCreșterea salariului mediu net, care reflectă dinamica naturală a pieței muncii, s-a accentuat în ultimele 15 luni ca urmare a politicilor de creștere economică prin investiții a Executivului condus de același Marcel Ciolacu. Astfel, potrivit Institutului Național de Statistică (INS), în septembrie 2024, a șaptea lună consecutiv în care salariul mediu net a depășit 1.000 de euro, valoarea sa a fost de 5.158 de lei, cu 558 de lei mai mult comparativ cu iunie 2023.\n\nÎn ultimii trei ani, guvernarea PSD condusă de Marcel Ciolacu a reușit să crească și pensiile seniorilor. Pensia medie a crescut cu peste 70%, de la 1.608 de lei în noiembrie 2021, la 2.792 de lei, după recalcularea de la 1 septembrie 2024.\n\nDe altfel, urmărind creșterea salariilor și a pensiilor în ultimii 10 ani, se poate observa o evoluție spectaculoasă: s alariul minim a crescut de la 800 lei în 2013 la 3.700 lei, ceea ce înseamnă o creștere de 363%, iar pensiile au crescut și ele semnificativ, punctul de pensie ajungând de la 761 lei (2013) la 2.032 lei (2023).\n\n”Așadar, veniturile românilor au crescut spectaculos în ultimul deceniu, aducând prosperitate pentru toți! Aceste rezultate remarcabile demonstrează clar impactul pozitiv al măsurilor de guvernare ale PSD”, a precizat\n\nPrin implementarea salariului minim european, salariul minim brut din România va ajunge la 1.300 de euro pe lună, până în 2029. În plus, Guvernul PSD va susține la nivelul Uniunii Europene adoptarea unui Pact European pentru Stabilitatea Salariului Minim la nivelul tuturor statelor membre, în vederea reducerii decalajelor de nivel de trai între cetățenii Uniunii.\n\nDe asemenea, PSD pregătește scăderea impozitării muncii în vederea creșterii veniturilor pentru circa 4 milioane de contracte de muncă, cu normă întreagă, adică aproximativ 70% din total. Sunt avute în vedere măsuri fiscale privind diminuarea impozitării muncii, precum:\n\n- Reducerea taxelor și impozitului cu până la 5 puncte procentuale la salariile mai mici de 5.700 de lei brut în prezent, respectiv 6.050 în 2025 și 8.500 în 2029.\n\n- Menținerea sumei de 300 de lei scutită de taxe din salariul minim.\n\n- Reducerea contribuției pentru sănătate (CASS) la salariile membrilor familiilor cu copii.\n\nNu în ultimul rând, prin indexarea anuală a pensiilor din sistemul public, conform mecanismului prevăzut în noua Lege a pensiilor, guvernarea PSD va asigura sustenabilitatea pe termen lung a sistemului public de pensii. Pensia medie va ajunge la 810 euro, iar cea minimă la 415 euro în 2029.\n\n”Guvernarea PSD este garanția că salariile oamenilor de rând, cei care muncesc onest și cinstit, dar și pensiile seniorilor nu vor scădea, tăiate de guvernanții de ”dreapta” sau \"mâncate\" de inflație, ci vor continua să crească, așa cum am făcut-o de fiecare dată când am guvernat România”, a concluzionat Csaba.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0106.html"
  }
}