{
  "title": "Orădeanul Ciprian Danşa, retras din activitatea de arbitru: „Momentele plăcute sunt finalurile jocurilor la care reuşeşti să părăseşti terenul fără să fii huiduit” (FOTO)",
  "content": "După Octavian Şovre, Bihorul a mai pierdut un arbitru asistent de top. Ciprian Florin Danşa s-a retras recent de la Liga I, urmând a continua ca arbitru VAR, mentor şi observator de arbitri.\n\nNăscut la 16 decembrie 1976, Ciprian Danşa şi-a început activitatea în luna februarie a anului 1999, ca arbitru stagiar. Peste exact un an, în februarie 2000, a devenit arbitru de categoria a II-a, iar din 9 martie 2002 arbitru de categoria I. În aceeaşi lună a anului 2002, Danşa a promovat examenul şi a devenit arbitru asistent de Liga a III-a, unde a oficiat la 31 de jocuri.\n\nAscensiunea sa a continuat în luna august 2004, când a promovat la excepţional în lotul naţional al arbitrilor. Astfel, ca arbitru de centru, a condus 34 de meciuri în Liga a III-a, 65 de jocuri în Liga a II-a şi 9 partide în prima ligă.\n\nA debutat în Liga I ca arbitru de centru în 14 aprilie 2006, la jocul de la Timişoara, dintre Poli şi Jiul Petroşani, meci la care a oficiat o brigadă complet bihoreană, cu Ciprian Danşa la centru, Octavian Şovre şi Dan Mudura la cele două tuşe, iar Laurenţiu Danşa a fost cel de-al patrulea oficial.\n\nNu a stat foarte mult la centru, pentru că în noiembrie 2010 a promovat prin examen ca arbitru asistent în lotul de Liga I, după ce a arbitrat 40 de jocuri la Liga a II-a. Din acel moment, Ciprian Danşa s-a dedicat activităţii de arbitru asistent și a adunat 276 de jocuri arbitrate la Liga I, între care se remarcă şi 4 meciuri pentru decernarea titlului de campioană a Ligii 1 (în 2017 - Viitorul Constanța, 2021 – CFR Cluj, 2022 – CFR Cluj şi 2024 – FCSB).\n\nÎn Cupa României, Danşa a arbitrat 19 jocuri, între care şi două finale, cele din anii 2015 şi 2018. De asemenea, bihoreanul a oficiat şi la Supercupa României din 2022, la 4 jocuri oficiale internaţionale, și are la activ mai multe meciuri amicale internaţionale ale naţionalelor de tineret ale României.\n\nMeciul de retragere din teren a lui Ciprian Danşa a fost pe 3 noiembrie, la Cluj Napoca, la duelul dintre liderul Superligii, U Cluj, şi Farul Constanţa. Cum între timp, bihoreanul a ajuns să reprezinte Comisia Judeţeană a Arbitrilor din Satu Mare, la acest joc a oficiat practic o brigadă complet sătmăreană, cu Istvan Kovacs la centru, Ciprian Danşa şi Alexandru Corb la cele două tuşe, al patrulea oficial fiind Szabolcs Kovacs, iar arbitrii VAR - Rareş Vidican şi AVAR Marius Omuţ. Şi ultimii doi sunt tot orădeni, dar care reprezintă CJA Satu Mare.\n\n\"Ultimul meci, pentru mine cred că a fost mai emoţionant decât primul, ştiind că aici se va încheia activitatea pe teren de la Liga I ca arbitru. Probabil că pe viitor voi mai continua să practic această activitate la nivelul de bază, atunci când voi fi solicitat de către Asociaţia Judeţeană, iar lucrul acesta îl fac din pasiune, căci pasiunea nu va înceta niciodată. A fost o oportunitate să arbitrez alături de colegii mei din Satu Mare, la fel cum a fost şi debutul meu, când am avut plăcerea să-i am alături pe Octavian Şovre şi pe Dan Mudura, iar ca al patrulea oficial, pe fratele meu Laurenţiu Danşa, cu toţii reprezentând atunci CJA Bihor. Am făcut acest pas acum, de a lăsa un loc liber la Liga I, pentru a crea posibilitatea ca şi ceilalţi arbitri tineri să progreseze, pentru că doar prin activitate şi meciuri arbitrate poate evolua un arbitru în carieră\", a declarat pentru BIHOREANUL Ciprian Danşa.\n\nAcesta a rememorat şi momente plăcute sau mai puţin plăcute pe care le-a avut în activitatea sa de 25 de ani de arbitru.\n\n\"Momentele plăcute sunt finalurile jocurilor, când reuşeşti să părăseşti terenul de joc fără să fii huiduit sau, de multe ori, chiar să fii şi aplaudat, deşi ca arbitri nu suntem foarte iubiţi de publicul spectator. Sunt mai multe momente care mi-au lăsat amintiri frumoase, cum a fost un meci de Champions League, cu o brigadă românească, meciurile echipei naţionale de tineret, finalele de Cupa României, Supercupa României, meciurile de campionat când s-au decernat titlurile de campioni”, a povestit arbitrul.\n\n„În ce priveşte momentele delicate, unul de care nu îmi aduc aminte cu plăcere a fost o greşeală comisă la meciul Dinamo Bucureşti – Gloria Bistriţa, în minutele de prelungiri, în ultimul minut chiar, 90+4, când am greşit, neacordând o lovitură de pedeapsă pentru echipa Dinamo. Fiind la o distanţă de locul comiterii abaterii, nu am luat decizia corectă şi acela a fost chiar un moment de cotitură în cadrul activităţii mele de arbitraj - atunci am decis să trec din nou la linie. Per total, în această activitate de 25 de ani de arbitru a fost greu, dar atunci când reuşeşti să treci prin toate greutăţile, te poţi bucura de rezultatele obţinute\", a mai precizat Ciprian Danşa .\n\nAșa cum se întâmplă de regulă după închierea activităţii arbirilor pe teren, la recomandarea Comisiei Centrale a Arbitrilor, Ciprian Danşa va continua ca mentor de arbitri şi observator de arbitri, iar până la finalul acestui sezon va fi şi arbitru VAR.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0070.html"
  }
}