{
  "title": "Victorie clară pentru CSM CSU Oradea, în faţa celor de la Dinamo, într-un moment aniversar pentru antrenorul Cristian Achim",
  "content": "Seria foarte bună de jocuri a echipei de baschet masculin CSM CSU Oradea a continuat şi sâmbătă seară, când roş-albaştrii au primit vizita echipei Dinamo, care venea la Oradea după ce a învins campioana en-titre şi după ce şi-a adus un antrenor cu nume, care a activat la Barcelona, pe Roger Grimau.\n\nA fost un joc cu totul special pentru antrenorul Cristian Achim, care pe lângă faptul că se duela cu un antrenor cu nume, cum este Grimau, a şi avut un moment aniversar. Chiar pe 9 noiembrie s-au împlinit 15 ani de când tehnicianul din Râmnicu Vâlcea conduce de pe banca tehnică CSM-ul orădean.\n\nCristian Achim a câştigat cu brio duelul cu omologul său de la Dinamo, echipa CSM-ului defilând pe parchet după pauza mare, când s-a desprins considerabil şi a dat tonul unei victorii lejere. Rezultatul partidei a fost 86-57, iar CSM CSU Oradea a ajuns la cea de-a 13-a victorie consecutivă din toate competiţiile în acest sezon.\n\nLa început, partida a fost ceva mai echilibrată, dar formaţia bihoreană a fost cea care s-a instalat la conducere pe tabelă din start şi nu a cedat iniţiativa, fiind în permanenţă în avantaj.\n\nPrimul sfert s-a încheiat cu scorul de 21-13 pentru CSM CSU, după care în sfertul II diferenţa a crescut, dar nu cu foarte multe puncte, în pauza mare intrându-se cu scorul de 42-31 pentru orădeni.\n\nÎn jumătatea a doua, gazdele s-au descătuşat, au făcut un joc foarte bun, în special în atac, au început să înscrie mult de la distanţă şi diferenţa pe tabelă a crescut considerabil. De altfel, sfertul III a fost câştigat cu 22-11 de echipa bihoreană, care a ajuns să aibă în ultima pauză un avantaj de 22 de puncte, scor 64-42.\n\nTânărul Luca Năstruţ a ieşit la rampă pe final, cu câteva reuşite spectaculoase. Oradea a ajuns să conducă şi cu 28 de puncte, scor 74-46, în minutul 34, iar antrenorul Cristian Achim a început să le dea minute şi jucătorilor care de regulă evoluează mai puţin.\n\nPartida s-a încheiat cu o victorie clară, scor 86-57, iar publicul spectator a aplaudat la scenă deschisă reuşita orădenilor, care rămân liderii neînvinşi ai campionatului Ligii Naţionale.\n\n„A fost o victorie relativ facilă, în fața unei echipe care tocmai a învins Clujul. Desigur, au un antrenor nou, care cu siguranță va schimba abordarea pentru Dinamo. Este un fost jucător emblematic și nu voi uita niciodată că l-am urmărit la televizor în meciurile Barcelonei din Euroligă. Fără îndoială că este ceva special să fiu primul antrenor care îl întâlnește pe Roger Grimau în Liga Națională. Firește, el de abia a venit, deci nu are cum să-și cunoască propriii jucători, așa că haideți să-i acordăm credit și timpul necesar. Îi doresc mult succes. Mă bucur pentru victorie, că nu am forțat anumiți jucători, că toată lumea a jucat. În plus, Doni (Tarolis) a revenit pe teren. El nu a făcut niciun antrenament toată săptămâna, dar a jucat într-un mare fel, fără să-l încărcăm cu minute”, a declarat, la finalul partidei, antrenorul principal al CSM-ului, Cristian Achim.\n\nDe această dată, Travante Williams a fost cel mai bun marcator al CSM-ului, cu 14 puncte, în timp ce Donatas Tarolis, revenit după accidentare, a înscris 12 puncte, Sayeed Pridgett a contribuit şi el cu 12 puncte, iar Kalif Young şi Luca Năstruț au înscris câte 11 puncte.\n\nDe la Dinamo, principalii marcatori au fost în această confruntare Dalan Ancrum cu 17 puncte şi Nandor Kuti, autor a 12 puncte.\n\nCu un bilanţ de 8 victorii şi nicio înfrângere, CSM CSU Oradea este liderul Ligii Naţionale şi urmează să susţină un nou joc miercuri, 13 noiembrie, de la ora 19, dar în deplasare, la Piteşti, cu FC Argeş, în cadrul ultimei etape din Grupa E a FIBA Europe Cup.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0084.html"
  }
}