{
  "title": "Fotbal: Un singur punct pentru echipele bihorene din Liga a III-a",
  "content": "Un singur punct au acumulat echipele bihorene de fotbal în etapa a 12-a a campionatului Ligii a III-a, etapă programată în weekend.\n\nSpre deosebire de etapele anterioare, când Crişul Sântandrei şi Lotus Băile Felix se remarcau prin punctele obţinute, de această dată CS Diosig a avut rezultat mai bun.\n\nCS Diosig, egal acasă cu echipa de pe locul 2\n\nCu o bancă tehnică schimbată de câteva etape, echipa din Diosig dă semne că poate mai mult şi că locul ei nu este în subsolul clasamentului Seriei a 10-a. Astfel, şi de această dată, când au întâlnit echipa de pe locul 2, pe CSM Olimpia Satu Mare, au reuşit un joc bun şi un rezultat pozitiv, scor 1-1, fapt care le mai aduce celor de la Diosig încă un punct în clasament.\n\nDesfăşurat la Diosig, jocul a fost tranşat din prima repriză, când au fost marcate cele două goluri.\n\nOaspeţii au deschis scorul relativ repede, în minutul 6, prin Viorel Chinde, care a marcat cu o lovitură de cap. Dar, în minutul 29, CS Diosig a reuşit să restabilească egalitatea, după o lovitură liberă, executată înalt în careu. După o reluare cu capul a fundaşului central Judea, mingea l-a lovit pe jucătorul sătmărenilor Paul Copaci şi apoi a intrat în poartă, consemnându-se, astfel, un autogol la această fază.\n\nCu câteva absenţe în lot, antrenorii Zoltan Vig şi Ciprian Dianu au trimis în teren pentru CS Diosig echipa: K. Fila Karoly – D. Bora, D. Judea, Ad. Popa, N. Lorincz, Ed. Marina T. Tobias (min. 72 P. Chiș-Toie), C. Covaciu, L. Nicoară (min. 66 R. Lukacs), D. Marina (min. 86 L. Țifra) şi C. Roșu.\n\nCrişul a fost mai bun, dar a cedat în faţa liderului\n\nTot în Seria a 10-a, Crişul Sântandrei a jucat pe teren propriu cu liderul clasamentului, SCM Zalău, formaţia pe care, în mod surprinzător, a întrecut-o în tur, la Zalău, cu scorul de 5-2.\n\nAcum, sălăjenii, pregătiţi de bihoreanul Cristian Lupuţ, au venit cu gândul de a-şi lua revanşa după acel usturător eşec pentru ei.\n\nA rezultat un joc foarte disputat, cu gazdele de la Crişul care au încercat să obţină un rezultat pozitiv şi de această dată şi chiar a fost peste adversar, dar, cu o apărare foarte bună şi dând dovadă de pragmatism, cei de la Zalău au reuşit să se impună şi să câştige jocul cu scorul de 1-0.\n\nUnicul gol al întâlnirii de la Stadionul Crişul din Sântandrei a fost reuşit de oaspeţi, după un contraatac, în minutul 18, când a marcat Răzvan Matiș.\n\nElevii lui Călin Cheregi, au reacţionat, au avut ocazii, dar nu au putut înscrie. În partea a doua, ei chiar au solicitat două lovituri de la 11 metri, mai întâi în urma unui fault în careu asupra lui Trif, iar apoi asupra lui Hadadea. Însă, arbitrul timişorean George Roman nu a fost de acord.\n\nJocul a avut şi alte momente interesante, ambele echipe au trimis mingea în bară, bihorenii prin Alexandru Sorian, şi ambele formaţii au evoluat în inferioritate numerică pe final, după ce Stefan Nikolic de la oaspeţi, iar mai apoi Daniel Stan, de la Crişul, au fost eliminaţi.\n\nDupă acest joc, încheiat cu scorul de 0-1, Crişul Sântandrei rămâne cu 20 de puncte, dar coboară pe locul 5 al clasamentului.\n\nÎn disputa cu zălăuanii, pentru Crişul au evoluat: I. Anca-Trip – L. Hadadea, R. Turcan, D. Stan, S. Gondor – C. Trip (min. 61 D. Maghiar), G. Gherman, A. Hosu (min. 68 L. Prundaru), Al. Sorian – Sg. Pop şi R. Paşca (min. 83 R. Popescu).\n\nLotus a pierdut după un gol primit în minutul 90\n\nÎn Seria a 9-a, echipa Lotus Băile Felix a jucat în această etapă la Timişoara, cu Poli, şi, deşi a fost un joc echilibrat, în cele din urmă gazdele s-au impus cu scorul de 1-0, după ce au marcat golul victoriei în minutul 90.\n\nÎn cursul jocului, cei de la Lotus au trimis mingea în bară o dată, prin Patrick Blăgea, din lovitură liberă. Dar, în minutul 90, David Popa a executat impecabil şi a înscris după ce mai întâi mingea a lovit bara transversală.\n\nAcest eşec, cu 0-1, o coboară pe Lotus până pe locul 6 în clasament, la egalitate cu Poli Timişoara, care a trecut peste formaţia bihoreană.\n\nAntrenorul Cosmin Bodea a trimis în teren următoarea formulă: P. Cosma – Cr. Urbanowski, Al. Popa (min. 90+1 D. Ghiță), Sg. Oltean, M. Arsene, M. Negru (min. 65 I. Bere), D. Sala, D. Gheban (min. 65 D. Duma), D. Ciurcui (min. 90+1 A. Morar), A. Chindlea şi P. Blăgea (min. 87 A. Știubea).\n\nÎn etapa viitoare, Lotus Băile Felix va juca acasă, cu Viitorul Arad, vineri 22 noiembrie, de la ora 14, în timp ce în Seria a 10-a, Crişul Sântandrei va evolua şi ea pe teren propriu, cu Olimpia MCMXXI Satu Mare, sâmbătă, 23 noiembrie, de la ora 14, pentru ca CS Diosig să aibă programat meci în deplasare, la Zalău, cu liderul clasamentului, SCM, vineri, 22 noiembrie, tot de la ora 14.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0065.html"
  }
}