{
  "title": "Florin Budea: „Cum a zis și CTP-ul, eu votez UDMR-ul”",
  "content": "Cu toate riscurile, și de data asta, eu unul votez cu UDMR. La un nivel strict subiectiv, trebuie să vă mărturisesc că am mai mulți prieteni de etnie maghiară decât amici prin toate „partidele românești”. Cu mulți dintre acești prieteni am copilărit împreună, alții mi-au fost sau îmi sunt colegi, toți oameni serioși, corecți, gospodari, în a căror loialitate pot mă încred deplin.\n\nDa, știu, nu sunt nici măcar original. Analizele electorale, realizate în urma scrutinelor din ultimii vreo zece ani, arată că tot mai mulți români din „Regat” votează cu UDMR. Acesta este un simptom al exasperării. Evident, nu sunt singurul alegător sătul de vorbăria fără conținut, demagogie, corupție, naționalism de estradă...\n\nȘi chiar nu sunt singurul! Nici intelectuali români care spun public că vor vota cu președintele Kelemen Hunor nu sunt puțini. Liderul Uniunii este, până la urmă, ceea ce e însăși UDMR-ul. Uite, Cristian Tudor Popescu, „crucișătorul” presei românești, zicea, prin septembrie, că va vota cu Kelemen Hunor, fiindcă e singurul prezidențiabil preocupat „de cea mai gravă problemă a acestei țări – depopularea: «Dacă continuă trendul, peste 20 de ani vom avea o țară mare, frumoasă, sigură și goală»”.\n\nSabina Fati spune și ea că votează cu liderul UDMR. „Altminteri decât ceilalți aspiranți la Cotroceni, are studiile făcute la timp, la școli de calitate, nu a fost tentat de banii statului, nu are o biografie care trebuie ascunsă, nu a mers la vânătoare cu Omar Hayssam, nu și-a trădat liderul, nu e contestat în UDMR. În plus, are idei, vorbește coerent, nu are probleme cu înțelegerea fenomenelor mari, nu face gafe, e stăpân pe el, nu vrea să vândă Ardealul (știe că nu e al lui) iar legătura cu Viktor Orban e pentru el și pentru UDMR o necesitate”. Hai, să-i zic eu un rău necesar.\n\n„Kelemen Hunor este singurul care pune în discuție teme concrete relevante pentru țară. Că sunt corect formulate, că identifică sau nu soluții corecte, e de discutat și personal am avut și am numeroase puncte în dezacord cu domnia sa. Dar avem ce discuta, avem cu ce să fim sau nu de acord pe fond, nu doar motive de înjurătură sau bășcălie”, a spus jurnalista Ioana Ene Dogioiu și, vai cât de previzibil!, și-a „luat-o” copios pentru asta. Sentinele, veșnic treze, ale națiunii au făcut-o, la pachet cu CTP-ul: trădătoare, putinistă, idiot util al Moscovei.\n\nȘi, pentru liniștea noastră, președintele UDMR a declarat, răspicat, românește(!), că nu ne ia Ardealul: „Nu ar fi drept și nici nu se poate ajunge acolo. (...) Relațiile internaționale sunt ghidate azi după reguli care nu vor fi schimbate. (...) Nu poți să muți teritorii și oameni, în secolul XXI, ca pe borcane de pe un raft pe celălalt raft”. No, acum, dacă ne-am liniștit, îndrăznesc să spun că un segment electoral care ar putea vota cu UDMR este reprezentat de intelectualii români care nu gustă gogoașa aia expirată cu ungurii care „ne iau Ardealul”.\n\nDintr-o perspectivă pragmatică e clar, politicienii udemeriști urmăresc, cu consecvență, interesele comunității pe care o reprezintă (nu ca ai noștri!), dar fac asta în cadrul general al legilor țării, în România. Legile pe care le susțin parlamentarii Uniunii, la București, nu se aplică „exclusiv” dincoace de Carpați. Altfel spus, eu cred că, dacă lui Ioșca o să-i meargă bine, nici mie nu are cum să-mi fie rău. Cred că Cseke Attila întruchipează cel mai bine acest mod de a face politică. Președintele UDMR Bihor a făcut foarte multe lucruri bune pentru județul său (cel puțin la fel de multe ca un alt bihorean „premier din umbră” ), dar și pentru alte comunități cât se poate de românești de prin Moldova, Oltenia sau Dobrogea.\n\nDacă vreți, în ultimul rând, un vot pentru UDMR este, nu neapărat unul împotriva lui George Simion sau a Dianei Șoșoacă, ci o poliță de asigurare că naționaliștii radicali, cei care trăiesc numai de pe urma faptului că mă învrăjbesc cu Ioșca, nu vor ajunge la guvernare. În timp ce alte partide își tot pasează „blatul” cu AUR, ipoteza asta este exclusă aprioric în ceea ce privește UDMR.\n\nnu ale „regățenilor”, ci ale tuturor cetățenilor acestei țări. Citiți poate cel mai curajos interviu din această campanie electorală!\n\nD-le Cseke Attila, UDMR are în această campanie, poate pentru prima dată, un mesaj foarte eficient și clar pentru întreaga societate. De unde această deschidere?\n\n– Am avut și până acum, dar nu am fost auziți. Acum cuțitul a ajuns la os. Am crezut că e, încă o dată, momentul să se audă clar diagnosticul nostru despre țară.\n\n– Care este diagnosticul acesta?\n\n– În fiecare zi pare că ne confruntăm cu o nouă criză. Seceta care a distrus recoltele, inundațiile care au devastat comunități întregi, tragediile rutiere care par fără sfârșit, drogurile au devenit un flagel care lovește și în școli, o treime din tinerii sub 18 ani trăiesc în sărăcie extremă. Sub sloganul stabilității politice, în guvern domnește haosul. Evazioniștii primesc amnistie fiscală, iar constructorii primesc doar amânări, pentru că statul nu le plătește facturile și, în cele din urmă, rămânând fără bani, aceștia intră în insolvență sau faliment.\n\n– Care este cea mai gravă problemă?\n\n– De fapt sunt două probleme, la fel de grave, cred eu. Lipsa de predictibilitate și lipsa de respect. Aceste două chestiuni au dus la un bilanț șocant: aproape 6 milioane de oameni, s-au săturat și au plecat unde au văzut cu ochii.\n\n– De ce credeți că s-a ajuns aici?\n\n– Noi spunem clar și răspicat: Nimic nu crește când statul se mărește. Românii se simt striviți de statul cumetrilor și al nepotismului, de statul ineficient, care s-a tot lățit în ultimii ani, tocmai pentru că am ales să nu mai luptăm cu răul, ci să ne obișnuim cu el. Statul ni s-a suit în cap!\n\n– Diagnosticul pare al unui om din popor...\n\n– Da, pentru că noi nu stăm în palate. Ne enervează bătăliile zilnice pe chestii de nimic. Pentru o autorizație, pentru plata unei facturi, statul român îți mănâncă zilele. Și nimeni nu vorbește despre asta. Nici re candidați nu vorbește despre luptele pe care le ai de dus, de pildă, ca să-ți înscrii copilul la grădiniță sau la creșă ori ca să îți faci rost de autorizație de construcție. Toți ne aburesc toți cu promisiuni goale. Va fi bine... dar nimeni nu spune c\n\n– De ce auzim doar de la UDMR acest diagnostic clar, în consens cu ce gândesc oamenii?\n\n– Întrebați-i pe ceilalți. De ce ei se ocupă doar unul cu celălalt? Cum s-a ajuns ca, în această campanie, politicienii să vorbească numai unii despre ceilalți? Nimic despre popor, mai nimic despre programe, zero proiecte! Este evident: Un singur candidat, ce ironie, cel maghiar, vorbește în numele tuturor cetățenilor furioși, oameni care se simt cetățeni de mâna a doua în propria lor țară. Cineva trebuie să tragă semnalul de alarmă. Cineva trebuie să spună, în loc de las’ că merge și așa, așa nu mai merge!\n\n– Spuneți două, trei luc­ruri pe care le-ați schimba.\n\n– Birocrația trebuie să fie micșorată, nu îngrășată. Spitalele de stat trebuie să ofere servicii de îngrijire medicală performante, nu să fie doar platforme pentru industria farma și cabinetul privat. Școlile trebuie să crească spirite, nu să scoată, pe banda rulantă, analfabeți funcționali, obosiți la 14 ani. Țăranul, care dă de mâncare unei ță ri, nu trebuie disprețuit, ci ajutat și respectat pentru munca lui.\n\n– Chiar așa, de ce candidează Hunor Kelemen președinție? Cine votează un maghiar?\n\n– O să vi se pară ciudat ce spun, oferta celorlalte partide ne avantajează. Nu vedeți că au trecut patru săptămâni și nu avem o competiție între programe politice, ci o cursă disperată în care nu se discută deloc realitățile României? Vedeți că ceilalți ne preiau elemente de program, de discurs, acum la final de campanie? Kelemen Hunor este singurul care vrea i poate să vorbească despre probleme reale ale României. Este pregătit, cunoaște problemele oamenilor, chiar are soluții.\n\n– În final, dacă puteți spune într-o frază, ce fel de țară vă doriți?\n\n– UDMR vrea o țară în care cetățeanul primește mai mult: mai mult respect, mai multe oportunități, iar statul are mult mai puțină birocrație. Dacă UDMR va face parte din noul guvern: interesele cetățenilor vor reveni pe ordinea de zi a ședințelor de la Palatul Victoria, iar bunul simț și deciziile raționale vor reveni la guvernarea țării.\n\nvorbește despre cei doi piloni fundamentali ai unei societăți sănătoase, ai unei țări. Indiferent că ești român sau maghiar, ortodox, catolic, reformat... țăran, muncitor sau intelectual, școala și credința în Dumnezeu îți dau, în profunzime, valoare umană.\n\n„Elevii maghiari trebuie ajutați să învețe să vorbească bine limba română”, o afirmație ca un strigăt de ajutor, ca expresie a unei dorințe sincere, ca o mână întinsă spre majoritate. „Un profesor performant va scoate din școală generații performante. Îmi doresc ca România să nu fie o țară doar a roboților și a analfabeților funcționali!”, iată cuvântul hotărât al unui om politic care cunoaște greutățile din Educație și are soluții.\n\n– Sunteți deputat în comisia pentru Educație, care este cel mai mare eșec al sistemului?\n\n– Aș putea spune mai multe, dar, dacă doriți doar unul, atunci vă spun că România are cea mai mare rată de abandon școlar dintre țările UE. Unul din șase copii este exclus din educație. 70.000 de copii „au dispăru t” din școli. Acum 12 ani, aproape 190.000 de copii intrau în clasa întâi, anul acesta, doar 120.000 au ajuns la bacalaureat.\n\n– Astăzi, școala îngroapă copiii sub munți de informații, de foarte multe ori inutile, dar nu acordă atenție lucrurilor cu adevărat importante. Nu mai rămân timp, bani și răbdare pentru dezvoltarea personalității, îngrijirea talentelor, sprijinirea creativității. Nu avem orientare școlară reală. Crește decalajul sat–oraș, uitați-vă pe testele PISA.\n\n– Dar avem o lege nouă...?!\n\n– Degeaba, dacă nu o aplicăm bine. Dacă nu schimbăm lucrurile la implementarea acestei legi noi de care vorbiți, vom distruge încă o generație! Orele, de la 36-40 pe săptămână, trebuie reduse la maximum 30. Dar, simultan și obligatoriu, trebuie ca sistemul after-school să devină funcțional la scară națională. Asta presupune, de la sine, și masa caldă pentru toți elevii. Dar nu este suficient să diminuăm orele; trebuie să simplificăm, adaptăm și conținutul. Cu cei care sunt sub nivelul clasei trebuie facem, după masa, ore remediale, cu cei talentați avem datoria să mergem spre zona de excelență.\n\n– Se poate cu această nouă lege?\n\n– Da, iar dacă se consideră că nu, legea trebuie schimbată în această direcție. Copilul, când ajunge acasă de la școală, ar trebui să facă sport, să se joace, să petreacă timp cu prietenii și cu familia, nu să-și continue activitatea școlară, pregătind temele pentru a doua zi!\n\n– Dar nu toți copii sunt la fel.\n\nem avea aceleași așteptări de la toți elevii. Dacă cineva dorește să urmeze o universitate, trebuie să-l susținem. Dacă învață o meserie, trebuie să-i oferim același sprijin. Trebuie să redăm prestigiul educației profesionale! Elevii maghiari trebuie ajuta i să învețe să vorbească bine limba română. Este în interesul comunității maghiare, este în interesul copilului, dar este și în interesul statului român. Aici statul trebuie să ajute și să nu încurce comunitatea maghiară.\n\n– Ați avut multe amendamente în noile legi ale educației. De care dintre acestea sunteți cel mai mândru? Unde v-ați simțit cel mai util?\n\n– Dacă trebuie să aleg un singur lucru atunci aș alege să vorbesc despre sprijinul acordat demersului comun al cultelor pentru zona de educație religioasă, învățământ confesional. Fără modestie, am fost amfitrionul acestei colaborări și a rezultatului acestei colaborări. Cred, în cel mai sincer mod, că educația și credința sunt cele mai importante lucruri într-o țară.\n\n– Dacă ați putea să aduceți ceva din perioada când dumneavoastră ați fost elev, ce ați aduce azi în Educație?\n\n, unde omenia, în sensul cel mai pur al cuvântului, este chiar baza societ",
  "metadata": {
    "original_file": "ebihoreanul.ro_0094.html"
  }
}