{
  "title": "Insule \"îngropate\": Primele eco-insule digitalizate din Oradea sunt înconjurate de mormane de gunoaie. Care e problema? (FOTO)",
  "content": "Sute de orădeni aruncă deja deşeurile în eco-insulele anume amplasate în Oradea, care ar trebui să facă oraşul mai curat şi cu o rată mai bună a reciclării, pentru că, odată aruncate, gunoaiele nu pot fi scoase din containerele metalice cu acces controlat.\n\nCa orice reformă, insulele digitalizate din salubritate dau şi bătăi de cap. În jurul unora dintre ele au \"crescut\" mormane uriaşe de gunoaie, fiindcă, din diferite motive, orădenii nu au deschis containerele. \"Ne vom învăţa cu ele, dar va dura\", este de părere preşedinta unei asociaţii.\n\nPână acum, Primăria a montat 35 de eco-insule pentru colectarea deşeurilor în jurul unor blocuri de pe străzile Milcovului, Ştefan cel Mare, Italiană şi Călugăreni.\n\nO insulă conţine 5 containere ( ), câte unul pentru deşeurile reziduale, biodegradabile, pentru plastic şi metal, hârtie şi carton şi pentru sticle, iar fiecare recipient are în partea superioară o fantă care se deschide digitalizat. Fiecare apartament arondat unei eco-insule a primit o cartelă de acces, iar locatarii pot să-şi facă şi un cont într-o aplicaţie mobilă, care de asemenea permite deschiderea containerelor.\n\nSistemul securizat ar trebui să contribuie la curăţenia oraşului, motiv pentru care Ministerul Mediului a şi cumpărat 275 de asemenea insule pentru Oradea, din bani europeni.\n\nMulte eco-insule au fost \"cotropite\" de gunoaie în jur, la doar câteva zile de la darea lor în folosinţă. Motivele sunt diverse, de la cele tehnice, precum trape defecte care n-au permis deschiderea fantelor sau containere pline care nu mai puteau fi deschise decât cu cartelele muncitorilor RER Vest, până la cele \"umane\". Adică, mulţi orădeni n-au vrut să le deschidă!\n\n\"Am locatari care credeau că vor plăti 10 lei de fiecare dată când aruncă la gunoi, aşa că au preferat să lase sacul lângă. Le-am explicat că nici vorbă, nu s-a schimbat nimic în tarifare, dar, până lămurim fiecare om în parte, va dura\", spune Manuela David, şefa unei asociaţii de pe strada Milcovului, cu 650 de apartamente.\n\nPreşedinta a trasat sarcină unui angajat al asociaţiei să dea târcoale insulelor şi să explice fiecărui locatar cum se aruncă deşeurile. \"Unii coboară cu gunoiul fără să ia cartela cu ei, alţii, de regulă cei mai în vârstă, nici nu ştiu unde să îl pună, pentru că nici nu citesc instrucţiunile afişate. Degeaba am împărţit şi pliante, doar 10% le citesc\", zice David.\n\nO altă problemă de care s-au lovit orădenii care deja folosesc eco-insulele este că, odată ce se umplu containerele, fantele de acces nu se mai deschid. \"Sistemul are senzori care spun «stop» când este plin containerul, aşa că dacă ai plănuit să arunci deşeurile când pleci spre muncă, teoretic trebuie să te întorci acasă cu sacul. În realitate, însă, unii vor lăsa mizeriile lângă. Noi, când am distribuit cartelele, am explicat tuturor locatarilor că trebuie să ne obişnuim să alocăm mai mult timp pentru dusul gunoiului\", zice Adrian Borbiu, preşedintele asociaţiei de proprietari de la blocul ANL de pe Ştefan cel Mare.\n\nLa altă asociaţie, containerele se umplu zilnic, deşi frecvenţa de colectare a deşeurilor impusă de Primărie este o dată la două zile. Cum frecvenţele sunt calculate în funcţie de numărul de locatari care folosesc containerele, motivul pentru care recipientele se umplu mai repede ar putea fi că asociaţia a declarat un număr mai mic de utilizatori, ca să plătească facturi mai mici. Iar acum trage ponoasele...\n\nUnii orădeni au lăsat gunoaiele pe caldarâm, lângă eco-insule, pentru că nu pot să le arunce în containere, fantele fiind la o înălţime de peste 1,6 metri. \"Persoanele mai mici de înălţime chiar nu ajung\", spune preşedinta de pe Milcovului.\n\nTotuşi, şefii de asociaţii cred că eco-insulele sunt o soluţie mai bună decât ţarcurile metalice pentru containerele de gunoi, chiar dacă acomodarea cu ele va dura. \"Înainte, ţarcul era frecvent vandalizat şi cu gunoaie în jur. Noul sistem nu mai permite scoaterea gunoaielor din containere. Este, clar, o soluţie mai bună, dar trebuie să ne învăţăm cu ea\", mai zice Borbiu.\n\nEco-insulele au şi alte avantaje. \"Rezolvă, de pildă, problema mirosului, deci sunt binevenite. Dar oamenii trebuie să se civilizeze\", completează David. Nici digitalizarea nu funcţionează bine fără contribuţie umană...",
  "metadata": {
    "original_file": "ebihoreanul.ro_0013.html"
  }
}