{
  "title": "„Nu se mai stă cu mâna întinsă la bugetul de stat”. Interviu cu Gabriel Ghilea, subsecretar de stat la Ministerul Dezvoltării",
  "content": "Între nu mulții bihoreni din Guvern se află de aproape trei ani, ca subsecretar de stat în Ministerul Dezvoltării, un orădean care coordonează două dintre cele 12 programe de cooperare transfrontalieră, cu alocări de peste 350 milioane euro din fonduri UE.\n\nEconomist, produs al Universității de Vest din Timișoara, Gabriel Ghilea are în responsabilitate programele InterReg România - Ungaria, cunoscutul Ro-Hu, și România - Serbia, după ce 17 ani a lucrat ca director pentru Construcții Bihor, firma familiei, iar de anul trecut este și vicepreședinte al PSD Bihor, partid în care tatăl său, fostul deputat PNL Gavrilă Ghilea, își începea cariera cu două decenii în urmă.\n\nBIHOREANUL a vrut să afle cu ce rezultate a activat până acum Gabriel Ghilea în Minister, ce avantaje au finanțările prin InterReg, dacă banii se obțin după nevoi și pe merit sau contează și relațiile politice, dar și ce planuri politice are.\n\n„Pentru banii europeni nu se pot trage sfori”\n\n- De ce este nevoie de programe InterReg, când sunt atâtea alte instrumente de finanțare europeană?\n\n- Programele InterReg, alimentate din Fondul European de Dezvoltare Regională (FEDR), sunt menite să sprijine regiuni din țările UE și vecine acestora, inclusiv non-UE, cum sunt Republica Moldova, Ucraina și Serbia, pentru a reduce disparitățile de dezvoltare prin proiecte de infrastructură, mediu, patrimoniu natural și cultural, sociale. Spre deosebire de alte programe, care vizează dezvoltarea la nivel național sau sectorial, InterReg țintește dezvoltarea regională a zonelor de frontieră, în cazul Ro-Hu atât a județelor din România, cât și a celor din Ungaria. De aceea, în orice proiect trebuie să existe parteneri din ambele țări.\n\n- Fondurile din InterReg pot fi accesate doar de instituții, sau și de firme și de ONG-uri? Contează „sprijinul” politic, pe românește se pot trage sfori pentru a-i obține?\n\n- Prin InterReg pot solicita fonduri autorități și furnizori de servicii publice, dar și ONG-urile, marele avantaj fiind că 80% din finanțarea proiectelor este din FEDR, 18% din bugetul național și doar 2% trebuie să aibă solicitantul, așa că este un program atractiv, inclusiv pentru primăriile de comune. Merită depuse proiecte în InterReg fiindcă, practic, pentru a-ți rezolva o problemă, tu pui 2 lei și primești 98 de lei - niciun alt program nu mai oferă cofinanțare așa mare. De altfel, românii s-au obișnuit să acceseze fonduri europene, nu se mai stă cu mâna întinsă la bugetul de stat.\n\nÎn ce privește factorul politic, el are un rol doar în negocierea obiectivelor, dar nu are niciun cuvânt de spus în evaluarea proiectelor, deci pentru banii europeni nu se pot trage sfori, cum spuneți.\n\n- Condițiile de finanțare sunt mai ușor de îndeplinit decât în cazul altor programe sau la fel?\n\n- Programele InterReg sunt mult mai accesibile, pornind chiar de la ponderea redusă a contribuției proprii pentru finanțarea proiectelor. Trebuie să decizi ce problemă vrei să rezolvi, să identifici un apel de proiecte potrivit nevoilor tale, să te asociezi cu un partener din cealaltă parte a frontierei, să elaborezi proiectul și să-l depui, ceea ce se poate face nu foarte complicat, chiar și fără consultanți, el urmând să fie evaluat de experți, după criterii obiective, de relevanță și impact.\n\n- În Oradea funcționează Biroul Regional pentru Cooperare Transfrontalieră Ro-Hu (BRECO). Ajută asta la succesul proiectelor din Bihor?\n\n- Existența BRECO aici, cu o echipă de profesioniști, este un avantaj, în sensul că face mai ușoară comunicarea cu beneficiarii din Bihor comparativ cu cei din Satu Mare, Arad sau Timiș, dar aprobarea proiectelor nu depinde de BRECO, ci exclusiv de calitatea proiectelor. Din fericire, aceasta crește de la un program (n.r. – care este multianual, de 7 ani) la altul și de la un apel (n.r. - sesiune de depunere) la altul, pentru că se acumulează o experiență tot mai mare.\n\n- Din 116 proiecte derulate în cei 7 ani, 40 au fost din Bihor, deci o treime. Practic, Bihorul a luat partea leului în concurența cu celelalte județe de pe frontiera româno-maghiară, din ambele țări.\n\nProgramul a avut un impact mare dacă ne gândim, de exemplu, la proiectul strategic pe sănătate, prin care Spitalul Județean din Oradea s-a dotat cu un laborator de analize robotizat, unic nu doar în România, ci în toată Europa de Est, iar celelalte spitale din județ și Facultatea de Medicină - cu diverse echipamente moderne. Au fost, de asemenea, proiecte importante pentru gestionarea apelor transfrontaliere și prevenirea inundațiilor, conservarea și promovarea patrimoniului natural și cultural, dezvoltarea turismului, ceea ce a contribuit la dezvoltarea economiei locale. Inclusiv ONG-uri au avut proiecte finanțate prin Ro-Hu: Societatea de Binefacere Don Orione, Asociația SARTIS pentru asistență în situații speciale, Asociația pentru promovarea afacerilor...\n\n- Au existat în Bihor proiecte nefinalizate, pentru care au trebuit returnate fonduri?\n\n- Nu am avut niciun proiect reziliat sau nefinalizat, deci nu s-au pierdut fonduri. Au fost, însă, proiecte în care nu s-au cheltuit toți banii accesați și proiecte care la un moment dat au fost în pericol, în principal din cauza birocrației dintre instituții, atunci când unele au avut nevoie de avize și autorizații din partea altora. Un proiect care a avut dificultăți a fost cel pentru Piața Cetate din Oradea, de circa 77 milioane lei, unde Primăria a așteptat doi ani acte de la Ministerul Culturii.\n\n- Care a fost gradul de absorbție în programul Ro-Hu 2014-2020? Și ce prognoze sunt pentru 2021-2027?\n\n- Pe programul încheiat, în care au fost disponibile fonduri de 188 milioane euro, gradul de absorbție este de 94,78%. Prognoze pentru următorul, cu o alocare de 176 milioane euro, nu se pot face, dar obiectivul meu este de a crește absorbția spre 100%.\n\n- Există percepția că banii UE sunt greu de accesat, tocmai din cauza birocrației...\n\n- S-au făcut mulți pași pentru digitalizarea administrației, iar în InterReg depunerea proiectelor se face online. Toate informațiile privind procedurile de solicitare a fondurilor, ghidul solicitantului și anexele sunt disponibile pe site-ul programului, www.interreg-rohu.eu, totul e transparent și la îndemâna oricui. Cred că orice primărie de comună, dacă s-ar concentra puțin, ar putea să-și facă proiecte cu aparatul propriu, fără să apeleze la consultanți.\n\n- Transparența funcționează și în ce privește selectarea proiectelor și decontările? Se fac plăți peste rând, cum se întâmplă cu banii de la bugetul de stat?\n\n- Tot procesul respectă de la A la Z regulile de transparență. Proiectele le punctează experți externi, selecția proiectelor aprobate o face un comitet de monitorizare în care sunt reprezentanți ai autorităților regionale și ai ambelor țări, România și Ungaria. În ce privește plățile, majoritatea se fac pe bază de rambursare, beneficiarii asigură cheltuielile și apoi li se returnează banii, fără decontări peste rând, ci în ordinea depunerii cererilor. Nu ne jucăm cu așa ceva.\n\n- Se spune, de asemenea, că banii europeni sunt mai greu de furat, dar totuși nu imposibil. Cine și cum verifică cheltuirea lor? Au fost depistate nereguli sau fraude?\n\n- Tehnic, verificarea o face o unitate de control de prim nivel, aflată în cadrul BRECO, dar și Autoritatea de Audit din cadrul Curții de Conturi, iar dacă este cazul, DNA și DLAF (Departamentul de Luptă Antifraudă al Uniunii Europene). Nereguli au fost, fraude nu. Frauda înseamnă să pui mâna pe bani la care nu ai dreptul, să falsifici acte, să-i toci. Neregula este eroarea neintenționată, de exemplu poți greși date sau cifre, care se corectează.\n\n- Ați ajuns în Minister când era condus de un alt bihorean, Cseke Attila. Cum ați lucrat cu acesta?\n\n- Și fostul ministru Cseke Attila, care a avut un rol important pentru ca managementul InterReg să rămână în România, să nu se mute în Ungaria, și cel actual, dl Adrian Veștea, s-au dovedit foarte dedicați. Am colaborat excelent cu amândoi. De altfel, și asta mă face să doresc să continui să lucrez în acest Minister.\n\n- Proveniți dintr-o familie unde nu sunteți nici primul, nici singurul politician, tatăl dvs. a făcut și el politică, inițial în PSD, apoi în PNL, via PD. Sunt ambițiile dvs. mai mari decât ale acestuia?\n\n- Îl respect pe tatăl meu și sunt mândru de ceea ce a realizat. O parte dintre ambițiile mele sunt de a continua ce a început, dar și de a veni cu idei și perspective noi. Fiecare dintre noi are propriul drum și propriile obiective. El a început în administrația locală și a continuat în Parlament, eu îmi propun să continui în administrația centrală, cu convingerea că în Executiv pot contribui la progresul comunității din care vin. Sunt și tatăl a trei copii și îmi doresc să crească într-o țară cât mai dezvoltată și să rămână să trăiască aici.\n\n„România are nevoie de stabilitate”\n\n- De un an și jumătate sunteți membru PSD, activați în organizația județeană?\n\n- Fac parte din echipa PSD Bihor, iar prin activitatea din Minister încerc să aduc plusvaloare imaginii acesteia. Da, activez politic, sunt vicepreședinte al organizației și am în responsabilitate zona Marghita, unde la sfârșit de săptămână mergem și discutăm cu oamenii. Bineînțeles, legătura o ținem permanent, mai ales cu cei care, din tot județul, au diverse probleme ce țin de Minister.\n\n- După trei ani de guvernare în coaliție, PSD și PNL par gata s-o rupă, cu atacuri reciproce surprinzătoare, de nu mai înțeleg oamenii de ce s-au „luat”. Credeți că va rezista ea și după alegeri?\n\n- În actualul context economic, dar și geopolitic, cu război la graniță și instabilitatea din Orientul Mijlociu, eu cred că România are nevoie de stabilitate și, până în prezent, coaliția a asigurat nu doar această stabilitate, ci și un nivel serios de investiții, cu impact pozitiv asupra nivelului de trai al oamenilor. Aș spune, deci, că partidele din coaliție au această responsabilitate, a stabilității și a dezvoltării.",
  "metadata": {
    "original_file": "ebihoreanul.ro_0030.html"
  }
}