{
  "title": "Biden a decis ridicarea interdicției Ucrainei de a folosi armele americane cu rază lungă pentru a lovi adânc în interiorul Rusiei - Zi de Zi",
  "content": "Biden a decis ridicarea interdicției Ucrainei de a folosi armele americane cu rază lungă pentru a lovi adânc în interiorul Rusiei\n\nPresa americană anunță că Joe Biden a decis ridicarea interdicției Ucrainei de a folosi armele americane cu rază lungă pentru a lovi adânc în interiorul Rusiei. Anterior, Putin a spus că ucrainenii nu ar putea folosi aceste rachete fără ca ele să fie programate de experții NATO, iar autorizarea lor ar trage alianța în război direct cu Rusia.\n\nReuters și New York Times au anunțat inițial, citând oficiali ai Administrației Biden, că președintele a decis, cu două luni înainte de terminarea mandatului, să permită Ucrainei să lovească ținte de pe teritoriul Rusiei, utilizând armele americane deja livrate. Este, cel mai probabil, vorba de rachete ATACMS, cu rază de până la 300 de km, iar decizia marchează o schimbare majoră în politica SUA față de conflictul dintre Rusia și Ucraina.\n\nNew York Times scrie că au existat dispute între consilierii lui Joe Biden cu privire la această decizie, dar ea a fost luată ca răspuns la implicarea trupelor nord-coreene pe front.\n\nMai devreme, Bloomberg a anunțat că aliații SUA au discutat în cadrul G7 informații privind o posibilă trimitere a până la 100 de mii de soldați nord-coreeni pe frontul din Ucraina. Deocamdată, SUA au confirmat că circa 11 mii de militari coreeni au fost desfășurați în Kursk.\n\nÎn privința eficienței folosirii rachetelor ATACMS de către Ucraina, experții militari au păreri împărțite, dar majoritatea cred că acestea nu vor putea schimba radical cursul războiului, dar ar putea da un mesaj clar, de vulnerabilitate a trupelor sale, Coreei de Nord, mai degrabă decât Rusiei.\n\nThe New York Times, citează alți oficiali americani, care au spus că se tem că utilizarea de către Ucraina a rachetelor americane pentru lovituri în adâncime pe teritoriul rus l-ar putea determina pe președintele Putin “să riposteze puternic împotriva Statelor Unite și a partenerilor săi”.\n\nAcum două luni, președintele rus a declarat că autorizarea Ucrainei să folosească arme cu rază lungă de acțiune pentru a ataca ținte din Rusia atrage, de fapt, țările NATO în război, pentru că ucrainenii nu ar putea să opereze aceste rachete fără ca experții NATO să le programeze țintele și fără ca proiectilele să se ghideze după semnalul sateliților Alianței. Mai departe, Putin a amenințat că, dacă se va ajunge la această situație, Rusia va fi forțată să ia măsuri adecvate, fără a detalia exact la ce se referă.",
  "metadata": {
    "original_file": "zidezi.ro_0065.html"
  }
}