{
  "title": "Spania e prima finalista a Euro 2024. La 16 ani şi 362 de zile, Yamal este cel mai tânăr jucător care marchează la un turneu final de Campionat European - Zi de Zi",
  "content": "Spania e prima finalista a Euro 2024. La 16 ani şi 362 de zile, Yamal este cel mai tânăr jucător care marchează la un turneu final de Campionat European\n\nAtacantul Spaniei, Lamine Yamal, a intrat în istorie. La 16 ani şi 362 de zile, el a devenit cel mai tânăr jucător care marchează la un turneu final de Campionat European, transmite News.ro.\n\nYamal, care va împlini 17 ani la 13 iulie, a înscris în minutul 21 al semifinalei cu Franţa, cu un şut spectaculos din afara careului, egalând scorul, după ce francezii au punctat prin Kolo Muani (8).\n\nLamine Yamal îl depăşeşte pe elveţianul Johan Vonlanthen, care a marcat tot într-un meci contra Franţei, dar în 2004, la 18 ani şi 141 de zile.\n\nSpania este prima finalistă a Euro 2024, după ce a învins Franța cu scorul de 2-1 în semifinala jucată pe Allianz Arena. Echipa lui Luis de la Fuente va juca în finală cu învingătoarea dintre Anglia și Olanda pe 14 iulie în Berlin.\n\nPrima repriză a început cu posesia Spaniei, care a atacat fără efect, fiind blocată de defensiva franceză. Franța s-a apărat bine în primele minute ale meciului și a atacat pe contră foarte eficient, reușind să marcheze pe această tactică prin Kolo Muani, după o centrare perfectă a lui Mbappe (9′). Furia Roja s-a dezlănțuit după încasarea golului și nu le-a lăsat timp de respiro francezilor. Lamine Yamal a șutat imparabil din afara careului pentru a restabili egalitatea (21′), iar Dani Olmo a croșetat în careul Franței, obligându-l pe Kounde să respingă șutul în propria poartă (25′).\n\nA doua repriză nu a mai avut intensitatea primei, Spania fiind mulțumită de situația creată încă din prima repriză. Franța a părut că vrea să marcheze fără să riște prea mult și acest lucru a făcut ca poarta lui Unai Simon să nu fie pusă în pericol cu adevărat. Mbappe nu s-a ridicat nici el la nivelul așteptărilor, iar scorul a rămas același din minutul 25, ceea ce a făcut ca Spania să câștige duelul.\n\nPuștiul minune Lamine Yamal a fost desemnat Jucătorul Meciului. Acesta a intrat în istorie prin eurogolul marcat în minutul 21. La 16 ani și 362 de zile, el a devenit cel mai tânăr jucător care marchează la un turneu final de Campionat European.",
  "metadata": {
    "original_file": "zidezi.ro_0060.html"
  }
}