{
  "title": "Washington Post nu va susține niciun candidat la alegerile prezidențiale din SUA - Zi de Zi",
  "content": "Washington Post nu va susține niciun candidat la alegerile prezidențiale din SUA\n\nPentru prima dată în ultimii 30 de ani, publicația americană Washington Post nu va susține niciun candidat la alegerile prezidențiale din Statele Unite. Și Los Angeles Times a făcut un anunț similar, care a fost urmat de un val de demisii în rândul angajaților.\n\n„Washington Post nu va susține niciun candidat la președinție nici la acest scutin, nici în viitoarele prezidențiale. Ne întoarcem la rădăcinile noastre de a nu susține candidații la președinție”. Anunțul a fost făcut printr-un editorial semnat de directorul executiv al publicației. William Lewis a menționat că decizia este în concordanță cu valorile pe care Washington Post le-a susținut întotdeauna: caracter și curaj în slujba eticii americane, venerație pentru statul de drept și respect pentru libertatea umană în toate aspectele sale. Washington Post mai consideră că cititorii au capacitatea de a decide singuri pe cine să voteze.\n\nO explicație asemănătoare a avut-o și editorul șef al publicației Los Angeles Times, care a blocat susținerea Kamalei Harris, anterior aprobată de redacție.\n\nPentru a-i ajuta pe alegători să decidă, redacția Los Angeles Times oferă recomandări bazate pe interviuri cu candidații, comitetele de campanie și experții în politici, pe examinarea faptelor și a afirmațiilor și pe cercetări, se arată într-un editorial.\n\nAnunțul a dus la demisia redactorului-șef și a altor membri ai consiliului de conducere, în semn de protest. Unii au susținut că decizia de a nu exprima o poziție l-ar putea favoriza pe republicanul Donald Trump.\n\n\n\nSpre deosebire de Los Angeles Times și Washington Post, ziarul New York Times și-a arătat susținerea pentru Kamala Harris, numind-o „singura opțiune” pentru funcția de președinte.\n\nDe cealaltă parte, Donald Trump este susținut deschis de Elon Musk, considerat și el un formator de opinie. În această lună, miliardarul a oferit 44 de milioane de dolari pentru un grup de susținere a lui Trump, care a promis câte o donație de un milion de dolari pe zi fiecărui american care va semna o petitie în sprijinul ideilor promovare de republican și care vizează, printre altele, dreptul de a purta arme. Câțiva și-au primit deja banii.",
  "metadata": {
    "original_file": "zidezi.ro_0073.html"
  }
}