{
  "title": "Trump a anunțat că nu va mai participa la o altă dezbatere cu Harris - Zi de Zi",
  "content": "Trump a anunțat că nu va mai participa la o altă dezbatere cu Harris\n\nDonald Trump a postat pe rețeaua sa, Truth Social, că nu va mai participa la o altă dezbatere prezidențială. El a scris, cu referire la mandatul Kamalei Harris de vicepreședinte, că ea trebuie “să se concentreze pe ceea ce trebuia să facă în perioada ultimilor aproape patru ani. Nu va fi a treia dezbatere”.\n\nTrump a mai afirmat că toate problemele cauzate de Harris și Biden au fost discutate pe larg, marți și în timpul primei dezbateri, din iunie, cu Joe Biden. Trump a mai susținut că sondajele realizate după evenimentul de marți l-au prezentat pe el ca favorit, însă acest lucru este infirmat de sondajul Reuters/Ipsos de joi, precum și de cele realizate la câteva ore după evenimentul de marți.\n\nȘtirea în formă inițială. Vicepreședintele democrat al SUA, Kamala Harris, și-a sporit avantajul în intențiile de vot (47%), față de republicanul Donald Trump (42%), după dezbaterea în care a fost considerată câștigătoare, potrivit unui sondaj Reuters/Ipsos încheiat joi.\n\nAstfel, Kamala Harris are un avans de cinci puncte procentuale în rândul alegătorilor, față de cele patru puncte pe care le avea față de Trump într-un sondaj similar desfășurat în perioada 21-28 august.\n\nDintre alegătorii care au spus că au urmărit cel puțin o parte din dezbaterea de marți seară (miercuri dimineață ora României), 53% au spus că Harris a câștigat, în timp ce 24% îl consideră pe Trump câștigător. Aproximativ 52% dintre respondenți au spus că Trump s-a bâlbâit și nu a părut să dea răspunsuri inteligente, în timp ce 21% cred același lucru despre Harris.\n\nSondajul a fost realizat timp de două zile pe 1.690 de adulți americani din întreaga țară, inclusiv 1.405 alegători înregistrați. Are o marjă de eroare de aproximativ 3%.\n\nDeși sondajele naționale, inclusiv cele realizate de Reuters/Ipsos, dau semnale importante cu privire la intențiile electoratului, rezultatele din statele cheie ar putea fi cele care decid viitorul președinte al SUA.",
  "metadata": {
    "original_file": "zidezi.ro_0091.html"
  }
}