{
  "title": "Codul roșu din weekend nu este apogeul valului de caniculă. Săptămâna viitoare va fi și mai cald - Zi de Zi",
  "content": "Codul roșu din weekend nu este apogeul valului de caniculă. Săptămâna viitoare va fi și mai cald\n\nMeteorologii se așteaptă ca săptămâna viitoare să fie chiar mai cald decât în acest weekend, în condițiile în care o mare parte a țării va fi sub cod roșu de caniculă. Sunt așteptate temperaturi de 42 de grade Celsius sau chiar mai mari, a spus la Digi24 Florinela Georgescu, director de prognoză ANM. „Așteptăm ca în următoarele zile valul de căldură să se intensifice în toate regiunile țării. Aria cu temperaturi foarte ridicate va fi tot mai cuprinzătoare.\n\nDacă astăzi este în vigoare un cod portocaliu pentru partea de vest și de sud a teritoriului, mâine acest cod portocaliu se va extinde, va cuprinde cea mai mare parte a țării, iar sâmbătă și duminică, codul roșu care va intra în vigoare va ocupa partea de sud, de est și de vest, restul regiunilor urmând să fie sub cod portocaliu”, a spus Florinela Georgescu. „Aria temperaturilor de peste 35-36 de grade va cuprinde toate regiunile țării, iar zonele cu cod portocaliu vor avea temperaturi între 36 și 40 de grade, iar pentru sâmbătă și duminică așteptăm ca temperaturile să ajungă la 41 de grade.\n\nDisconfortul termic va fi din ce în ce mai accentuat, temperatura resimțită – din ce în ce mai ridicată. Și nopțile vor fi din ce în ce mai calde, a adăugat ea. Georgescu a avertizat că perioadele scurte de instabilitate atmosferică nu vor face decât să crească umiditatea din aer și, prin urmare, și temperatura resimțită. Mai mult, spune ea, săptămâna viitoare s-ar putea să fie chiar mai cald. „Chiar dacă șirul de mesaje astăzi se încheie duminică, vremea deosebit de caldă, cu temperaturi la pragul recordurilor absolute pentru țara noastră, va continua. Estimăm că zilele cu temperaturile cele mai ridicate vor fi luni, marți și miercuri. Codul roșu din weekend nu este vârful de căldură al acestui episod. Ne așteptăm, în partea de sud, și la temperaturi de 42 de grade, poate chiar mai ridicate”, a spus Georgescu.",
  "metadata": {
    "original_file": "zidezi.ro_0044.html"
  }
}