{
  "title": "Fake news cu suporterii români care ar fi scandat numele lui Putin pe stadion - Zi de Zi",
  "content": "Fake news cu suporterii români care ar fi scandat numele lui Putin pe stadion\n\nUn clip video care dă de înțeles că suporterii români la meciul cu Ucraina ar fi scandat numele lui Putin pe stadionul din Munchen s-a viralizat pe rețelele sociale și a fost preluat inclusiv în presa tabloidă din Marea Britanie. Centrul pentru Comunicare Strategică din Ucraina a demontat clipul ca fiind fake news și, mai mult, arată că sunetul adăugat la montaj provine dintr-o secvență unde Putin era înjurat pe stadion.\n\nClipul filmat din tribună arată suporteri români pe Allianz Arena din Munchen, la meciul de ieri cu Ucraina. Suporterii sunt filmați din spate, unii dintre ei se bucură cu mâinile ridicate, iar pe sonor se aude la un moment dat scandarea „Putin! Putin!”. Nimeni nu este filmat din față, ca să se poată vedea eventual mișcarea buzelor, iar mișcarea brațelor nu este sincronizată cu scandarea, cum se întâmplă de obicei pe stadioane.\n\nClipul apare mai mai multe rețele sociale – pe X și pe Telegram – și a fost preluatăinclusiv de unele media, cum ar fi tabloidul britanic Mirror, care a publicat un articol cu titlul „România încalcă regulile UEFA la Euro 2024. Suporterii își bat joc de Ucraina scandând numele lui Vladimir Putin”. StratCom: Clipul e fake news Centrul pentru Comunicare Strategică din Ucraina (StratCom UA), un organism guvernamental creat pentru a combate dezinformările Rusiei după invadarea Ucrainei, a analizat clipul viralizat pe rețelele sociale și a stabilit că este fake news. „Suporterii români au strigat numele «Putin» la meciul dintre echipele naționale ale Ucrainei și României”. Acesta este un fake!”, arată StratCom UA într-o postare pe Facebook. „Minciună: Românii care au venit să își încurajeze echipa națională la meciul cu naționala Ucrainei de la Euro 2024 au scandat pe stadion numele dictatorului rus. Un astfel de video se răspândește pe Telegram. Adevărul: acest video este fake. Cei care l-au realizat au înlocuit coloana sonoră. În clip, autorii fake-ului au folosit celebra «scandare» a fanilor ucraineni despre dictator, din care au tăiat o parte. P.S. Știți ce cuvânt a fost tăiat la montaj”, se mai precizează în postarea StratCom UA. Pe unele conturi de pe X a fost postat, în replică la clipul demontat ca fiind fake, un alt clip, de unde ar proveni scandarea originală, în care Putin este înjurat, de fapt. Imaginile, atribuite eronat ca fiind de la meciul România – Ucraina de ieri, sunt de la meciul Ucraina – Austria (0 – 1) de la Campionatul European din 2020, de fapt. Suporterii sunt filmați tot din spate și nu se poate citi pe buzele lor, însă mișcarea brațelor este în sincronizare perfectă cu o scandare din două cuvinte, în care Putin este numit „nenorocit” (cuvântul folosit este mai dur, specific galeriilor de fotbal).",
  "metadata": {
    "original_file": "zidezi.ro_0063.html"
  }
}