{
  "title": "2 milioane de euro are de achitat Taromul pasagerilor care au rămas blocați în aeroporturi, după greva mascată a piloților, de luni - Zi de Zi",
  "content": "2 milioane de euro are de achitat Taromul pasagerilor care au rămas blocați în aeroporturi, după greva mascată a piloților, de luni\n\nMinistrul Transporturilor, Sorin Grindeanu, a anunțat la Digi24 că piloții Tarom au ajuns la o înțelegere cu reprezentanții conducerii companiei și că s-a semnat un acord.\n\n„Aseară au stat până târziu și au semnat un acord, dar eu aș face un apel pe viitor, indiferent cine va fi la guvernare, sau cine va fi în managementul companiei, să fie aleasă calea normală, când sunt asemenea revendicări, să nu mai pună pasagerii în situația pe care am avut-o luni”, a transmis Grindeanu. El a adăugat că dacă piloții ar fi anunțat din timp că sunt în grevă, oamenii n-ar mai fi venit în aeroporturi să doarmă pe jos, își găseau soluții.\n\nÎn urma calculelor, Tarom va avea de achitat în jur de 2 milioane de euro; pe de-o parte vor fi returnate costurile biletelor pasagerilor, iar pe de altă parte sunt implicate despăgubirile conform normelor europene, între 200 și 600 de euro. „În ziua respectivă Tarom a încasat 1 milion de euro. Acum pe lângă acest milion mai trebuie să pună încă unul ca să le achite oamenilor despăguburile”, a spus Sorin Grindeanu.\n\nOficialul a reamintit că s-au obținut cu greu 100 de milioane de euro de la Comisia Europeană pentru restructurarea companiei Tarom, exprimându-și încrederea că în perioada următoarea, conducerea companiei va face demersuri pentru a pune în aplicare un plan de restructurare. „Noi am primit 100 milioane de euro, cu eforturi, de la Comisia Europeană (…) După 15 ani de pierderi, sper ca Tarom să intre pe un făgaș corect. Banii s-au dat în acest scop, ca această companie să fie salvată (…) Mie nu mi-a picat deloc bine toată această poveste (greva mascată a piloților – n.red). Nu înseamnă că n-am înțeles că mare parte din revendicări erau fundamentate, dar modul în care s-a întâmplat această acțiune nu am cum să o aprob. O spun încă o dată, arată lipsă de respect față e oameni”, a mai spus Grindeanu.",
  "metadata": {
    "original_file": "zidezi.ro_0047.html"
  }
}