{
  "title": "România cumpără sisteme de artilerie de la firma sud-coreeană Hanwha Aerospace în valoare de un miliard de dolari - Zi de Zi",
  "content": "România cumpără sisteme de artilerie de la firma sud-coreeană Hanwha Aerospace în valoare de un miliard de dolari\n\nCompania sud-coreeană Hanwha Aerospace a anunţat miercuri semnarea unui contract cu Ministerul Apărării Naţionale din România privind furnizarea a 54 de obuziere autopropulsate K9 (SPH) şi a 36 de vehicule de realimentare cu muniţie K10 (ARV), valoarea contractului fiind de aproximativ un miliard de dolari, potrivit unui comunicat remis AGERPRES.\n\nRomânia devine a 10-a ţară care operează K9 SPH de calibru 155 mm/52. Dintre statele membre NATO, România este a şasea ţară utilizatoare de K9, după Turcia, Polonia, Norvegia, Finlanda şi Estonia. După Norvegia şi Australia, România va fi, de asemenea, al treilea operator global al K10, care permite o capacitate de reaprovizionare complet automatizată pentru a maximiza eficienţa forţelor de artilerie.\n\n„Acest contract implică nu numai vehicule de artilerie, ci şi vehicule de sprijin şi muniţie, demonstrând capacitatea Hanwha Aerospace de a furniza un pachet complet de soluţii avansate de apărare, pe baza nivelului ridicat de expertiză tehnologică şi a capacităţii de producţie ca lider mondial”, a declarat preşedintele şi directorul general de la Hanwha Aerospace, Jaeil Son, în comunicat.\n\nConform contractului, Hanwha va livra vehiculele în etape pe parcursul următorilor cinci ani, prima livrare urmând să aibă loc până la începutul anului 2027. Majoritatea vehiculelor va fi fabricată în România, cu o implicare extinsă a furnizorilor locali.\n\n„Hanwha Aerospace este hotărâtă să maximizeze beneficiile pentru industria de apărare din România prin diverse tipuri de programe de localizare industrială, care includ producţia locală de echipamente de apărare, crearea de locuri de muncă, transferul de tehnologie şi înfiinţarea Centrului de Excelenţă pentru operaţiunile MRO într-o nouă facilitate de tip „greenfield” în România”, a precizat Peter Bae, vicepreşedinte al Hanwha Aerospace Europe.\n\nCa parte a eforturilor de extindere a parteneriatului cu România, Hanwha Aerospace propune Maşina de Luptă a Infanteriei (MLI) Redback pentru programul de modernizare MLI al României. Redback dispune de o serie de tehnologii inovatoare, inclusiv şenile din cauciuc compozit, un sistem de protecţie activă hard-kill şi un afişaj de tip „see-trough” de pe cască, precum şi un sistem de foc stratificat.\n\nSistemul K9 SPH a fost dezvoltat în 1999 în cooperare cu Agenţia sud-coreeană pentru Dezvoltarea Apărării. Supranumit „Tunetul”, sistemul de artilerie pe şenile K9 poate furniza efecte consistente, precise şi rapide la distanţe de peste 40 de kilometri. K9 are 47 de tone şi este optimizat pentru capacitatea „Shoot and Scoot” de a trage mai multe obuze şi de a se deplasa imediat într-o altă locaţie pentru a evita contraatacul.\n\nLa rândul său, K10 este un vehicul automat de reaprovizionare a muniţiei bazat pe şasiul obuzierului K9, având în comun majoritatea componentelor şi caracteristicilor pentru suportul logistic. Vehiculul poate sprijini K9 prin transportul şi reaprovizionarea a 104 proiectile de muniţie de artilerie de 155 mm şi 504 unităţi de încărcături în condiţii de luptă. Vehiculul transferă muniţia la o viteză maximă de 12 obuze/min, având nevoie de 37 de minute pentru a o încărca complet. Sistemul complet automatizat de realimentare cu muniţie îi garantează eficienţa în ceea ce priveşte sprijinul logistic şi mişcările tactice în orice condiţii severe ale câmpului de luptă.\n\nFondată în 1977, Hanwha Aerospace este o companie aerospaţială şi de apărare globală care oferă un portofoliu larg de produse şi servicii de clasă mondială. Acestea includ vehicule de luptă terestre, cum ar fi obuzierul autopropulsat K9, vehiculul de luptă pentru infanterie Redback şi sistemul de lansatoare de rachete multiple Chunmoo K239. De asemenea, compania produce muniţii ghidate cu precizie şi motoare pentru platforme aeriene, spaţiale şi maritime.",
  "metadata": {
    "original_file": "zidezi.ro_0046.html"
  }
}