{
  "title": "GRAFIC România ajunge din urmă Polonia la PIB pe cap de locuitor. - Zi de Zi",
  "content": "GRAFIC România ajunge din urmă Polonia la PIB pe cap de locuitor.\n\nCele mai recente date ale biroului statistic al UE, publicate săptămâna trecută, arătau că România a ajuns anul trecut din urmă Polonia la un important indicator economic urmărit de Eurostat: PIB-ul/cap de locuitor. Suntem însă într-adevăr la egalitate (economică) cu mai avansata Polonie? La solicitarea Economedia, vin cu o serie de explicații cercetătorii de la Facultatea de Științe Economice și Gestiunea Afacerilor (FSEGA) a UBB din Cluj, care derulează proiectul de cercetare Romanian Economic Monitor. Pe scurt: realitatea economică este una mai complexă și, confirmând percepția majorității populației, indicatorul bunăstării financiare a populației arată că România se află pe penultimul loc în regiune, după Polonia. Economiștii remarcă totuși că trendul PIB-ului pe cap de locuitor în România este unul pozitiv, convergența fiind cea mai rapidă din regiune în ultimii 10 ani (de la 55% la 80% față de media UE).\n\nCercetătorii de la Romanian Economic Monitor au urmărit și anterior evoluția indicatorului, iar o proiecție din octombrie 2023 estima că abia în 2025 avem șansa să ajungem din urmă Polonia la capitolul PIB pe cap de locuitor (exprimat în PPC), iar o depășire concretă poate avea loc în anul următor. O analiză Bloomberg publicată în toamna anului trecut anticipa că țara noastră era pe cale să depășească Polonia, chiar în 2023.\n\nStatisticile oficiale: România, la același nivel cu Polonia și peste Ungaria\n\nRomânia a ajuns în 2023 la 80% din media UE în ceea ce privește PIB-ul/ cap de locuitor, adică la același nivel cu Polonia și peste Ungaria, care e la egalitate cu Croația (76%), arată cele mai recente date ale biroului statistic al UE, . De asemenea, acest procent plasează țara noastră aproape de Estonia (81).\n\nȘi în ceea ce privește PIB-ul pe cap de locuitor exprimat în paritatea puterii de cumpărare, România a ajuns la 80%, același nivel cu Polonia, conform celor mai recente date.\n\nCu peste un an în urmă, Eurostat a publicat pentru prima oară în istoria sa date ce arătau că România a ajuns din urmă Portugalia și Ungaria în privința Produsului Intern Brut (PIB) pe cap de locuitor exprimat în paritatea puterii de cumpărare (PPS), adică în termeni ce țin cont de diferențele dintre nivelurile de preț ale diferitelor țări, amintesc economiștii de la Romanian Economic Monitor. Conform celor mai recente date Eurostat, publicate în iunie, România ajunge din urmă și Polonia, fiind însă devansată de Portugalia, nu și de Ungaria, dacă ne raportăm la știrea anului trecut.\n\n“O dată cu aceste date publicate pentru anul 2023, România mai urcă o poziție în clasamentul european al PIB-ului pe cap de locuitor, devansând deja alte 6 țări membre UE, respectiv Ungaria, Croația, Slovacia, Letonia, Grecia și Bulgaria și fiind la egalitate cu Polonia. Acest loc în clasament înseamnă că România ajunge la nivelul de 80% față de media UE în privința acestui indicator. Spre comparație, acum 10 ani, valoarea aceluiași indicator în România era de 55%”, arată analiza Romanian Economic Monitor.\n\nCercetătorii remarcă totuși că, dincolo însă de aceste cifre, percepția populației, precum și a unor analiști economici este că aceste estimări sunt exagerate, iar dezvoltarea economică a României nu se compară deocamdată cu cea a Poloniei. De ce percepțiile reale diferă de aceste date statistice? Conform cercetătorilor, cauzele pot fi grupate în două categorii mari: deficiențele indicatorului PIB/capita în PPS și insuficiența unui singur indicator pentru a descrie precis nivelul de dezvoltare economică a unei țări.\n\nExplicațiile economiștilor cu privire la deficiențele indicatorului PIB pe cap de locuitor în PPS:\n• PIB-ul reprezintă un indicator agregat la nivel de țară care încearcă să surprindă totalul valorii adăugate brute creată la nivelul unei țări, însă nu ține cont de variația semnificativă a veniturilor realizate în diferite regiuni geografice sau de către diferite categorii sociale, percepțiile individuale având astfel variații destul de mari\n• PIB-ul este probabil cel mai frecvent utilizat indicator pentru măsurarea dezvoltării economice, dar nu surprinde în mod exact bunăstarea reală a populației. De exemplu, măsura în care totalul veniturilor realizate într-o economie (reprezentată prin PIB-ul țării) este redistribuit angajaților diferă de la o țară la alta, ceea ce înseamnă că angajații din două țări cu PIB/capita similar pot avea venituri semnificativ diferite, alterând astfel percepția lor privind bunăstarea economică din țările lor. În România, de exemplu, procentajul din PIB care este utilizat pentru compensarea angajaților este mai mic decât în marea majoritate a țărilor UE.\n• Datorită complexității sale, PIB-ul este un indicator dificil de măsurat exact, mai ales în paritatea puterii de cumpărare (PPS), estimarea PIB-ului încorporând întotdeauna și un interval de incertitudine destul de larg, fiind astfel deseori ajustat ulterior. Astfel, tendințele pe termen lung ale acestui indicator sunt mai relevante decât o valoare actuală dintr-un moment dat.\n• Însăși paritatea puterii de cumpărare (PPS), care reprezintă o valută artificială menită să echilibreze diferențele între puterea de cumpărare a diferitelor monede naționale, are incertitudinile proprii. Teoretic, în PPS fiecare consumator poate cumpăra același coș de produse în orice țară. Componența coșului de produse este însă întotdeauna subiectivă, iar componentele individuale ale coșului pot avea semnificații diferite pentru consumatori din țări diferite.\n\nChiar dacă luăm în considerare aceste aspecte în interpretarea indicatorului în cauză, egalitatea cu Polonia în privința PIB-ului pe cap de locuitor pare în momentul de față îndepărtată de realitate, spun economiștii.\n\nConform valorii financiare nete pe cap de locuitor (valoarea financiară netă = activele financiare ale populației, precum conturi bancare, depozite, fonduri de investiții, aur, fond de pensii etc. minus datorii, precum credite sau datorii către alți furnizori), România cade pe penultimul loc în regiune, țara noastră fiind devansată inclusiv de Polonia. “Chiar dacă putem analiza și alte aspecte, acest indicator arată deja de ce percepția reală a populației diferă de ceea ce arată PIB-ul pe cap de locuitor”, arată echipa RoEM.\n\nÎn concluzie, chiar dacă PIB-ul pe cap de locuitor arată că am ajuns din urmă pe Polonia, cercetătorii subliniază că realitatea economică este mult mai complexă și că probabil mai avem un drum lung de străbătut până în momentul în care bunăstarea populației României va ajunge la nivelul celei din Polonia. “Există alți indicatori, precum valoarea financiară netă a populației (dar și alte date legate de indicele dezvoltării umane, de dezvoltarea sistemului educațional sau al celui de sănătate) care pot surprinde domeniile în care o îmbunătățire a nivelului de dezvoltarea este esențială”, arată analiza economiștilor.\n\nAceasta subliniază totuși că, deși PIB-ul pe cap de locuitor trebuie interpretat cu o atenție deosebită, trendul din ultimii 10 ani este unul pozitiv, România arătând cea mai mare rată de creștere a PIB-ului pe cap de locuitor, ceea ce este promițător și din perspectiva îmbunătățirii poziției României în comparație cu țările din regiune\n\nEstimările care arătau că România e pe cale să depășească Polonia la PIB/ PPC și explicațiile\n\nO analiză Bloomberg publicată în toamna anului trecut menționa că țara noastră este pe cale să depășească Polonia, menționând că aderarea României la Uniunea Europeană a propulsat economia României. “În timp ce cifrele privind PIB-ul pe cap de locuitor sunt umflate de faptul că milioane de români au plecat în căutarea unui loc de muncă în Occident, după aderarea la UE, datele din al doilea trimestru sugerează că nivelul de trai ar urma să îl depășească pe cel din Polonia, cea mai mare economie din regiune, încă din acest an (2023, n.red.) și a depășit cu mult vecinii care nu au aderat la UE, cum ar fi Serbia”, arăta analiza Bloomberg. “În momentul în care UE a început să își deschidă porțile pentru vecinii săi din est, jumătate din cei 19 milioane de români de locuitori nu aveau instalații sanitare interioare, iar PIB-ul pe cap de locuitor era puțin peste o treime din media UE, mai mult sau mai puțin acolo unde era Ucraina înainte de invazia rusă. Această cifră este acum de 77% și continuă să crească”, menționează Bloomberg.\n\nÎncă de la începutul anului 2022, o analiză macroeconomică publicată de Banca Transilvania sugera că România poate depăși Polonia din perspectiva PIB pe cap de locuitor la paritatea puterii de cumpărare până la jumătatea acestui deceniu.\n\nO proiecție a cercetărilor de la Romanian Economic Monitor din octombrie 2023 estima că abia în 2025 avem șansa să ajungem din urmă Polonia la capitolul PIB pe cap de locuitor, iar o depășire concretă poate avea loc în anul următor. Detalii AICI",
  "metadata": {
    "original_file": "zidezi.ro_0054.html"
  }
}