{
  "title": "Elon Musk va conduce o nouă agenție (independentă) în Administrația Trump - Zi de Zi",
  "content": "SUA. Elon Musk va conduce o nouă agenție (independentă) în Administrația Trump. Cu rolul de a reduce birocrația, aceasta va avea acronimul DOGE, numele criptomonedei pe care Musk o promovează. În fruntea Pentagonului va fi numit Pete Hegseth, jurnalist Fox News și veteran al armatei SUA.\n\nDonald Trump a anunțat că, totodată, Vivek Ramaswamy, un investitor în biotehnologie, va colabora cu fondatorul SpaceX în privința agenției DOGE. Acronimul face referire la numele criptomonedei Dogecoin, promovată de Elon Musk. Cei doi “vor deschide calea pentru ca administrația mea să demonteze birocrația guvernamentală, să reducă reglementările în exces, să reducă cheltuielile risipitoare și să restructureze agențiile federale”, conform lui Trump.\n\nRamaswamy este un antreprenor din domeniul biotehnologiei, care a vrut să fie candidatul republican la prezidențiale, anul trecut,. După ce a renunțat, și-a oferit susținerea pentru Donald Trump și, la începutul acestei săptămâni, a menționat pentru ABC News că poartă “discuții de mare impact” despre posibile poziții în noul cabinet.\n\nNu există detalii legate de modul în care va funcționa agenția, însă cel mai probabil nu va fi un departament guvernamental oficial, deoarece astfel de agenții au nevoie să fie înființate printr-un act al Congresului și, de obicei, au zeci de mii de angajați. Acesta ar putea intra sub aripa Legii Comitetului Consultativ Federal, care decide modul în care funcționează grupurile externe care oferă consiliere guvernului. Trump a declarat că activitatea lui Musk și Ramaswamy se va încheia pe 4 iulie 2026, adăugând că “un guvern mai mic și mai eficient ar fi un cadou” pentru momentul în care țara împlinește 250 de ani de la semnarea Declarației de Independență.\n\nÎn același timp, Trump a spus că-l va numi pe Pete Hegseth, jurnalist Fox News și veteran al armatei SUA care a servit în Afganistan și Irak, la conducerea Pentagonului. Conform presei americane, acesta este un prim pas din demersul prin care Trump și-a propus să demită din funcție ofițerii militari și funcționarii publici pe care îi percepe ca fiind neloiali.\n\nHegseth și-a arătat de mai multe ori susținerea față de Trump, de-a lungul anilor. Anterior, acesta a criticat aliații NATO, susținând că “sunt slabi”, și a spus că China este pe punctul “de a-și domina vecinii”. A părăsit armata în 2021, după ce a fost exclus din cauza opiniilor sale politice și religioase.\n\nJohn Ratcliffe, care a fost director al Serviciului american de Informații (DNI) în ultimele luni din primul mandat al lui Donald Trump, a fost acum ales pentru a fi directorul CIA în viitoarea Administrație Trump. După plecarea de la Casa Albă, Ratcliffe a fost directorul think tank-ului Centrul pentru Securitate Americană și l-a consiliat pe Trump în timpul campaniei electorale din ultimele luni, în ceea ce privește subiectele legate de securitatea națională, rezumă Reuters.\n\nRatcliffe a declarat că va urmări cu atenție problemele externe, cum ar fi programul de înarmare nucleară al Coreei de Nord, acțiunile armatei iraniene sau interferențele străine în alegerile americane. Presa americană mai relatează că Donald Trump îl va numit pe senatorul Marco Rubio pentru postul de secretar de stat, acesta fiind cunoscut pentru poziția sa dură față de China și Iran.",
  "metadata": {
    "original_file": "zidezi.ro_0067.html"
  }
}