{
  "title": "Război în Orientul Mijlociu. Iranul a lansat mai multe rachete balistice în direcția Israelului, în această seară - Zi de Zi",
  "content": "Război în Orientul Mijlociu. Iranul a lansat mai multe rachete balistice în direcția Israelului, în această seară\n\nRăzboi în Orientul Mijlociu. UPDATE. Iranul a lansat mai multe rachete balistice în direcția Israelului, în această seară. Sirenele antiaeriene au fost activate în mai multe zone din țară, inclusiv la Tel Aviv. Separat, în Jaffa, un oraș de lângă Tel Aviv, doi bărbați înarmați au deschis focul într-o stație de tren, împușcând cel puțin 13 oameni.\n\nArmata israeliană precizează că Iranul a lansat, în urmă cu câteva momente, peste o sută de rachete balistice asupra Israel. Sunt active sirenele de avertizare, iar cetățenii au fost informați să se adăpostească.\n\nLa acest moment, nu sunt disponibile informații dacă rachete au fost lansate și din alte părți, de exemplu de grupările susținute de Iran în regiune, cum ar fi Hezbollah, Hamas sau rebelii Houthi din Yemen. Pe rețelele sociale, au fost publicate zeci de videoclipuri cu rachetele interceptate de sistemele israeliene de apărare antiaeriană.\n\nAnterior, Daniel Hagari, purtătorul de cuvânt al IDF, a declarat că armata se așteaptă ca atacul să fie unul larg răspândit. I-a avertizat pe israelieni să se adăpostească în construcțiile desemnate sigure, într-o astfel de situație, se arată în declarațiile citate de The Guardian.\n\nUPDATE, ora 19:30. În orașul Jaffa din centrul Israelului, a avut loc un atac terorist în care au murit patru oameni, iar nouă au fost răniți, potrivit unui bilanț al poliției. Incidentul s-a produs lângă o stație de tren.\n\n”Statele Unite au indicii că Iranul se pregătește să lanseze iminent un atac cu rachete balistice împotriva Israelului. Sprijinim activ pregătirile defensive pentru a apăra Israelul împotriva acestui atac. Un atac militar direct al Iranului împotriva Israelului va avea consecințe grave pentru Iran”, a declarat un oficial de la Casa Albă, citat de CNN.\n\nConform aceluiași oficial, Statele Unite sunt pregătite să facă tot posibilul pentru a ajuta Israelul să intercepteze orice rachetă iraniană, similar modului în careau oferit asistența în aprilie, când Iranul a lansat un val de drone și rachete către Israel.\n\nTensiunile dintre Israel și Iran au crescut semnificativ în ultimele săptămâni, după ce Israelul și-a intensificat atacurile împotriva Hezbollah din Liban.",
  "metadata": {
    "original_file": "zidezi.ro_0081.html"
  }
}