{
  "title": "Măsuri extreme după atacul de la Solingen. Olaf Scholz promite deportarea tuturor migranților ilegali - Zi de Zi",
  "content": "Măsuri extreme după atacul de la Solingen. Olaf Scholz promite deportarea tuturor migranților ilegali\n\nCancelarul german Olaf Scholz a promis luni că va intensifica deportările și va reduce imigrația ilegală, în timpul unei vizite în oraşul Solingen, unde vineri trei persoane au fost înjunghiate mortal.\n\n\n\n„Acesta este terorism, terorism împotriva noastră, a tuturor”, a declarat Scholz după ce a depus o coroană de flori la locul atacului, în memoria victimelor.\n\nAtacul, despre care anchetatorii cred că a fost comis de sirian suspectat de apartenenţă la Statul Islamic, a alimentat tensiunile în Germania în privinţa regulile de azil şi de deportare, precum şi a infracţiunilor cu violenţă, înaintea alegerilor ce vor avea loc în septembrie în trei landuri estice.\n\n„Vom face tot ceea ce putem pentru a ne asigura că aceia care nu pot şi nu au permisiunea să stea în Germania sunt repatriaţi şi deportaţi”.\n\nEl l-a descris pe suspect drept „un caz Dublin”, referindu-se la regulamentul UE ce prevede că solicitanţii de azil trebuie să îşi depună cererile în prima ţară membră a UE în care ajung.\n\nPotrivit media din Germania, autorităţile plănuiau deportarea sirianului în Bulgaria anul trecut, însă aceasta nu s-a realizat pentru că, atunci când au încercat să o pună în aplicare, bărbatul nu a fost găsit în centrul pentru refugiaţi unde era cazat.\n\nScholz a mai promis luni înăsprirea legislaţiei privind portul armelor letale, la trei zile după atacul cu cuţit de la Solingen, declarându-se convins că un proiect de lege în acest sens va fi aprobat rapid de parlament.\n\nTrei persoane au fos ucise şi opt rănite în atacul comis vineri într-o piaţă din centrul oraşului Solingen, în timpul Festivalului Diversităţii, organizat pentru a sărbători 650 de ani de existenţă a localităţii.\n\nPoliția l-a arestat pe presupusul agresor, un sirian de 26 de ani, care, la ordinul unui judecător, a rămas în custodia poliţiei.\n\nParchetul federal a preluat cazul şi îl investighează pe suspect pentru omor şi posibilă apartenenţă la gruparea jihadistă Statul Islamic.",
  "metadata": {
    "original_file": "zidezi.ro_0103.html"
  }
}