{
  "title": "Apple Intelligence este noua ofertă de inteligență artificială generativă a companiei - Zi de Zi",
  "content": "Luni, în cadrul WWDC 2024, Apple a dezvăluit Apple Intelligence, mult așteptata sa inițiativă de dezvoltare a inteligenței artificiale generative la nivelul întregului ecosistem. Așa cum sugerau zvonurile anterioare, noua funcție se numește Apple Intelligence (A.I., ați înțeles?). Compania a promis că funcția va fi construită cu siguranța la bază, împreună cu experiențe foarte personalizate.\n\n„Cel mai important, trebuie să te înțeleagă și să fie ancorată în contextul tău personal, cum ar fi rutina ta, relațiile tale, comunicațiile tale și multe altele”, a precizat directorul general Tim Cook. “Și, bineînțeles, trebuie să fie construită împreună cu confidențialitatea de la zero. Toate acestea merg dincolo de inteligența artificială. Este inteligență personală și este următorul mare pas pentru Apple.”\n\nCompania a promovat această funcție ca fiind parte integrantă a tuturor ofertelor sale de sisteme de operare, inclusiv iOS, macOS și cel mai recent, VisionOS.\n\nTrebuie să fie suficient de puternică pentru a te ajuta cu lucrurile care contează cel mai mult pentru tine”, a declarat Cook. “Trebuie să fie intuitivă și ușor de utilizat. Trebuie să fie profund integrat în experiențele produselor dumneavoastră. Cel mai important, trebuie să vă înțeleagă și să fie ancorată în contextul vostru personal, cum ar fi rutina voastră, relațiile voastre, comunicațiile voastre și multe altele și, bineînțeles, trebuie să fie construită cu respectarea intimității de la zero. Împreună. Toate acestea merg dincolo de inteligența artificială. este inteligența personală. și este următorul mare pas pentru Apple.”\n\nCraig Federighi, vicepreședinte executiv al companiei, a adăugat: „Inteligența Apple se bazează pe datele dvs. personale și pe context.” Funcția se va baza efectiv pe toate datele personale pe care utilizatorii le introduc în aplicații precum Calendar și Hărți.\n\nSistemul este construit pe modele lingvistice și de inteligență de mari dimensiuni. O mare parte din această procesare se face la nivel local, potrivit companiei, utilizează cea mai recentă versiune Apple silicon. „Multe dintre aceste modele rulează în întregime pe dispozitiv”, a susținut Federighi în timpul evenimentului.\n\nAcestea fiind spuse, aceste sisteme de consum au încă limitări. Ca atare, o parte din munca grea trebuie să fie efectuată în afara dispozitivului, în cloud. Apple adaugă la această ofertă „Private Cloud Compute”. Partea din spate utilizează servicii care rulează cipuri Apple, în încercarea de a spori confidențialitatea acestor date extrem de personale.\n\nApple Intelligence include, de asemenea, ceea ce este probabil cea mai mare actualizare pentru Siri de când a fost anunțată în urmă cu mai bine de un deceniu. compania spune că funcția este „mai profund integrată” în sistemele sale de operare. În cazul iOS, acest lucru înseamnă schimbarea cunoscutei pictograme Siri cu o margine albastră luminoasă care înconjoară biroul în timpul utilizării.\n\nSiri nu mai este doar o interfață vocală. Apple adaugă, de asemenea, posibilitatea de a tasta interogări direct în sistem pentru a accesa inteligența sa generativă bazată pe inteligență artificială. Este o recunoaștere a faptului că, de multe ori, vocea nu este cea mai bună interfață pentru aceste sisteme.\n\nApp Intents, între timp, aduce posibilitatea de a integra asistentul mai direct în diferite aplicații. Aceasta va începe cu aplicațiile de la prima parte, dar compania va deschide accesul și pentru terți. Acest adaos va îmbunătăți în mod dramatic tipurile de lucruri pe care Siri le poate face în mod direct.\n\nOferta va deschide, de asemenea, multitasking-ul într-un mod profund, permițând un fel de compatibilitate între aplicații. Asta înseamnă, de exemplu, că utilizatorii nu vor mai fi nevoiți să treacă mereu de la Calendar, Mail și Maps pentru a programa întâlniri, de exemplu.\n\nApple Intelligence va fi integrat în majoritatea aplicațiilor companiei.Aceasta include lucruri precum capacitatea de a ajuta la redactarea mesajelor în interiorul Mail (împreună cu aplicații terțe) sau pur și simplu să utilizeze Smart Replies pentru a răspunde. Aceasta este, în special, o funcție pe care Google o oferă de ceva timp în Gmail și pe care a continuat să o dezvolte folosind propriul său model generativ de inteligență artificială, Gemini.\n\nCompania aduce această funcție chiar și pentru emoji cu Genmoji (da, acesta este numele). Funcția folosește un câmp de text pentru a construi emoji personalizate.\n\nImage Playground, între timp, este un generator de imagini pe dispozitiv, integrat în aplicații precum Messages, Keynote, Pages și Freeform.Apple aduce, de asemenea, o aplicație Image Playground de sine stătătoare pe iOS și deschide accesul la ofertă prin intermediul unei API.\n\nImage Wand, între timp, este un nou instrument pentru Apple Pencil care permite utilizatorilor să încercuiască textul pentru a crea o imagine. Practic, este o variantă Apple a aplicației Circle to Search de la Google, dar axată pe imagini.\n\nCăutarea a fost construită, de asemenea, pentru conținut precum fotografii și videoclipuri. Compania promite mai multe căutări în limbaj natural în cadrul acestor aplicații. De asemenea, modelele de inteligență artificială de generație facilitează crearea de prezentări de diapozitive în cadrul aplicației Photos, din nou, folosind indicații în limbaj natural. Apple Intelligence va fi implementat în cele mai recente versiuni ale sistemelor sale de operare, inclusiv iOS și iPadOS 18, macOS Sequoia și visionOS 2. Este disponibil gratuit odată cu aceste actualizări.\n\nFuncția va ajunge și pe dispozitivele iPhone 15 Pro și M1 Mac și iPad.iPhone 15 standard nu va primi această funcție, probabil din cauza limitărilor cipului.Așa cum era de așteptat, Apple a anunțat, de asemenea, un parteneriat cu OpenAI care aduce ChatGPT la oferte precum Siri.Funcția alimentată de GPT 4.0 utilizează generarea de imagini și text a acestei companii.Oferta le va oferi utilizatorilor acces fără a fi nevoie să se înregistreze pentru un cont sau să plătească o taxă (deși, aceștia pot totuși să facă upgrade la premium).\n\nAceasta va sosi pentru iOS, iPadOS și macOS în cursul acestui an. Compania spune că va aduce, de asemenea, integrare și pentru alte LLM-uri de la terți, deși nu a oferit prea multe detalii. Pare probabil ca Gemini de la Google să fie aproape de vârful acestei liste.",
  "metadata": {
    "original_file": "zidezi.ro_0009.html"
  }
}