{
  "title": "Euro 2024. România a fost eliminată din competiție, în optimi. A fost învinsă de Olanda, cu 3-0 - Zi de Zi",
  "content": "Euro 2024. România a fost eliminată din competiție, în optimi. A fost învinsă de Olanda, cu 3-0\n\nRomânia și Olanda s-au întâlnit în optimile competiției, la Munchen, pe același stadion unde naționala a învins Ucraina cu 3-0. Tricolorii au început în formula: Niță – Rațiu, Drăgușin, Burcă, Mogoș – M. Marin – Man, Stanciu, R. Marin, I. Hagi – Drăguș.\n\nMeciul a fost dominat clar de Olanda, care și-a creat foarte multe ocazii de a înscrie. În faza următoare, olandezii vor întâlni învingătoarea dintre Austria și Turcia. România părăsește competiția în optimi, după ce a câștigat grupa din care a făcut parte.\n\nOlanda a continuat să domine și a avut două ocazii importante de a înscrie în primele 15 minute de după reluarea jocului. Depay a fost foarte aproape de a marca după o bâlbâială în careul nostru, dar Niță a reușit să prindă mingea, în cele din urmă. Apoi, Van Dijk a trimis mingea în bară, după o centrare venită din corner. Olandezii au avut și un gol anulat pentru ofsaid, în minutul 63.\n\nÎn minutul 68, Olanda a avut o nouă șansă de a înscrie. Memphis Depay a trimis pe sub zid, din lovitură liberă, însă balonul a trecut puțin pe lângă bară. Olandezii au majorat diferența prin Donyell Malen, în minutul 83. Același Malen a dus scorul la 3-0, în prelungirile partidei, după un contraatac.\n\nRomânia a dominat începutul de meci și și-a creat două șanse de a înscrie în primul sfert de oră. Totuși, olandezii au deschis scorul în minutul 20 prin Cody Gakpo, după o greșeală a portarului Niță. În minutul 23, după o fază cursivă, Dennis Man a avut o șansă de a înscrie, însă acesta a șutat slab din mijlocul careului. După acest moment, Olanda a presat și a avut o șansă foarte mare de a înscrie, însă Radu Drăgușin a respins în ultimul moment. În minutul 44, după o greșeală a lui Racovițan, Olanda a avut din nou o mare ocazie de a înscrie.\n\nBilanțul întâlnirilor înainte de acest meci era clar nefavorabil României. Tricolorii au învins o singură dată Olanda, în 2007, într-un meci disputat la Constanța. Dintr-un total de 14 partide, de dinainte acestui meci, Olanda a câștigat zece, iar în trei dintre ele s-a înregistrat un meci egal.",
  "metadata": {
    "original_file": "zidezi.ro_0061.html"
  }
}