{
  "title": "Patru râuri din România au secat. Vara anului 2024 ar putea fi declarată cea mai caldă din înregistrări - Zi de Zi",
  "content": "Patru râuri din România au secat. Vara anului 2024 ar putea fi declarată cea mai caldă din înregistrări\n\nPatru râuri importante din România au secat într-un interval de aproximativ o zi. Un raport al Apelor Române obținut de Europa Liberă arată că alte 37 de râuri sunt în pericol să sece. Nu este exclus ca și alte ape curgătoare, care nu sunt monitorizate, să fie secate deja. O cauză este vara anului 2024, care ar putea fi declarată cea mai caldă din înregistrări.\n\nÎn sudul României, râurile Glavacioc (stația hidrometrică Crovu) și râul Sabar (stația hidrometrică Poenari) – din spațiul hidrografic Argeș-Vedea – au secat complet, a anunțat luni seară (26 august) Administrația Națională Apele Române.\n\nMarți dimineață, instituția preciza că au secat încă două râuri din nord-est, din spațiul hidrografic Prut-Bârlad: Bahlui, în zona orașului Podu Iloaiei, și Miletin, la Șipote (ambele din județul Iași).\n\n„Noi monitorizăm anumite secțiuni, dar râurile, practic, sunt afectate pe toată lungimea lor”, explică Ana-Maria Agiu, purtător de cuvânt la Apele Române.\n\nCele patru râuri fac parte dintre cele 120 de secțiuni monitorizate de către Apele Române, ceea ce înseamnă că ele sunt relevante pentru asigurarea rezervei de apă pentru populație, irigații și industrie.\n\nIar situația poate fi și mai gravă, deoarece sunt și cursuri de apă nemonitorizate. De altfel, cel puțin doi locuitori sesizează pe pagina de Facebook a instituției astfel de cazuri: râul Tecuci, din județul Teleorman și râul Bâsca Chiojdului, din județul Buzău.\n\n„Este posibil să mai fie și alte râuri (secate, n.r.). În lipsa unor precipitații, cu siguranță vor mai apărea și altele”, a declarat Ana-Maria Agiu, purtător de cuvânt la Apele Române, pentru Europa Liberă.\n\nDin cauza secetei, 658 de localități (388 cu sisteme centralizate și 270 fără sisteme centralizate) primesc apă doar în anumite intervale orare. Agenția Națională recomandă folosirea rațională a apei.\n\nPe lângă râurile secate Glavacioc, Sabar, Bahlui și Miletin, alte câteva zeci de râuri din România sunt sub debitele minime necesare satisfacerii cerințelor de apă pentru populație, irigații și industrie.\n\nPeste 650 de localități primesc apă cu restricții, în anumite intervale orare: 388 de localități din sisteme centralizate de alimentare (din care opt orașe: Târgu Lăpuș, Hârlău și parțial Novaci, Pașcani, Târgu Neamț, Solca, Dorohoi și Iași), alte 270 de localități care nu au sisteme centralizate de apă și au fântâni secate.\n\nCele mai afectate de secetă sunt localitățile din județele Botoșani, Vaslui, Iași.\n\nCoeficientul de umplere în principalele 40 de lacuri de acumulare este de 75% – ținta stabilită pentru sfârșitul lunii august.\n\nVolumul cele 40 de lacuri principale este de 3,27 miliarde de metri cubi de apă, în scădere față de cât era la începutul lunii iulie (3,5 miliarde de metri cubi de apă).\n\nSectoarele de pe fluviul Dunărea și brațele acestuia (Măcin, Borcea, Chilia, Tulcea și Sulina), aferente a 49 localități, se află în faza de atenționare-avertizare, unele pentru irigații, altele populație, industrie ori piscicultură.\n\nDebitele Dunării la intrarea în țară sunt în scădere și vor ajunge la 2.600 mc/s pe de 2 septembrie, conform prognozei emise de Institutul Național de Hidrologie și Gospodărire a Apelor.\n\nNivelul Dunării de la mira de la stația hidrometrică Cernavodă este de -1.14 metri – până la aplicarea primei trepte de restricții, există o diferență de nivel de 48 cm.\n\nLa această dată, pentru centrala nucleară Cernavodă, nu sunt probleme privind alimentarea cu apă.\n\nÎn plus, pe măsură ce se accentuează seceta, poate să fie afectată și calitatea apei.\n\n„În primul rând din cauza scăderii nivelului de oxigen, al accentuării fenomenului de eutrofizare, adică de înflorire a algelor. Și din acest punct de vedere pot să apară restricții inclusiv din punct de vedere al calității apelor”, mai afirmă reprezentanta Apelor Române.\n\nPrin urmare, riscurile sunt mai ridicate pentru populație și animale în zonele care nu sunt monitorizate.\n\nIar dintre cele 120 de secțiuni de râuri monitorizate, patru au secat și alte 37 erau pe 27 august sub debitul minim necesar.\n\nClimatolog: S-ar putea să vedem că va fi cea mai caldă vară din înregistrări\n\nCercetătoarea Roxana Bojariu, coordonatoarea Secției de climatologie de la Administrația Națională de Meteorologie (ANM), spune că secarea celor patru râuri vine pe fondul unei „reduceri cronice de resurse de apă din sol”, la care se adaugă „o exploatare a pânzei de apă freatică mai intensă”.\n\n„Oamenii au încercat să suplinească lipsa de precipitații și au mers cu extragerea apei din pânza freatică într-un ritm mult mai intens. Toate lucrurile astea au contribuit la acest fenomen”, afirmă ea.\n\nSituația ajunge într-un cerc vicios: „Seceta aceasta meteorologică, adică cantități mai reduse de precipitații, s-a suprapus cu evaporare mai intensă, pentru că am avut temperaturi mai ridicate”.\n\n„Recordurile de temperatură pe care le-am avut ne arată că s-ar putea, la ora bilanțului, să vedem că va fi cea mai caldă vară din înregistrări. Încă nu am făcut bilanțul, dar e o probabilitate mare să fie cea mai caldă din înregistrări”, completează Roxana Bojariu.\n\nDe altfel, la jumătatea lunii iulie, meteorologii au emis cel mai extins cod roșu de caniculă de până acum, celelalte nouă județe fiind sub avertizarea cod portocaliu.\n\n„Această temperatură foarte ridicată care a venit cu valurile de căldură ce au rulat mult și au avut intensitate mare a contribuit, pe lângă scăderea cantității de precipitații, la evaporarea resursei de apă din sol”, explică Roxana Bojariu.\n\nÎn plus, în unele zone din estul și din sudul țării, nivelul de apă redus din sol este „moștenit” de anul trecut.\n\nSeceta de acum seamănă cu cea din urmă cu doi ani. „A fost mai accentuată în lunile iulie și august, dar ne apropiem de acel an 2022”, spune Ana-Maria Agiu, purtătoare de cuvânt la Apele Române\n\n„Ca să faceți o comparație, să zicem debitele Dunării la începutul lui septembrie erau de 1.750 metri cubi pe secundă în 2022. Acum avem cu 1.000 m³/s mai mult”, explică ea.\n\nMinimul istoric al debitului de pe Dunăre a fost în anul 2003, când a ajuns la 1.500 m³/s.\n\nÎn condițiile încălzirii constante a vremii, Administrația Națională de Meteorologie estimează că, în anii viitori, inclusiv precipitațiile vor fi mai puține.\n\n„Experimentele noastre numerice ne arată că există pentru zona României o tendință de scădere a precipitațiilor în anotimpul de vară, chiar dacă ele vor deveni mai intense”, spune Roxana Bojariu.\n\n„Și atunci, nici încărcarea apei în sol nu este eficientă, pentru că dacă avem intensitate crescută a precipitațiilor, nu există timp suficient pentru infiltrarea în sol, o mare parte se scurge pe suprafață, cu eroziune de sol, cu alte probleme, iar pânza de apă freatică se reîncarcă mult mai greu”, subliniază climatologul.\n\nRoxana Bojariu atrage atenția că trebuie să existe o grijă asupra felului în care este folosită apa: de la nivel individual până la nivelul administrației centrale.\n\n„Trebuie să fim conștienți cât de prețioasă a devenit apa”, avertizează ea.\n\n„După secetele severe și prelungite care au afectat nordul Africii în ultimii șase ani și Europa timp de peste doi ani, condițiile de secetă sunt din nou prezente în mari părți ale Europei, în special în regiunea mediteraneeană, Europa de Est și țările baltice.\n\n\n\nTemperaturile recente peste medie și valurile de căldură din Scandinavia, Marea Baltică și estul regiunii mediteraneene au exacerbat efectul lipsei prelungite de precipitații.\n\n\n\nTemperaturile peste medie au afectat în mod direct umiditatea solului și creșterea vegetației, cu efecte grave în nordul Africii, în regiunile de coastă ale Spaniei și în majoritatea insulelor mediteraneene. pericolul de incendii de vegetație variază de la ridicat la extrem în cea mai mare parte a Europei de Sud și de Est, precum și în nordul Africii.”\n\n\n\nSursa: raportul Comisiei Europene privind seceta, iulie 2024\n\nProbleme cu seceta au și țările vecine României, după cum relatează birourile RFE/RL din Republica Moldova și Bulgaria.\n\nCascada Saharna, una dintre atracțiile turistice din Moldova, s-a oprit din cauza secetei, în timp ce debitul cascadei Țipova a scăzut considerabil. Apa va reveni la toamnă, când va ploua, spun specialiștii de la Chișinău.\n\nIar în unele localități de la sud de Dunăre, oamenii primesc apă doar cinci ore pe zi, ca urmare a restricțiilor.\n\nServiciul bulgar al RFE/RL a vizitat un sat de munte, Glogovo, din partea central-vestică a țării, în care localnicii umplu orice obiect pe care îl au cu apă, atunci când curge, ca să facă față secetei: de la sticle mici până la damigene care în alți ani erau puse prune.\n\n„Așteptăm să vină apa la ora 17:00, dar vine, nu vine. Și când vine, începem să alergăm ca fenicienii să turnăm, pentru că nu știi când se va opri”, spune o localnică.",
  "metadata": {
    "original_file": "zidezi.ro_0006.html"
  }
}