{
  "title": "Lucrările la podul Ruse-Giurgiu vor dura doi ani. Autoritățile bulgare cer Românei să aprobe un nou pod rutier - Zi de Zi",
  "content": "Lucrările la podul Ruse-Giurgiu vor dura doi ani. Autoritățile bulgare cer Românei să aprobe un nou pod rutier\n\nMinistrul interimar al dezvoltării regionale din Bulgaria, Violeta Koritarova, a anunțat miercuri că lucrările de reparații pe tronsonul bulgăresc al podului Giurgiu-Ruse vor dura doi ani, transmite BTA, citată de Rador. În tot acest timp, traficul se va desfășura pe o singură bandă și va fi semaforizat.\n\nMinistrul bulgar a declarat că eventuala reluare a liniei de feribot dintre Ruse şi Giurgiu ar prelua între 20%-30% din traficul greu, ceea ce, la rândul său, ar uşura traficul autoturismelor pe pod.\n\nDurata reparaţiilor la pod va fi de doi ani, lucrându-se zilnic, timp de 10-12 ore pe zi, doar pe timp de zi.\n\nLucrările de construcţie vor fi executate în şase etape. Primele două includ reparaţia principală a pasajului superior al podului de pe teritoriul bulgar. Pentru derularea activităţilor, va fi închis un tronson cu o lungime de circa 400 de metri.\n\nÎntr-o primă fază, circulaţia va fi restricţionată pe banda de intrare în Bulgaria, iar ulterior, pe cea de ieşire, în direcţia spre România. Timpul estimat pentru finalizarea lucrărilor de reparaţie pe acest tronson este de aproximativ patru luni şi jumătate pentru fiecare dintre benzi.\n\nPentru o mai bună organizare a circulaţiei, reglementarea traficului se va realiza cu ajutorul unui semafor cu sistem de operare adaptiv, care va putea fi mutat şi amplasat în partea podului aflată în reparaţii.\n\nDimensiunea şi înălţimea construcţiei nu permit munca în siguranţă pe timp de noapte, iar protecţia vieţii şi sănătăţii călătorilor şi lucrătorilor este cea mai importantă, au transmis autoritățile bulgare.\n\nTraseul de pe teritoriul bulgar al Podului Ruse-Giurgiu are o lungime totală de 1.057 de metri. De la inaugurarea sa, în urmă cu 70 de ani – în 1954, nu au mai fost efectuate reparaţii majore\n\nPrimarul oraşului Ruse, Pencio Milkov, a subliniat că această reparaţie era aşteptată de mult timp. „Mă voi bucura să ne adunăm în acest loc, dar pentru a începe construcţia unui al doilea pod peste Dunăre, lângă Ruse, şi nu să mă bucur că facem reparaţii de bază ale podului vechi”, a comentat Milkov.\n\nPotrivit ambasadorului Bulgariei în România, Radko Vlaikov, construirea de noi poduri între cele două ţări nu este o problemă legată atât de bani, cât de voinţă politică, pe care statul bulgar o deţine.",
  "metadata": {
    "original_file": "zidezi.ro_0045.html"
  }
}