{
  "title": "Zboruri Tarom anulate de piloți - Zi de Zi",
  "content": "Haos la Tarom în plin sezon turistic: Zboruri anulate de piloți, ministrul Grindeanu dă un ultimatum conducerii companiei de stat / A fost anulat și zborul spre Paris cu care o delegație guvernamentală trebuia să ajungă la summitul NATO\n\nMai multe zboruri ale companiei de stat TAROM, aflată pe pierderi de 16 ani consecutivi, au fost anulate luni după ce piloții au anunțat că ar fi bolnavi. Sindicatul nu a anunțat încă public un conflict de muncă, dar surse din interiorul companiei au declarat că e posibilă anunțarea unei greve. Luni dimineață, ministrul Transporturilor, Sorin Grindeanu, a dat un ultimatum conducerii companiei.\n\nTarom înregistrează pierderi financiare de 16 ani consecutiv, fiind o gaură neagră pentru bugetul României. Aceste pierderi sunt acoperite din taxele și impozitele plătite de contribuabili.\n\nPrintre zborurile anulate se numără și cursa spre Paris în care urma să se afle o delegație guvernamentală ce urma să plece apoi spre Washington, spre summitul NATO, potrivit informațiilor Antena 3. Membrii guvernului au plecat în cele din urmă cu o aeronavă militară spre Paris.\n\nDe asemenea, figurează ca anulate curse care ar trebui să decoleze de pe Aeroportul ”Henri Coandă” din Capitală, şi spre Istanbul, Oradea, Budapesta, Bruxelles, Madrid, Frankfurt, Amsterdam, potrivit News.ro.\n\n”Am solicitat managementului companiei TAROM să ia urgent măsuri pentru situația actuală. Echipa managerială, selecționată în baza prevederilor Ordonanței privind managementul corporativ, are toate pârghiile legale să ia decizii administrative necesare pentru evitarea unor astfel de blocaje și pentru a preveni repetarea lor. De aceea, echipa managerială trebuie să vină urgent cu un plan eficient de restructurare, prin care să asigure capacitatea operativă a companiei TAROM. Accentul trebuie pus pe asigurarea personalului navigant și nu pe menținerea în schemă a unor persoane care nu au o contribuție la buna funcțiomare a TAROM. Aștept o comunicare publică aplicată și detaliată a Directorului General al TAROM prin care să anunțe soluțiile identificate”, a scris Grindeanu pe o rețea de socializare.\n\nTarom a anulat luni zborurile spre Cairo, Amman și Beirut după ce câte un membru din echipajul fiecărei aeronave s-a declarat “inapt de zbor”.",
  "metadata": {
    "original_file": "zidezi.ro_0050.html"
  }
}