{
  "title": "De azi, traficul pe Valea Oltului se închide pe timpul zilei timp de o lună - Zi de Zi",
  "content": "De azi, traficul pe Valea Oltului se închide pe timpul zilei timp de o lună\n\nCirculaţia rutieră pe DN 7, Valea Oltului, se închide, începând de luni dimineaţă, timp de o lună. Maşinile nu pot circula în intervalul 06.00 – 20.00, cu excepţia celor al instituţiilor de intervenţie, care vor fi însoţite de echipaje ale constructorului. Riveranii beneficiază de două intervale speciale pentru a se putea duce/ întoarce de la serviciu. CNAIR a stabilit rute ocolitoare, de unde a ridicat orice restricţie, iar CFR a suplimentat numărul de garnituri, transmite News.ro.\n\n”Pentru executarea lucrărilor de defrişare a versantului aflat în zona de protecţie a DN 7, pe sectorul cuprins între km 242+600 şi km 250+000, se va institui măsura de închidere a circulaţiei rutiere zilnic în intervalul orar 06:00 – 20:00”, anunţă CNAIR.\n\nCompania a precizat că lucrările care urmează a fi efectuate sunt esenţiale.\n\n”Construcţia autostrăzii Sibiu – Piteşti este esenţială pentru România. În lungime de 122 de km, această autostradă face parte din Coridorul 4 Paneuropean (Coridorul Rin – Dunăre). Marea majoritate a transporturilor de persoane şi de mărfuri pe ruta Est – Vest (Constanţa – Nădlac) tranzitează acum această zonă pe DN7, în condiţii care nu oferă suficient confort şi siguranţă rutieră. De aceea, construcţia celor două secţiuni care traversează Carpaţii nu mai poate fi amânată! Secţiunea 2 (Boiţa – Cornetu) este una dintre acestea, iar de operaţiunile de defrişare a versantului (derulate în perioada 08 iulie – 09 august) depind următoarele etape ale construcţiei care trebuie finalizată în 2028”, a mai precizat CNAIR.\n\nCompania propune variante ocolitoare pentru toate tipurile de vehicule.\n\nVariante propuse pentru autovehiculele cu MTMA > 7,5 tone aflate în tranzit:\n\nPentru relaţia Bucureşti – A1 Simeria (precum şi zonele de vest, centru şi nord ale ţării) şi retur:\n\nTotodată pentru această relaţie sunt propuse şi următoarele variante alternative:\n\nCirculaţia vehiculelor rutiere între Râmnicu Vâlcea şi punctul de lucru de la km 242 + 600, precum şi între Sibiu/Boiţa şi punctul de lucru de la km. 250 + 000 se va desfăşura pe DN7 conform reglementărilor legale în vigoare.\n\nPentru autovehiculele cu MTMA < 7,5 tone pot fi utilizate ca variante de ocolire drumurile naţionale şi judeţene din proximitatea sectorului închis circulaţiei pe DN7.\n\n”În intervalele orare 7:30 – 8:00 şi 16:30 –17:00 executantul lucrărilor va ridica temporar măsura de închidere a traficului, pentru a permite tranzitarea sectorului de drum de către riveranii care lucrează în localităţile din proximitatea acestuia. Trecerea autovehiculelor se va realiza sub supravegherea constructorului, astfel încât să fie eliminat riscul apariţiei oricărui eveniment care să pună în pericol integritatea participanţilor la trafic sau a personalului implicat în desfăşurarea lucrărilor”, au mai precizat reprezentanţii CNAIR.\n\nEi au adăugat că pe perioada instituirii închiderii circulaţiei pe acest sector de drum, va fi permisă circulaţia autovehiculelor cu regim de circulaţie prioritară precizate la art.32 alin 2 lit. a) şi b) din OUG 195/2002, precum şi a autovehiculelor speciale de transport pacienţi.\n\nTrecerea autovehiculelor se va realiza sub supravegherea constructorului, astfel încât să fie eliminat riscul apariţiei oricărui eveniment care să pună în pericol integritatea participanţilor la trafic sau a personalului implicat în desfăşurarea lucrărilor.\n\nConcomitent, au fost demarate acţiuni pentru permiterea accesului pe DN10, Buzău – Braşov, al autovehiculelor cu masa totală maximă autorizată de până la 30 t.\n\nDe asemenea, au fost luate măsuri astfel încât pe variantele recomandate şi propuse, în toată această perioadă, să nu fie instituite alte restricţii de circulaţie ce ar putea afectă fluenţa şi siguranţa circulaţiei, iar acolo unde există acestea să fie ridicate în cel mai scurt timp posibil (aşa cum este cazul restricţiei de circulaţie instituite pentru reabilitarea podului situat pe DN1 km 194+400 în zona localităţii Vlădeni, unde circulaţia se desfăşoară semaforizat şi cu piloţi de trafic pe o singură bandă în dublu sens).\n\nCNAIR a menţionat că lucrările ce se efectuează în acest moment urmează a fi finalizate în aproximativ două săptămâni, continuarea lor fiind reluată după ridicarea restricţiilor de pe DN7.\n\nReprezentanţii CNAIR roagă participanţii la trafic să urmărească indicatoarele rutiere din această zonă, şi să utilizeze şi variantele de traseu propuse pe următoarele relaţii:\n\nPe durasta lucrărilor, CFR anunţă modificări în circulaţia trenurilor în zonă, dar şi suplimentarea garniturilor.\n\n”Începand cu data de 08.07.2024, odată cu închiderea temporară a circulatiei rutiere pe Valea Oltului, in compunerea si circulatia trenurilor operate de CFR Calatori vor intervenii modificari. Astfel, calatorii vor avea la dispozitie o capacitate dubla de transport fata de situatia actuala, in principal la trenurile de naveta in relatia Ramnicu Valcea – Lotru – Sibiu si retur (R 2061, R 2064, RE 2012, RE 2014)”, a anunţat CFR.\n\nCompania precizează că, de asemenea, se introduc suplimentar în circulatie:\n\n– trenul Regio13081 cu plecare din Ramnicu-Valcea la ora 11.08, din Lotru la ora 12.00 şi sosire la Sibiu la ora 14.15.\n\n– trenul R 13082, pe tronson Sibiu – Lotru: plecare din Sibiu la ora 23.40 si sosire la Lotru la ora 2.01.\n\n– trenul R 13083 pe tronsonul Lotru -Sibiu: plecare din Lotru la ora 20.15 şi sosire in Sibiu la ora 22.30.\n\nTrenurile suplimentare vor opriri în toate staţiile din parcurs.\n\n”Acest program de circulatie va fi definitivat in cursul zilei de luni, 8 iulie, si va asigura continuitatea pentru toata perioada în care circulatia rutiera pe tronsonul Râmnicu – Vâlcea – Sibiu este parţial intreruptă datorită lucrărilor pentru construirea Autostrăzii Sibiu – Piteşti”, a mai transmis compania.\n\nMinisturul Transporturilor, Sorin Grindeanu, a declarat, vineri, despre închiderea circulaţiei pe Valea Oltului, că este o decizie pe care şi-o asumă alături de colegii de la CNAIR, el precizând că autostrăzile sunt mult mai importante decât alegerile şi că autostrăzile nu au culoare politică.\n\nGrindeanu a mai afirmat că nouă din zece colegi de-ai lui din politică nu ar fi făcut acest lucru înainte de alegeri. Ministrul a mai explicat că dacă ratăm acum, în această vară, perioada de lucrări, următoarea fereastră de oportunitate este primăvara anului viitor, dar asta înseamnă vreo opt, nouă, chiar zece luni de întârziere şi circa 80 de milioane penalităţi.\n\nSpecialiştii Asociaţiei Pro Infrastructură afirmă, însă, că închiderea Văii Oltului nu este cea mai bună soluţie, aşa cum susţine ministrul Transporturilor, şi apreciază că DN 7 va fi închis mai mult decât o lună.\n\n”Ministrul Grindeanu ne-a anunţat azi că închiderea DN7 între Boiţa şi Brezoi este «singura soluţie». Fals. Este soluţia la îndemâna birocratului CNAIR indolent şi a antreprenorului general turc care e doar cu mapa, nu şi cu sapa. Soluţia decentă într-o ţară normală ar fi fost devierea traficului în zona afectată prin mutarea DN7 pe celălalt mal al Oltului cu un pod (temporar) şi folosirea infrastructurii existente. Dar asta presupune gândire, bani, muncă birocratică şi, mai ales, asumare”, au transmis, miercuri seară, reprezentanţii Asociaţiei Pro Infrastructură.\n\nAceştia cred că este ”greu de crezut că închiderea va fi doar de o lună”.",
  "metadata": {
    "original_file": "zidezi.ro_0049.html"
  }
}