{
  "title": "Compania ungară MOL a negociat cumpărarea afacerilor Lukoil din România - Zi de Zi",
  "content": "Compania ungară MOL, controlată de guvernul Viktor Orban, a negociat cu compania rusă Lukoil posibila cumpărare a unor active din România, au declarat pentru Economedia și G4Media surse oficiale. Printre activele negociate s-au numărat concesiunea din Marea Neagră (perimetrul Trident) și rafinăria din Ploiești.\n\nReprezentanții MOL România au declarat pentru Economedia că „explorează atât oportunitățile de dezvoltare organică, cât și anorganică”.\n\nDeși nu au confirmat și nu au infirmat informațiile Economedia, reprezentanții companiei ungare ne-au declarat luna trecută că „MOL România traversează o perioadă cu multe oportunități și obiectivul nostru este să investim în inițiative de creștere care servesc interesele clienților noștri B2B și B2C. Explorăm în permanență atât oportunitățile de dezvoltare organică, cât și anorganică și, cu siguranță, vom face tot posibilul pentru a avansa cu cele cu care identificăm sinergii. Vă mulțumim pentru întrebare și, în cazul în care vor avea loc achiziții specifice sau vor fi identificate alte oportunități de creștere, vom reveni cu informații detaliate”.\n\nReprezentanții Lukoil nu au răspuns la întrebările Economedia.\n\nAfacerea a fost însă „descurajată puternic” de reprezentanții statului român, potrivit surselor Economedia. Motivul e legat de suspiciunile față de acțiunile guvernului de la Budapesta, care ar fi ajuns să controleze atât o concesiune strategică din Marea Neagră, cât și o felie semnificativă din piața de rafinare din România (circa 20%). Anterior, BNR a respins o tranzacție similară, respectiv încercarea băncii ungare OTP Bank de a cumpăra Banca Românească.\n\nNu este clar în acest moment dacă discuțiile dintre MOL România și Lukoil continuă sau au fost sistate.\n\nCe face Lukoil în Marea Neagră\n\nCompania rusească LukOil e concesionara perimetrului gazeifer Trident din Marea Neagră, cu rezerve estimate de 30 de miliarde de metri cubi, dar neconfirmate. Anul trecut, Agenția Națională pentru Resurse Minerale (ANRM), care concesionează în numele statului român perimetrele cu hidrocarburi, le-a aprobat rușilor continuarea programului de explorare, dat fiind că rezultatele sondărilor făcute până acum nu i-au convins pe ruși să înceapă producția propriu-zisă.\n\nPerimetrul concesionat de Lukoil, la care Romgaz este partener cu 12%, e amplasat între cel concesionat de americanii de la BSOG și cel concesionat de OMV Petrom și Romgaz.\n\nDe remarcat că Romgaz are drept de preempțiune dacă Lukoil decide să renunțe la concesiunea din Marea Neagră.\n\nCompania MOL este deținută în proporție de 30,49% de trei fundații, care sunt controlate efectiv de guvernul Ungariei, potrivit agenției de rating Fitch.\n\nMOL România și-a redus ușor afacerile cu 2% la 9,1 miliarde anul trecut, iar profitul a crescut cu 50% la 243,3 milioane de lei.\n\nCompania rusă Lukoil e privată, dar ca orice afacere cu resurse naturale din Rusia este controlată de facto de guvern.\n\nLukoil România a înregistrat anul trecut afaceri de 11,1 miliarde lei, în scădere cu 17%, însă profitul a crescut cu 50%, la 353,6 milioane de lei, în timp ce numărul de angajați s-a redus cu 60%, la 356 persoane.",
  "metadata": {
    "original_file": "zidezi.ro_0048.html"
  }
}