{
  "title": "Zelenski a aprobat sabotarea gazoductului Nord Stream, apoi s-a răzgândit, dar a fost ignorat - Zi de Zi",
  "content": "Sabotarea gazoductului rus Nord Stream în 2022, în Marea Baltică, a fost validată la cel mai înalt nivel la Kiev, inclusiv inițial de către preşedintele ucrainean Volodimir Zelenski. Ulterior, Zelenski a ordonat oprirea planului după ce a aflat CIA, însă Valeri Zalujnîi, pe atunci comandantul armatei, a ignorat ordinul, dezvăluie joi publicația Wall Street Journal. Preşedinţia ucraineană respinge însă implicarea Kievului în sabotarea gazoductului.\n\nPotrivit ziarului american, care se bazează în special pe surse militare ucrainene, atentatul cu exploziv în adâncurile Mării Baltice a fost dus până la capăt cu supervizarea comandantului-şef al armatei ucrainene de la acea vreme Valeri Zalujnîi şi aceasta în pofida faptului că Volodimir Zelenski îşi schimbase opinia pe parcurs şi ceruse oprirea proiectului, transmite Agerpres.\n\nAceste dezvăluiri de presă intervin la o zi după publicarea unor dezvăluiri potrivit cărora ancheta judiciară germană cu privire la sabotare se orientează către Ucraina, cu un mandat de arestare emis recent pe numele unui scafandru profesionist din această ţară. Cât a costat operațiunea Ideea sabotajului apăruse în mai 2022, în timpul unei reuniuni de ofiţeri de grad înalt şi directori de companii ucrainene, la trei luni după declanşarea invaziei ruse împotriva Ucrainei, scrie WSJ. Potrivit WSJ, şase persoane în total au fost implicate direct în această operaţiune, care a costat circa 300.000 de dolari, totul finanţat din bani privaţi. „Preşedintele ucrainean Volodimir Zelenski iniţial aprobase planul, potrivit unui ofiţer care participa şi altor trei care aveau cunoştinţă de el”, susţine publicaţia americană.\n\n„Însă apoi, când CIA aflase şi ceruse oprirea lui, el a ordonat suspendarea acestuia”, mai scrie WSJ. Însă Valeri Zalujnîi, comandantul-şef al armatei ucrainene de la acea dată, a ignorat acest ordin şi echipa sa a modificat planul iniţial, adaugă publicaţia americană. După sabotarea în septembrie 2022 a gazoductului rus, Zelenski a cerut explicaţii lui Zalujnîi, potrivit WSJ, care citează trei persoane la curent cu ancheta. Acesta din urmă i-a răspuns că este prea târziu, afirmând că nu mai este posibil să se comunice cu echipa de sabotaj, pentru că orice contact ar fi putut pune în pericol operaţiunea. „I s-a spus (lui Zelenski) că aceasta este ca o torpilă, odată lansată asupra duşmanului nu mai poate fi oprită, ea continuă până când explodează”, a spus un militar de rang înalt, informat despre această conversaţie şi citat de WSJ. Contactat de WSJ, Zalujnîi, care între timp a fost numit ambasador al Ucrainei la Londra, a declarat într-un mesaj scris că el nu avea cunoştinţă de o astfel de operaţiune şi a calificat drept „provocare” orice afirmaţie contrară. Reacția Kievului: „Prostii absolute” Președinția ucraineană a reacționat în urma informațiilor apărute despre implicarea Ucrainei în sabotarea gazoductelor ruseşti, pe care le-a catalogat ca fiind „prostii absolute”.\n\n„Implicarea Ucrainei în exploziile Nord Stream este o prostie absolută. Aceste acţiuni nu aveau niciun interes practic pentru Ucraina”, a declarat AFP Mihailo Podoliak, consilierul prezidenţial ucrainean. Purtătorul de cuvânt al preşedinţiei ucrainene a remarcat însă că implicarea Ucrainei în sabotare ar fi „putut să pună capăt” ajutorului oferit Kievului de către „partenerii europeni”. El a catalogat, în schimb, drept „evidente” motivaţiile Moscovei în distrugerea gazoductului. „Rusia a estimat că era necesar să discrediteze Ucraina în mod conjunctural, pentru a-i reduce influenţa diplomatică, emoţională şi informaţională asupra comunităţii europene”, a declarat el, în pofida „pierderii oportunităţilor comerciale ale Nord Stream”.",
  "metadata": {
    "original_file": "zidezi.ro_0106.html"
  }
}