{
  "title": "Austriecii au ales la putere un partid fondat de naziști și apropiat de Rusia - Zi de Zi",
  "content": "Austriecii au ales la putere un partid fondat de naziști și apropiat de Rusia\n\nLa alegerile de duminică, Austria a virat la dreapta. Partidul Libertăţii (FPO) – de extremă-dreapta – a câștigat scrutinul, marcând astfel prima victorie la urne, de la Al Doilea Război Mondial încoace, a unui partid adânc înrădăcinat în ideologia nazistă, relatează Politico.\n\nPotrivit rezultatelor preliminare, FPO, partid anti-migranți și apropiat de Rusia, a câștigat peste 29% din voturi, plasându-se cu aproximativ trei puncte înaintea Partidului Popular Austriac (OVP), de centru-dreapta, care conduce în prezent guvernul. OVP a suferit o pierdere record, înregistrând doar 26%. „Rezultatele de astăzi nu ar fi putut fi mai clare”, a declarat Herbert Kickl, liderul FPO și ideologul partidului, pentru televiziunea publică austriacă, insistând că partidul său ar trebui să conducă următorul guvern. Partidul Social Democrat a terminat pe locul al treilea, înregistrând cel mai prost rezultat din istoria sa, cu doar 21%.\n\nDouă partide mai mici – liberalul NEOS și Verzii – au strâns ambele aproximativ 9% din voturi. Opțiunea populației din Austria de a se îndrepta către extrema dreaptă este un semn îngrijorător pentru Europa, și semnalează faptul că succesul forțelor populiste este în plin avânt. Liderul FPO îl consideră pe premierul maghiar Viktor Orban, care a demolat sistematic libertățile democratice în țara sa, drept un model, și a promis că îi va urma exemplul.\n\nDacă FPO reușește să construiască o coaliție, Uniunea Europeană s-ar confrunta cu un bloc populist eurosceptic care ar cuprinde Austria, Ungaria, Slovacia și, eventual, Republica Cehă, după alegerile de acolo, de anul viitor. FPO, fondat în anii 1950 de foști membri ai SS și alți veterani naziști, a dus o campanie furibundă împotriva străinilor, în contextul acestor alegeri, jurând că va face din Austria o „fortăreață”, pentru a ține departe migranții. Kickl le-a promis alegătorilor că, dacă îl vor vota în număr mare și va ajunge la putere, el va servi drept Volkskanzler al lor – „cancelarul poporului” -, o denumire folosită anterior de Adolf Hitler.\n\nConstituția Austriei și matematica foarte complicată a coaliției fac puțin probabil ca Kickl să devină cancelar, însă rezultatul obținut de FPO arată că are o șansă reală de a construi o alianță cu centru-dreapta, dacă va prezenta un alt candidat pentru postul de șef al guvernului. Conducerea OVP a exclus colaborarea cu Kickl, dar a transmis că ar lua în considerare o coaliție cu FPO, dacă liderul său nu ar face parte din guvern.\n\nO altă opțiune ar putea fi construirea unei alianțe cu social-democrații, o coaliție bidirecțională, deși din rezultatele preliminare nu este clar dacă partidele vor avea suficiente locuri în parlament pentru a face acest lucru. Mulți observatori cred că este mai probabilă o coaliție tripartită între OVP, social-democrați și liberalul NEOS. Victoria FPO este un ecou al numeroaselor manifestări venite din partea partidelor de extremă-dreapta europene în ultimii doi ani, în timp ce formațiuni politice aflate la guvernare se luptau să gestioneze un aflux masiv de solicitanți de azil și alți migranți. La începutul acestei luni, partidul anti-imigranți din Germania – Alternativa pentru Germania, a obținut victorii importante în alegerile regionale. Asta vine după succesul înregistrat anul trecut de Geert Wilders, brandul olandez de dreapta, la alegerile naționale din Țările de Jos, și ascensiunii neofascistei italiene Giorgia Meloni, la putere în Italia.",
  "metadata": {
    "original_file": "zidezi.ro_0083.html"
  }
}