{
  "title": "BBC confirmă că imaginile care arată o coloană rusească distrusă în regiunea Kursk sunt reale - Zi de Zi",
  "content": "BBC confirmă că imaginile care arată o coloană rusească distrusă în regiunea Kursk sunt reale\n\nBBC Verify a confirmat autenticitatea înregistrării video care arată consecințele unui atac ucrainean asupra unui convoi militar rus în apropiere de Rilsk, în regiunea Kursk, precum și locul filmării – lângă satul Oktiabrâskoe, la 35 de kilometri de cel mai apropiat punct de frontieră.\n\nÎn cursul dimineții de vineri, a fost declarată stare de urgență federală în regiunea Kursk. În același timp, Ministerul rus al Apărării a declarat că „în cursul zilei, încercările forțelor armate ucrainene de a efectua raiduri în adâncimea teritoriului rus în direcția Kursk au fost reprimate”.\n\nCercetătorii independenți au numărat 14 camioane distruse în înregistrarea video, corpurile soldaților morți fiind vizibile în spatele unora dintre ele. Numărul exact al celor uciși nu este cunoscut, dar surse ruse și ucrainene afirmă că convoiul ar fi putut conține până la un batalion de militari (În Forțele armate ale Federației Ruse un batalion are 350-500 de oameni pe timp de pace și poate ajunge până la 800 de persoane pe timp de război, în timp ce un batalion din armatele țărilor NATO este alcătuit din 600-900 de oameni – sursa – Wikipedia).\n\nSe presupune că atacul a fost efectuat de un sistem de rachete HIMARS cu muniție cu fragmentație. Deoarece soldații nu se aflau în vehicule blindate, ci în Urali și KamAZ-uri obișnuite acoperite cu prelată, șansele lor de supraviețuire erau minime.\n\nCircumstanțele incidentului nu au fost încă dezvăluite. Rachetele HIMARS de înaltă precizie sunt ghidate prin coordonate, dar lovirea unei ținte în mișcare este destul de problematică.\n\nColoana ar fi putut probabil să fi fost oprită și, judecând după imaginile de la fața locului, majoritatea vehiculelor (cu excepția celor două din spate) erau parcate foarte aproape unul de altul. Unii bloggeri ruși pro-război cer ca comandanții care au dat ordinul de a transporta personalul într-o coloană atât de densă în zona de luptă să fie judecați de Curtea Marțială.\n\nMai mulți experți au subliniat rapiditatea cu care armele de foc ale forțelor armate ucrainene răspund la primirea informațiilor cu privire la localizarea unor ținte inamice importante. Dronele de recunoaștere ucrainene sunt în permanență în aer, iar transmiterea informațiilor, decizia de a lovi și lansarea rachetelor durează câteva secunde.\n\nUn alt fapt care atrage atenția este că satul Oktiabrâskoe este situat pe autostrada care duce de la Kursk prin Lgov în direcția regiunii Sumi din Ucraina. Surse militare rusești afirmă că centrul raional Rilsk, situat pe autostradă, este una dintre potențialele ținte ale unui nou atac al armatei ucrainene, care, potrivit datelor lor, a concentrat forțe importante în această direcție, de cealaltă parte a frontierei.\n\nTransferul unor întăriri destul de mari în zona Rilsk indică faptul că comandamentul rus consideră că o astfel de amenințare este destul de serioasă.",
  "metadata": {
    "original_file": "zidezi.ro_0108.html"
  }
}