{
  "title": "Sistemul de sănătate britanic trebuie “reformat sau să moară”, avertizează Starmer - Zi de Zi",
  "content": "Sistemul de sănătate britanic trebuie “reformat sau să moară”, avertizează Starmer\n\nPremierul britanic Keir Starmer a subliniat joi nevoia urgentă de reformare a NHS, sistemul britanic de asistenţă medicală gratuită, în condiţiile în care un raport independent evidenţiază “starea critică” a instituţiei, scrie AFP.\n\nLiderul laburist, care a venit la putere în iulie, promite “cea mai mare revizuire” a NHS de la înfiinţarea sa, potrivit unui extras dintr-un discurs pe care urmează să îl ţină joi pentru a marca publicarea unei anchete privind NHS.\n\nRaportul de 142 de pagini concluzionează că funcţionarea serviciului public de sănătate s-a deteriorat în ultimii cincisprezece ani şi că acesta se află într-o stare de “decrepitudine”.\n\nPotrivit autorului raportului, Ara Darzi, membru neafiliat al Camerei Lorzilor, există mai multe motive pentru aceasta: lipsa de investiţii, încercări ineficiente de reorganizare şi pandemia Covid-19.\n\nRaportul evidenţiază, de asemenea, creşterea numărului de pacienţi cu afecţiuni pe termen lung, cum ar fi diabetul şi hipertensiunea arterială, ceea ce pune presiune pe sistemul naţional de sănătate.\n\nDe asemenea, raportul subliniază faptul că Regatul Unit are o rată de incidenţă a cancerului mai mare decât alte ţări europene, cu liste de aşteptare uriaşe pentru ca pacienţii să primească tratament.\n\n“Avem nevoie de curajul de a pune în aplicare o reformă pe termen lung: o intervenţie chirurgicală majoră, nu soluţii provizorii”, afirmă Starmer, potrivit extrasului din discursul său.\n\nTrei domenii de reformă vor fi prezentate cu scopul de a “redresa NHS”: digitalizarea, dezvoltarea îngrijirii ambulatorii şi prevenirea.\n\n“Schimbarea ar putea reprezenta cea mai mare reinventare a NHS-ului nostru de la naşterea sa”, a declarat prim-ministrul.\n\nLaburiştii, care i-au înlăturat pe conservatori de la putere la 4 iulie, au promis să “repare” NHS, acuzându-i pe conservatori că l-au “stricat” în timpul celor 14 ani în care au fost la putere.",
  "metadata": {
    "original_file": "zidezi.ro_0092.html"
  }
}