{
  "title": "Marea Britanie. Peste 420 de persoane au fost arestate și 140 puse sub acuzare, în urma revoltelor din ultimele zile - Zi de Zi",
  "content": "Marea Britanie. Peste 420 de persoane au fost arestate și 140 puse sub acuzare, în urma revoltelor din ultimele zile\n\nConsiliul Național al Șefilor de Poliție (National Police Chiefs’ Council), un organism național de coordonare pentru aplicarea legii în Regatul Unit și organismul reprezentativ pentru ofițerii superiori de poliție, a emis un comunicat în care a precizat că ”forțele de ordine din Marea Britanie vor adopta o linie dură cu privire la suspecții de tulburări violente”.\n\nAceeași instituție a precizat că 428 de persoane au fost arestate până acum și a cerut ca numele celor puși sub acuzare să fie făcute publice, “astfel încât aceștia să fie făcuți de rușine”. Doar ieri au fost puse sub acuzare 120 de persoane, iar alte 20 în cursul zilei de miercuri. Autoritățile precizează că, cu siguranță, în următoarele zile vor mai fi făcute și alte arestări, iar deciziile de punere sub acuzare vor fi accelerate, “pentru a ne asigura că cei implicați în tulburări sunt aduși rapid în fața instanțelor”. Un tribunal din Liverpool deja a condamnat trei persoane care au participat la revoltele violente din Southport, izbucnite după ce trei fete au fost ucise într-un atac cu cuțitul. Cei trei au recunoscut că au luat parte la violențe. Unul dintre a pledat vinovat pentru atac asupra unui polițist, iar altul pentru incendierea unul vehicul de poliție.\n\nConsiliul Național al Șefilor de Poliție a mai precizat că va lua măsuri pentru descurajarea violențelor, precum ”arestarea preventivă a suspecților care nu au condamnări anterioare și evitarea eliberării pe cauțiune, înainte de acuzare, pentru a asigura o justiție mai rapidă”.\n\nPe de altă parte, autoritățile din Marea Britanie spun că sunt pregătite pentru noi proteste violente, pe fondul informațiilor că extrema dreaptă pregătește noi manifestații în 30 de orașe. ”În mod clar, trebuie să fim pregătiți pentru eventualitatea în care ar putea exista și alte tulburări și violențe. Dar bineînțeles că nu vrem să se întâmple”, a declarat un oficial britanic.",
  "metadata": {
    "original_file": "zidezi.ro_0111.html"
  }
}