{
  "title": "Alegeri în Moldova. Deocamdata rezultatul la referendum este practic la egalitate - Zi de Zi",
  "content": "Alegeri în Moldova. Deocamdata rezultatul la referendum este practic la egalitate\n\nAlegeri în Moldova. UPDATE. După numărarea a aproape 99% din voturi, rezultatul la referendum este practic la egalitate. Cei care au votat DA trec din nou în frunte, cu un avans de doar câteva mii de voturi. Mai sunt de centralizat circa 25 de mii de voturi, toate din Diaspora. Maia Sandu are 42% și se va confrunta în turul 2 cu candidatul filorus Alexadr Stoianoglo. Președinta țării a spus că “grupări criminale, împreună cu forțe străine ostile” au încercat să cumpere 300 de mii de voturi (20% din total) cu zeci de milioane de euro.\n\nUPDATE, ora 9.00. Mai sunt de centralizat circa 25 de mii de voturi, iar situația la referendum este acum ușor în favoarea celor care au votat DA. Site-ul Comisiei Electorale Centrale de la Chișinău a picat după ora 8.30, dar ultima raportare arată un avans de aproximativ 2.000 de voturi pentru DA.\n\nUPDATE, ora 8.00. Mai sunt de centralizat circa 30 de mii de voturi (1,5% din total), toate din afara țării, iar cei care au votat NU la referendumul constituțional pentru intrarea în UE încă au un avans de circa 3.000 de voturi.\n\nRezultatul foarte strâns lasă mult loc de interpretări, indiferent că el va fi în final pentru sau împotrivă și, foarte probabil, va tensiona suplimentar viața politică de la Chișinău.\n\nUPDATE, ora 7.00. Mai sunt de centralizat mai puțin de 50 de secții de votare din străinătate, iar tabăra celor care au votat NU trece din nou în frunte, la o diferență de circa 4.000 de voturi (0,1%).\n\nÎn cazul alegerilor prezidențiale va exista un al doilea tur de scrutin, candidatul filorus Alexadr Stoianoglo obținând un scor mult mare decât cel din sondaje (care îl creditau cu doar 9%).\n\nLa ora 1.00, președinta Maia Sandu a avut prima reacție – ea a declarat că autoritățile dețin probe privind o tentativă din partea unor “grupări criminale, împreună cu forțe străine ostile” de a cumpăra circa 300 de mii de voturi, adică aproximativ 20% din total.\n\nUPDATE, ora 6.00. Numărul celor care au votat DA la referendum trece pentru prima dată peste cel al celor cu NU, dar diferența este foarte mică. Totuși, mai sunt de centralizat circa 40 de mii de voturi și este de acum previzibilă aprobarea aderării Republicii Moldova la Uniunea Europeană. Este posibil însă ca rezultatul final să fie de sub 52% în favoarea celor care au spus DA.\n\nDiferența au făcut-o Chișinăul, care a spus DA în proporție de 56%, dar mai ales molodvenii din Diaspora, care au votat covârșitor, aproape 80%, în favoarea integrării Moldovei îi UE. Încă mai sunt de centralizat circa 40 de mii de voturi din afara țării, în condițiile în care cei aproape 240 de mii de moldoveni care au votat în afara granițelor au asigurat circa 15% din totalul voturilor.\n\nUPDATE, ora 5.00. După numărarea a 95% din voturi, rezultatul la referendumul constituțional este pe muchie, la o diferență de doar 2.000 de voturi în favoarea celor care au votat NU. Mai sunt de centralizat circa 50-60 de mii de voturi, toate din Diaspora, dar nu este clar câte din ele vor fi valide. Evoluția (80% din voturile din afara țării au fost pentru) indică totuși că referendumul va trece, dar la un scor extrem de strâns.",
  "metadata": {
    "original_file": "zidezi.ro_0076.html"
  }
}