{
  "title": "Șeful Dacia vrea o programă școlară coerentă cu cerințele firmelor - Zi de Zi",
  "content": "Șeful fabricii de mașini Dacia, Mihai Bordeanu, și-a exprimat dorința ca școlile și universitățile din România să aibă o programă de studiu coerentă cu cerințele firmelor, managerul mărturisind că la Facultatea de Cibernetică, în urmă cu 25 ani, a învățat o serie de limbaje de programare, cum este COBOL, dar nu i-au fost de folos în activitatea profesională.\n\n„Cum facem să avem o programă școlară universitară coerentă cu cerințele de business. O să-mi aduc aminte un exemplu personal, de acum 25 de ani, de când am terminat Facultatea de Cibernetică. Am făcut mai bine de un an de COBOL, am făcut jumătate de semestru sau mai mult de Pascal și câteva săptămâni de C++ și de Visual C și așa mai departe. Puteți să ghiciți cât de mult mi-a folosit COBOL-ul în carieră, dar pentru asta am și eu o vină, pentru că am urmat cu totul altceva, nu programare. Dar este o poveste aici despre coerența între programă și business” – a spus Mihai Bordeanu, managing director Dacia Brand South Eastern Europe și country head pe România, la o conferință găzduită de Academia de Studii Economice (ASE) București.\n\nDe asemenea, el a deplâns faptul că în Româna școlile duale „sunt semi-lăsate de izbeliște”.\n\n„Mai e o poveste, legată de școlile duale – sună plicitisitor – cum facem să le revitalizăm. Două țări în care am trăit în ultimii 10 ani, Anglia și Franța, au școli vocaționale și apetit pentru școlile vocaționale duale extraordinar. La noi sunt semi-lăsate de izbeliște”, a spus șeful Dacia, la conferința Asociației Patronale a Industriei de Software și Servicii (ANIS), miercuri.\n\nPentru pregătirea forței de muncă, el consideră că sunt importante și reconversia profesională și repatrierea specialiștilor români din diaspora.\n\n„Mai departe – reconversie profesională. Cum facem să ducem oamenii din alte zone către o zonă componentă IT – probabil că ați citit în presă despre plecările volutare de la Dacia, aproape 300 de oameni au decis să plece. În schimb, vom întări hub-ul nostru digital din București, deocamdată are 400 de membri, o să aibă mai mulți. Mai sunt și altele, poate cum să aducem înapoi oamenii competenți din diaspora, o parte dintre ei. Cum facem să nu-i mai lăsăm să plece și aici discuția este lungă și vorbim despre sănătate, educație, infrastuctură” – a spus Mihai Bordeanu.",
  "metadata": {
    "original_file": "zidezi.ro_0013.html"
  }
}