{
  "title": "Arabia Saudită va găzdui ediția inaugurală a Jocurilor Olimpice Esports în 2025 - Zi de Zi",
  "content": "Arabia Saudită va găzdui ediția inaugurală a Jocurilor Olimpice Esports în 2025, a anunțat vineri Comitetul Internațional Olimpic (CIO). Parteneriatul cu Comitetul Olimpic Național Saudit va fi de 12 ani, potrivit Reuters.\n\nDecizia va fi ratificată în cadrul sesiunii CIO care va avea loc în ajunul Jocurilor Olimpice de la Paris, după care vor începe lucrările de selecție a unui oraș gazdă pentru ediția inaugurală.\n\n„Suntem foarte norocoși să putem lucra cu CNO din Arabia Saudită cu ocazia Jocurilor Olimpice Esports, deoarece are o expertiză deosebită, dacă nu unică, în domeniul esports cu toate părțile interesate”, a declarat președintele CIO, Thomas Bach. „Jocurile Olimpice Esports vor beneficia foarte mult de această experiență”, a adăugat acesta.\n\nCIO urmărește esports de mai mulți ani și a format o comisie dedicată pentru a găsi oportunități. În 2021, a dezvoltat seria Olimpică virtuală, o aventură experimentală în esports.\n\n„Suntem o națiune tânără, cu peste 23 de milioane de gameri”, a declarat prințul Abdulaziz bin Turki Al Faisal, Ministrul Saudit al Sportului. „Regatul nostru a devenit un centru global pentru sporturile electronice profesionale… Acesta este următorul pas natural pentru tinerii noștri sportivi, țara noastră și comunitatea globală de esports”.\n\nAnul trecut, Arabia Saudită a lansat o Cupă Mondială anuală de Esports, prima ediție având loc chiar în prezent la Riad, în perioada 3 iulie – 25 august.\n\nArabia Saudită a investit sume mari de bani în sporturi precum fotbalul, Formula 1, boxul și golful, criticii acuzând țara de implicare în „sportswashing” din cauza situației drepturilor omului. Regatul a negat acuzațiile de încălcare a drepturilor omului.\n\nCIO încearcă de ani de zile să intre în contact cu o generație mai tânără de potențiali fani ai Jocurilor Olimpice, în condițiile în care audiența tradițională a Jocurilor Olimpice îmbătrânește treptat.\n\nComitetul Internațional Olimpic a declarat că va trebui creată o nouă structură dedicată în cadrul organizației, care va fi separată de modelul organizațional și financiar pentru Jocurile Olimpice.",
  "metadata": {
    "original_file": "zidezi.ro_0059.html"
  }
}