{
  "title": "Chiriile la apartamente au explodat, vin studenții. Cererea depășește oferta - Zi de Zi",
  "content": "Piața chiriilor se confruntă cu o creștere semnificativă a cererii, generată de fluxul mare de studenți care își caută o locuință. Odată cu începutul noului an universitar, cererea depășește oferta, ducând la o competiție ridicată pentru găsirea unei chirii accesibile și bine poziționate.\n\nÎn această perioadă prețurile pot fi cu până la 20% mai ridicate. Cele mai căutate apartamente sunt cele de tip studio și unitățile cu două camere. Apartamentele noi prezintă un interes mai ridicat, dar contează foarte mult și zona și apropierea față facultăți, în special în centrele universitare.\n\nExistă patru zone în România unde plătești, în medie, cel puțin 1.000 euro/lună pentru închirierea unui apartament. Așa cum era de așteptat, trei dintre ele se află în Capitală. O surpriză vine, însă, din Brașov, oraș care depășește Cluj-Napoca și întregește lista. Cea mai scumpă zonă de pe piața închirierilor din Brașov este Calea Poienii, conform platformei imobiliare.ro.\n\nPrețurile se mențin în mare parte stabile în prima jumătate a lunii august față de cele solicitate în iulie, dar se observă scumpiri în București, Cluj-Napoca și Brașov.\n\nChiriile s-au majorat, însă, dacă ne raportăm la perioada similară a anului trecut. De atunci, proprietarii au crescut sumele solicitate pentru garsoniere cu 7%-14% în marile orașe. Avansul înregistrat în cazul apartamentelor cu 2 camere a fost cu până la 16%. Chiriile solicitate pentru apartamentele cu 3 camere sunt cu 5%-17% mai mari decât anul trecut.\n\nÎn Iași, chiriile s-au scumpit în comparație cu sfârșitul verii anterioare, atât pentru garsoniere, cât și pentru apartamentele cu 2 și 3 camere. Majorările sunt de aproximativ 7% pentru garsoniere și între 5% și 11% pentru apartamentele mai mari. Potrivit unei analize realizate de Imobiliare.ro, în majoritatea cartierelor din Iași, chiria medie este de până la 400 de euro pe lună.\n\nLa începutul anului 2024, bzi.ro publica o analiză despre piața imobiliară din Iași. La acel moment se vorbea despre dificultatea cu care se investește în blocuri noi în Iași, dificultate care se traduce automat într-o ofertă mai mică și o cerere mai mare.\n\nChiar dacă în Timișoara s-au înregistrat unele dintre cele mai mari creșteri ale prețurilor în ultimul an pe toate categoriile de apartamente, orașul rămâne cel mai accesibil pentru cei care preferă închirierea în locul achiziției. O zonă din Constanța atrage, de departe, cei mai mulți potențiali chiriași, dar dispune și de cea mai bogată ofertă. Este vorba despre Tomis Nord-Badea Cârțan.\n\nPiața bucureșteană este marcată, în prima jumătate a lunii august, de o relativă stabilitate la nivelul prețurilor solicitate de proprietari pentru închirierea apartamentelor, dacă ne raportăm la evoluția sa pe parcursul lunii iulie. Majorări ale prețurilor s-au putut observa doar în cazul apartamentelor cu 2 camere. Acest tip de proprietate este, în general, cel mai căutat în rândul chiriașilor, dar și cel mai bine reprezentat în totalul ofertei de pe segmentul închirierilor. Discutăm despre un cost mediu cu 20 de euro mai mare de la o lună la alta. INFOGRAFICE Chiriile la apartamente au explodat, vin studenții. Cererea depășește oferta. Patru zone unde plătești cel puțin 1.000 euro/lună și altele unde doar bogații își permit să închirieze Chiriile s-au majorat, însă, cu 13% în cazul garsonierelor și apartamentelor cu 2 camere față de sfârșitul verii trecute. Au avansat într-un ritm mai lent sumele solicitate de proprietari pentru locuințele mai spațioase. Creșterea a fost cu 8% pentru apartamentele cu 3 camere. Astfel, un chiriaș trebuie să aloce acum un buget mediu de 350 euro/lună pentru închirierea unei garsoniere, respectiv de 550 euro/lună și 700 euro/lună în cazul locuințelor cu 2 și 3 camere.\n\nChiriile s-au majorat, însă, cu 13% în cazul garsonierelor și apartamentelor cu 2 camere față de sfârșitul verii trecute. Au avansat într-un ritm mai lent sumele solicitate de proprietari pentru locuințele mai spațioase. Creșterea a fost cu 8% pentru apartamentele cu 3 camere. Astfel, un chiriaș trebuie să aloce acum un buget mediu de 350 euro/lună pentru închirierea unei garsoniere, respectiv de 550 euro/lună și 700 euro/lună în cazul locuințelor cu 2 și 3 camere.\n\nPersoanele aflate în momentul de față în căutarea unei chirii au cele mai multe șanse să găsească proprietatea potrivită nevoilor lor îndreptându-și căutările spre zone precum Berceni sau Militari-Gorjului-Lujerului-Uverturii. Aici sunt scoase pe piață cele mai multe apartamente, iar prețurile sunt destul de accesibile. Bugetul mediu care trebuie să fie alocat lunar chiriei este de 380-400 de euro. Atenție, concurența va fi destul de mare pentru că acestea sunt și unele dintre cele mai populare zone în rândul potențialilor chiriași care își caută un apartament. Centrul orașului, mai exact arealul cuprins între Piața Victoriei și Piața Unirii, împreună cu Tineretului-Timpuri Noi sunt alte “zone fierbinți” din Capitală pentru care trebuie să plătești, însă, mai mult. Media ajunge și la 650 euro/lună.\n\nAcestea nu sunt totuși cele mai scumpe cartiere bucureștene. Primăverii ocupă primul loc în clasament și bate toate recordurile, inclusiv la nivel național. Cartierul exclusivist din Sectorul 1 dispune de o ofertă destul de limitată. În medie, chiria pentru un apartament este de 1.500 euro/lună, dar poate să depășească acest prag în cazul unor proprietăți excepționale. În zona Aviatorilor-Kiseleff plătești 1.250 euro/lună pentru închirierea unui apartament, iar în vecinătatea parcului Herăstrău (actualul Regele Mihai I al României) 1.150 euro/lună. Acestea sunt, de altfel, singurele cartiere din Capitală unde chiria medie depășește 1.000 de euro/lună.\n\nÎn top se află și Dorobanți – cu o chirie medie de 800 euro/lună, Floreasca – unde plătești 750 euro/lună, Cotroceni, Aviației, Domenii și zona Piața Presei-Poligrafiei – unde un apartament poate fi închiriat, în medie, cu 700 euro/lună. La polul opus avem cartiere din sudul orașului, precum Ferentari și Giurgiului, unde chiria medie solicitată pentru apartamente este de doar 350 euro/lună. Berceni și Progresul sunt alte două variante pentru cei aflați în căutarea unei chirii ieftine. Proprietarii solicită 380 euro/lună. Mănăștur, Gheorgheni, Mărăști și Zorilor, cartierele din Cluj-Napoca unde ai cele mai multe opțiuni la închiriere\n\nPe piața din Cluj-Napoca se pot observa, luna aceasta, unele creșteri ale chiriilor solicitate pentru apartamentele cu 3 camere. Proprietarii vor, în medie, 699 euro/lună, cu 24 euro mai mult decât în iulie. Dacă ne raportăm la situația înregistrată în august 2023, putem spune că prețurile s-au majorat pentru aceste proprietăți cu 17%, mai mult decât în toate celelalte centre regionale majore.\n\nProprietarii din Brașov au scumpit ușor chiriile în cazul apartamentelor cu 2 camere, media ajungând de la 490 euro în iulie la 499 euro în prima jumătate a lunii august. Costul de închiriere pentru garsoniere și apartamente cu 2 camere a rămas, până acum, neschimbat.",
  "metadata": {
    "original_file": "zidezi.ro_0027.html"
  }
}