{
  "title": "După Germania, și Olanda și Norvegia suspendă Acordul Schengen și readuc controalele la frontiere - Zi de Zi",
  "content": "Guvernul din Ţările de Jos a informat Uniunea Europeană, în această dimineață, că de la începutul lunii decembrie va suspenda Tratatul Schengen și va reintroduce controalele la frontierele sale, pentru șase luni. „La 11 noiembrie, Comisia UE a primit o notificare de la autoritățile olandeze privind reintroducerea controalelor la frontiere, începând din 9 decembrie până pe 8 iunie 2025. Ca întotdeauna, Comisia UE va evalua notificarea și va rămâne în contact strâns cu autoritățile”, a declarat o purtătoare de cuvânt a Comisiei UE în cadrul briefing-ului zilnic de presă. După anunțul Guvernului privind planurile de limitare a imigrației ilegale și a traficului de migranți, ministrul olandez pentru azil și migrație a anunțat, luni, începerea controalelor din 9 decembrie 2024, potrivit Rador Radio România.\n\nŞi Norvegia, care limita deja libera circulație a persoanelor, a decis să prelungească blocarea Acordului Schengen până la 1 decembrie. Ministrul Justiției, Emilie Mahn, a afirmat că această măsură este extinsă în încercarea de a garanta o mai mare protecție a cetățenilor împotriva eventualelor acte de terorism. Prima interdicție a intrat în vigoare la 1 octombrie 2024. Norvegia este una dintre țările extra-UE (celelalte sunt Elveția și Islanda), care au semnat acorduri de liberă circulație cu Europa.\n\nGuvernul din Ţările de Jos anunțase măsuri fără precedent pentru a reduce imigrația, inclusiv reintroducerea controalelor la frontieră. Măsurile includ o prevedere de limitare a rudelor care se pot alătura unei persoane, căreia i s-a acordat azil în Ţările de Jos, reducerea duratei vizelor temporare și voința de a declara sigure unele părți ale Siriei devastate de războiul civil, astfel încât autoritățile să poată respinge cererile de azil ale migranților din acele regiuni. Sirienii constituie cel mai mare grup național de migranți care sosesc în Țările de Jos. „Vrem să facem Țările de Jos cât mai neatractive posibil”, a declarat ministrul pentru migrație și azil, Marjolein Faber, membru al Partidului pentru Libertate, naționalist și anti-Islam, fondat de Geert Wilders.\n\nDar Haga și Oslo nu sunt singurele guverne care au ridicat ziduri la granițe, iar tratatul care trebuia să facă din Europa o zonă de liberă circulație, un teritoriu liber, arată deja diverse probleme. În prezent, și Germania a reintrodus controalele la frontieră, decizie luată de cancelarul social-democrat Scholz a doua zi după înfrângerea electorală suferită la alegerile din Saxonia și din Turingia, odată cu înaintarea ultradreaptei xenofobe AfD. Nici Franța, care a reintrodus măsuri de securitate pentru Jocurile Olimpice, nu și-a ridicat încă interdicția. În cele din urmă, Italia a înăsprit măsurile de control, dar numai la granița cu Slovenia.",
  "metadata": {
    "original_file": "zidezi.ro_0066.html"
  }
}