{
  "title": "„Sfârșitul Schengen?”: Noile controale la frontieră ale Germaniei pun în pericol unitatea UE - Zi de Zi",
  "content": "„Sfârșitul Schengen?”: Noile controale la frontieră ale Germaniei pun în pericol unitatea UE\n\nDecizia Germaniei de a înăspri controalele la fiecare dintre frontierele sale terestre pare a fi determinată în principal de politică, este dificil de justificat din punct de vedere juridic, dă o lovitură grea liberei circulații atât de prețuite în Europa și ar putea pune la grea încercare unitatea UE, scrie The Guardian.\n\nBerlinul a declarat luni că controalele existente la frontiera sa cu Austria din 2015 și, începând de anul trecut, cu Polonia, Republica Cehă și Elveția, vor fi extinse săptămâna viitoare la Franța, Luxemburg, Belgia, Țările de Jos și Danemarca.\n\nMăsura ar reduce migrația și „ar proteja împotriva pericolelor acute reprezentate de terorismul islamist și de criminalitatea gravă”, a declarat Nancy Faeser, ministrul de interne.\n\nCel mai recent dintr-o serie de atacuri mortale cu cuțitul în care suspecții erau solicitanți de azil, la Solingen, luna trecută, a avut loc cu câteva zile înainte de alegerile regionale din estul Germaniei, în urma cărora partidul de extremă dreapta și antiimigrație Alternativa pentru Germania (AfD) a obținut succese istorice în două state.\n\nSondajele arată că migrația este, de asemenea, cea mai mare preocupare a alegătorilor din Brandenburg, care își organizează propriile alegeri peste două săptămâni – cu Partidul Social Democrat de centru-stânga al lui Olaf Scholz care se estimează că va ajunge în urma partidului de extremă-dreapta – iar coaliția slăbită a cancelarului pare să se îndrepte spre o înfrângere zdrobitoare în alegerile federale de anul viitor.\n\n„Intenția guvernului pare să fie aceea de a arăta în mod simbolic germanilor și potențialilor migranți că aceștia din urmă nu mai sunt doriți aici”, a declarat Marcus Engler de la Centrul german pentru integrare și cercetare în domeniul migrației.\n\nFaeser a declarat că noile controale vor include un sistem care să permită întoarcerea mai multor persoane direct la frontieră, dar a refuzat să intre în detalii. Oficialii și diplomații de la Bruxelles și-au exprimat consternarea, afirmând că această măsură „vizează în mod evident un public intern”.\n\nPoziția centrală a Germaniei în UE și statutul său de cea mai mare economie a blocului comunitar înseamnă că aceste controale, care urmează să intre în vigoare la 16 septembrie pentru o perioadă inițială de șase luni, ar putea avea un impact care să se extindă mult dincolo de alegătorii din țară.\n\nÎn principiu, spațiul Schengen fără pașapoarte din Europa, care a fost creat în 1985 și include în prezent 25 dintre cele 27 de state membre ale UE plus alte patru state, inclusiv Elveția și Norvegia, permite libera circulație între acestea fără controale la frontieră.\n\nControalele temporare sunt permise în situații de urgență și circumstanțe excepționale pentru a preveni amenințări specifice la adresa securității interne sau a ordinii publice și au fost impuse de obicei după atacuri teroriste, pentru evenimente sportive majore și în timpul pandemiilor.\n\nCu toate acestea, guvernele europene, adesea sub presiunea retoricii de extremă dreapta privind imigrația, au reimpus din ce în ce mai des controale fără a justifica amenințările concrete și specifice sau fără a prezenta argumente clare privind modul în care controalele pot contribui la atenuarea acestora.\n\nDeși politicile de imigrare și procedurile de urmărire a cererilor de azil, de exemplu, sunt decise la nivel național, libera circulație europeană, susțin mulți observatori, reprezintă o țintă ușoară – iar „preluarea controlului asupra frontierelor” are ca scop generarea de titluri eficiente în ziare.\n\nÎn afară de Germania, printre membrii Schengen care operează în prezent controale la anumite frontiere se numără Austria, care invocă amenințările la adresa securității legate de Ucraina și presiunea asupra azilului pentru a verifica sosirile din Slovacia, Republica Cehă, Slovenia și Ungaria.\n\nDanemarca, invocând amenințările teroriste legate de războiul din Gaza și riscurile de spionaj rusesc, efectuează controale asupra tranzitului terestru și maritim dinspre Germania, iar Franța verifică sosirile din zona Schengen pe motiv de amenințare teroristă sporită.\n\nItalia, Norvegia, Suedia, Slovenia și Finlanda efectuează, de asemenea, controale la frontieră, invocând în mod diferit activitatea teroristă, războaiele din Ucraina și Orientul Mijlociu, activitatea serviciilor secrete ruse, fluxurile migratorii crescute și criminalitatea organizată din Balcani.\n\nÎn calitate de garant al Tratatului Schengen, Comisia Europeană – care a fost notificată luni cu privire la planurile Germaniei – a acceptat în general fără rezerve justificările statelor membre pentru reintroducerea controalelor temporare.\n\nObservatorii se așteaptă ca aceasta să facă același lucru pentru cererea Berlinului, în ciuda faptului că nu pare să existe o justificare practică clară – dincolo de o amenințare electorală din partea extremei drepte anti-imigrație – pentru controale la toate cele nouă frontiere ale țării.\n\nComisia a declarat marți că statelor membre li se permite să ia o astfel de măsură pentru a face față „unei amenințări grave”, dar măsurile trebuie să fie „necesare și proporționale” și trebuie să „rămână strict excepționale”.\n\n\n\nControalele germane temporare „reprezintă o încălcare vădit disproporționată a principiului liberei circulații în spațiul Schengen”, a declarat Alberto Alemanno, profesor de drept european la HEC Paris.\n\n„Nu va funcționa în conformitate cu legislația UE – dar oare acest lucru îl va descuraja pe Scholz să meargă mai departe?”, a spus el. Christopher Wratil de la Universitatea din Viena a fost și mai tăios, acuzând Berlinul că „guvernează ca și cum AfD ar fi [deja] la putere”.\n\nDupă ziua de astăzi, a spus Wratil, politicienii germani „nu ar mai trebui să-mi spună că altcineva nu respectă legislația UE … Vor să elimine Schengen dintr-o simplă lovitură de pix – și fără să gândească”.\n\nAlții au remarcat valoarea economică a zonei Schengen. Un raport realizat de Fundația Bertelsmann încă din 2016 estima că reintroducerea controalelor la frontierele interne ar costa Europa aproximativ 470 de miliarde de euro în creștere economică pierdută pe parcursul a 10 ani.\n\nGerald Knaus, președintele grupului de reflecție Inițiativa europeană pentru stabilitate, a pus la îndoială, de asemenea, eficacitatea măsurii. „Controalele la frontierele interne care sunt menite să aibă vreun efect înseamnă sfârșitul Schengen”, a declarat Knaus pe X.\n\nAcestea ar necesita, de asemenea, „protecția frontierelor federale și garduri în jurul Germaniei” și, în plus, „vor eșua dacă vecinii nu sunt interesați să participe”, a spus el.\n\nDupă ce, la începutul acestui an, UE a convenit în cele din urmă asupra unei revizuiri dure a legislației sale privind azilul și migrația, normele urmând să intre în vigoare abia în 2026, unitatea europeană ar putea fi serios pusă la încercare dacă Germania le va cere vecinilor săi să preia un număr mare de imigranți.\n\nAustria a declarat deja că va refuza să primească înapoi orice migrant refuzat la frontiera germană, în timp ce premierul polonez, Donald Tusk, a calificat marți decizia Berlinului drept „inacceptabilă” și a solicitat consultări urgente.",
  "metadata": {
    "original_file": "zidezi.ro_0093.html"
  }
}