{
  "title": "La o zi după exploziile pagerelor, explozii și ale walkie-talkie-urilor folosite de membri Hezbollah în Liban - Zi de Zi",
  "content": "La o zi după exploziile pagerelor, explozii și ale walkie-talkie-urilor folosite de membri Hezbollah în Liban\n\nWalkie-talkie-urile folosite de membrii ai miliției Hezbollah au explodat miercuri în suburbiile sudice ale Beirutului, precum și în sudul și estul Libanului, au declarat pentru AFP surse apropiate partidului și agenției naționale de presă.\n\nUPDATE 2 Nouă persoane au fost ucise și cel puțin trei sute au fost rănite în urma exploziilor care au vizat walkie-talkie-uri în Liban miercuri după-amiază, a declarat Ministerul Sănătății din Liban.\n\nMinisterul a adăugat că echipele de prim ajutor aproape au terminat transferul persoanelor la spitale.\n\nUPDATE 1 Mai multe sisteme de energie solară au explodat în casele oamenilor din Liban, potrivit Agenției Naționale de Știri, rănind cel puțin o fată în orașul al-Zahrani, în sudul Libanului.\n\nImagini cu panouri solare explodate, cititoare de amprente digitale și alte dispozitive au circulat pe rețelele de socializare, deși nu a fost clar dacă acestea au explodat de la sine sau erau pur și simplu lângă walkie-talkie-uri care au explodat.\n\nÎn timp ce paramedicii se grăbeau să evacueze răniții din zonele afectate, un grup de bărbați a atacat o patrulă ONU de menținere a păcii care tranzita orașul Tyre din sudul Libanului.\n\nO înregistrare video a arătat bărbați care aruncau cu pietre în două vehicule blindate de transport de trupe Unifil, aflate pe marginea uneia dintre arterele principale din orașul din sudul Libanului.\n\nUPDATE Pe rețelele de socializare au apărut înregistrări video cu momentul exploziei care a avut loc la înmormântarea din suburbia sudică a Beirutului\n\nSursa a precizat că walkie-talkie-urile au explodat în suburbiile sudice ale Beirutului, unde aveau loc funeraliile membrilor Hezbollah uciși cu o zi înainte în urma exploziei pagerelor folosite.\n\n„Trei martiri au căzut în urma exploziei unor dispozitive în orașul Sohmor”, a anunțat Agenția Națională de Știri, de stat, iar o sursă spitalicească din orașul Baalbek a declarat pentru AFP că 15 persoane au fost rănite în urma exploziei unor walkie talkie.\n\nCorespondenta Sky News, prezentă la înmormântarea a patru victime care au murit după exploziile de pagere de ieri, a relatat că zona se află în suburbiile din sudul Beirutului și că a auzit un „sunet mic” asemănător unui “pocnet”.\n\n„Am ieșit să încercăm să aflăm ce era sunetul și oamenii fugeau. Oamenii erau acoperiți de sânge”, spune ea.\n\n„Un tânăr alerga și era foarte stresat. El a spus că un walkie-talkie – pe care oamenii de securitate Hezbollah de pe aici îl folosesc pentru înmormântare – a explodat.\n\n„Cameramanul nostru a fost înconjurat de membri ai securității Hezbollah foarte tensionați și furioși, care i-au spus să nu mai filmeze”.\n\nAlex Crawford spune că armata este prezentă acolo și că „o mulțime de oameni sunt extrem de tensionați”.\n\nMembrii Hezbollah sunt „furioși” și „există multă furie și din partea civililor libanezi obișnuiți”, spune Crawford.",
  "metadata": {
    "original_file": "zidezi.ro_0088.html"
  }
}