{
  "title": "Propunerile lui Draghi pentru UE: eliminarea unanimității în luarea deciziilor, împrumuturi comune și investiții masive. - Zi de Zi",
  "content": "Propunerile lui Draghi pentru UE: eliminarea unanimității în luarea deciziilor, împrumuturi comune și investiții masive.\n\nFostul premier al Italiei, care a fost și șef la Băncii Centrale Europene, a realizat un raport, la cererea Comisiei Europene, în care propune o ”schimbare radicală”, pe măsură ce Uniunea Europeană se confruntă cu o concurență tot mai agresivă din partea Chinei și a Statelor Unite.\n\nDraghi spune că Uniunea Europeană are nevoie de o politică fiscală și industrială mult mai coordonată. Propune, astfel, eliminarea criteriului privind unanimitatea atunci când se iau decizii, debirocratizare rapidă și împrumuturi comune ale statelor membre (eurobonds). De asemenea, susține că este nevoie de măsuri mai agresive ca răspuns la subvențiile pentru tehnologii ecologice oferite de SUA și China.\n\nÎn secțiunea de deschidere a raportului de patru sute de pagini, Draghi a spune că UE are nevoie de investiții suplimentare de 750-800 de miliarde de euro pe an, până la 5% din PIB, – mult mai mari chiar decât cele 1-2% din Planul Marshall, pentru reconstruirea Europei după cel de-al Doilea Război Mondial.\n\n”Europa este cea mai deschisă economie din lume, așa că atunci când partenerii noștri nu joacă conform regulilor, suntem mai vulnerabili decât alții”, se mai arată în raport.\n\nRaportul mai prevede o ”nouă strategie industrială pentru Europa” și concluzionează că era comerțului deschis, bazat pe reguli, este pe cale să dispară. Draghi și-a prezentat raportul cu doar câteva zile înainte ca Ursula von der Leyen să anunțe componența Comisiei Europene, respectiv portofoliile care revin fiecărei țări.\n\n”UE ar trebui să se îndrepte către emiterea regulată de obligațiuni comune sigure pentru a permite proiecte comune de investiții între statele membre și pentru a contribui la integrarea piețelor de capital. Un plan comun de decarbonizare și competitivitate ar putea presupune, în circumstanțe specifice, măsuri comerciale defensive pentru a egaliza condițiile de concurență la nivel global și pentru a compensa concurența susținută de state. Era comerțului global deschis guvernat de instituții multilaterale pare să apună”, se arată în raport.\n\nFostul premier italian Mario Draghi propune o serie de măsuri pentru ca UE să facă față concurenței cu China și SUA: eliminarea unanimității în luarea deciziilor, împrumuturi comune și investiții masive.",
  "metadata": {
    "original_file": "zidezi.ro_0094.html"
  }
}