{
  "title": "Alegeri în Moldova. Maia Sandu a câștigat al doilea mandat de președinte - Zi de Zi",
  "content": "Alegeri în Moldova. Maia Sandu a câștigat al doilea mandat de președinte\n\nDupă numărarea a 99% din voturi, Maia Sandu a obținut în final peste 55%, o victorie totuși confortabilă, în condițiile în care ea a reușit să adune peste 82% din voturile din străinătate. La votul din țară, Stoianoglu a ieșit pe primul loc, cu 51%, chiar dacă Sandu a fost votată de 57% din populația Chișinăului.\n\n“Înțeleg foarte bine că a fost un vot condiționat de schimbările așteptate de societate. Am înțeles mesajele, și pe cele critice. Moldova a fost sub un atac fără precedent. Pacea și speranța într-o viață mai bună au învins”, a declarat președinta Moldovei, la puține minute după ce a devenit clar că va câștiga scrutinul.\n\nUPDATE, luni, ora 00.40. Maia Sandu a câștigat turul al doilea al alegerilor prezidențiale din Republica Moldova. După ce au fost numărate peste 1,6 milioane de voturi, din totalul de cele circa 1,7 exprimate, Maia Sandu are un avantaj de 132 de mii de voturi, ceea ce înseamnă că nu mai poate fi ajunsă de candidatul filorus Alexandr Stoianoglu.\n\nMaia Sandu a susținut o scurtă conferință de presă, după ce a fost clar că a câștigat scrutinul. ”Moldova, ești o învingătoare. Moldova a reușit să își arate voință și puterea prin votul fiecăruia dintre noi. Uniți am reușit să îi învingem pe cei care voiau să ne îngenuncheze. Mulțumesc tuturor moldovenilor. Astăzi ați arătat că noi suntem Moldova. Ați arătat că Moldova este o familie. Diaspora, ești uimitoare. Diaspora ne-a dat o lecție din care trebuie să tragem învățăminte. Chișinăul a dat dovadă de o mobilizare extraordinară. Înțeleg foarte bine că a fost un vot condiționat de schimbările așteptate de societate. Am înțeles mesajele, și pe cele critice. Moldova a fost sub un atac fără precedent. Pacea și speranța într-o viață mai bună au învins. Azi Moldova a învins, datorită celor care au mers la vot. Indiferent cum ați votat, pentru cine ați votat, vă mulțumesc. V-am auzit vocea!”, a declarat aceasta.https://www.facebook.com/plugins/video.php?height=314&href=https%3A%2F%2Fwww.facebook.com%2Fmaia.sandu%2Fvideos%2F431699626359495%2F&show_text=false&width=560&t=0UPDATE, luni, ora 00.10. Până la această oră s-au centralizat peste 1,53 de milioane de voturi, din totalul de circa 1,7 milioane de voturi exprimate, reprezentând 90%. Pe măsură ce au început să fie numărate voturile din străinătate, Maia Sandu a trecut în avantaj. În Diaspora au votat aproximativ 325 de mii de moldoveni, iar după numărarea a 184 de mii voturi, Sandu a obținut peste 80% dintre acestea.\n\nNumărătoarea voturilor din secțiile din Republica Moldova s-a încheiat, iar în aceste condiții pare greu de crezut că Maia Sandu va mai fi ajunsă de candidatul filorus Alexandr Stoianoglu. Sandu are un avantaj de circa 80 de mii de voturi și cel mai probabil va câștiga alegerile prezidențiale și va obține un al doilea mandat de președinte al Republicii Moldova.\n\nUPDATE, ora 23.00. S-au centralizat deja rezultatele din 99% din secțiile din Republica Moldova, dar acestea reprezintă 80% din numărul total al voturilor. Deși Alexandr Stoianoglu pare a fi ieșit pe primul loc, la limită (încă mai vin voturi din Chișinău și din Găgăuzia) în țară, Diaspora este cea care va decide și de această dată președintele. Cum, în primul tur, Maia Sandu a obținut peste 70% din voturile moldovenilor din afara țării, ea are acum șanse bune să urce la peste 55%, dacă proporția se păstrează.\n\nUPDATE. ora 22.30. La fel ca în primul tur, numărarea voturilor se încheie mult mai repede în secțiile mici, rurale, iar Maia Sandu, deși este deocamdată condusă, pare a fi obținut și acolo un rezultat mai bun decât în primul tur de scrutin. Deocamdată, în cele 70% voturi centralizate, sunt prinse doar 85% din voturile din Chișinău, unde Sandu conduce cu 58%.\n\nÎn Diaspora, unde actualul președinte a obținut în primul tur peste 70% din voturi, abia au fost centralizate 1% din voturile din turul 2, pentru că în numeroase țări vestice moldovenii încă votează.\n\nUPDATE, ora 21.00 Până la închiderea urnelor, la ora 21, au votat peste 1,68 de milioane de persoane, adică 54,08% din populație, atât din Moldova cât și din diasporă. Dintre aceștia, 379 de mii au votat la Chișinău, iar 315 mii în afara țării, unde votul continuă, în funcție de fusul orar și de numărul alegătorilor aflați la cozi.\n\nPe parcursul serii, autoritățile au fost avertizate în legătură cu alerte false cu bomba în secțiile de votare din Germania (Frankfurt), precum și în două orașe din Marea Britanie (Liverpool și Northampton), dar și la Brașov, în România. Polițiștii au intervenit, dar secțiile au fost închise temporar și procesul electoral a fost astfel îngreunat.\n\nPe lângă aceste incidente, autoritățile au raportat peste 190 de nereguli la urnele de vot din țară, inclusiv fotografierea buletinului de vot, prezența a mai multor persoane în cabină și coruperea alegătorilor.\n\nMaia Sandu, care candidează pentru un nou mandat și este, în prezent, președinte, a publicat pe rețelele de socializare un mesaj video, adresat cetățenilor moldoveni, încurajându-i să participe la vot, în ciuda intimidărilor. “Hoților le este frică de voi, de aceea au pus la cale, în câteva secții de votare, alerte false cu bombă. Nu vă fie frică. Continuați să mergeți la vot! Fiecare vot cinstit salvează Moldova!”, a subliniat Maia Sandu.\n\nPremierul Dorin Recean a susținut mesajul președintei, repostându-l, alături de un mesaj similar: “Hoților le este frică de voi, de aceea au pus la cale, în câteva secții de votare din străinătate, alerte false cu bombă. Guvernul este pregătit pentru astfel de încercări de destabilizare și colaborează strâns cu autoritățile din fiecare țară unde există secții de votare pentru siguranța votului și a alegătorilor”.\n\nUPDATE, ora 20. Cu o oră înainte de închiderea urnelor, Chișinăul și Diaspora, unde Maia Sandu a câștigat în primul tur, adună însă la un loc doar 675 de mii de voturi, adică 41% din voturile exprimate. Deși prezența este una record, inclusiv în Diaspora (peste 300 de mii, aproape 20%), rezultatul poate fi unul strâns, pentru că ambele tabere, atât cea pro-europeană, cât și cea filorusă, par a se fi mobilizat exemplar. Dacă în primul tur au votat 51,6% din moldoveni, în al doilea tur sunt deja cu peste 100 de mii de oameni în plus la vot, adică 7-8 procente din cei prezenți, care ar putea face în final diferența.\n\nEste de așteptat ca numărătoarea și centralizarea voturilor, care va începe imediat după ora 21, să dureze mult mai puțin decât în primul tur. Totuși, în cazul în care cei doi candidați au procente apropiate, rezultatul final va putea fi cunoscut abia după închiderea secțiilor din SUA și Canada, luni dimineață.\n\nUPDATE, ora 18. Până la ora 18, jumătate dintre alegători au votat. Incidente semnalate la secțiile din Italia, Spania și Germania, unde persoane necunoscute s-au plasat pe lângă secțiile de votare și încearcă să intimideze alegătorii.\n\nAsociaţia de Observatori Promo-LEX a raportat că mai multe persoane se află în afara secțiilor de votare, în special în diasporă, și încearcă să intimideze alegătorii. Aceste grupuri de persoane au fost văzute în oraşele italiene Bologna, Rimini, Roma şi Milano, în Spania la Barcelona, în Germania la Stuttgart în satul Grigorievca, Căuşeni.\n\nConcret, ele filmează persoanele care vin la secțiile de votare, pentru a putea, mai apoi, cel mai probabil să le identifice sau să verifice prezența la vot, în contextul în care în turul I de alegeri au existat zvonuri că numărul de alegători din diasporă nu a fost foarte ridicat.\n\nDe asemenea, în urmă cu scurt timp, Ministerul de Externe din Moldova a emis un comunicat de presă în legătură cu amenințări cu bomba raportate la patru secții de votare din Frankfurt, Germania și Liverpool, Northampton, Marea Britanie. Amenințările s-au dovedit sa fi false, în urma controalelor de specialitate, precizează ministerul.\n\nUn incident violent a avut loc și la Ambasada Republicii Moldova de la Berlin unde un bărbat, aparent cetățean moldovean, a manifestat comportament agresiv la secția de votare și a spart un geam.\n\nUPDATE, ora 15.10: Datele Comisiei Electorale Centrale arată că, la scurt timp după ora 15, prezența la vot a depășit 40%. Până la această oră au fost înregistrate peste 1,1 milioane de voturi.\n\nPrezența la urne este ușor mai ridicată decât în primul tur. Spre comparație, în turul I, pragul de 40% a fost depășit în jurul orei 16:30.\n\nUPDATE, ora 14:40. Alertă cu bomba pe podul Râbnița – Rezina, ce traversează râul Nistru. Reprezentanții Inspectoratului General al Poliției (IGPM) din Moldova au raportat că, la postul vamal din Rezina, o persoană a fost observată transportând o cutie suspectă. Aceasta refuză să colaboreze cu autoritățile și să dezvăluie conținutul cutiei, transmite Europa Liberă Moldova. Autoritățile au dispus interzicerea traficului rutier și pietonal.\n\nIGPM a mai transmis că a întărit paza și va monitoriza situația pentru a stabili siguranța în zonă, înainte ca traficul să fie reluat. Anterior, poliția a raportat un trafic crescut pe malul drept al Nistrului, unde sunt deschise secțiile de votare.\n\nUPDATE, ora 13:20. Prezența la vot a depășit 31%, arată datele Comisiei Electorale Centrale, cu peste 900 de mii de persoane care au votat deja. Analiștii au remarcat că scrutinul de duminică se bucură de o participare mai ridicată decât cea înregistrată la al doilea tur al alegerilor prezidențiale din 2020.\n\nMoldovenii aleg între Maia Sandu, care a adunat 42,45% din voturi în turul I, și candidatul socialiştilor, Alexandr Stoianoglo, considerat prorus, care a luat 25,98% din voturi, la care s-ar putea adăuga însă cel puțin 13% voturi adunate în primul tur de oligarhul fugar Ilan Șor, acuzat că a plătit masiv electoratul.\n\nPotrivit Comisiei Electorale Centrale de la Chișinău, până la ora 12 au votat 655 de mii de moldoveni (24%), din care 77 de mii la secțiile de votare din afara țării. Este raportată o prezență masivă atât la secțiile din Transnistria (Varnița, teritoriu de peste Nistru, aflat însă sub jurisdicție moldovenească), unde poliția a sesizat deja aducerea organizată cu autobuzele a alegătorilor, dar și în Rusia. De asemenea, sunt semnalate cozi și la secțiile din România, populația mai tânără preferând de această dată să vină mai devreme la urne.\n\nEchipa Biziday nu a solicitat și nu a acceptat nicio formă de finanțare din fonduri guvernamentale. Spațiile de publicitate sunt limitate, iar reclama neinvazivă.\n\nDacă îți place ce facem, poți contribui tu pentru susținerea echipei Biziday.",
  "metadata": {
    "original_file": "zidezi.ro_0071.html"
  }
}