{
  "title": "Trump susține că este gata să îi ofere lui Elon Musk un post în cabinetul său, dacă va câştiga alegerile prezidenţiale din SUA - Zi de Zi",
  "content": "Trump susține că este gata să îi ofere lui Elon Musk un post în cabinetul său, dacă va câştiga alegerile prezidenţiale din SUA\n\nFostul preşedinte american Donald Trump a declarat luni într-un interviu pentru Reuters că este gata să-i ofere un post ministerial sau un rol consultativ miliardarului Elon Musk, dacă va câştiga alegerile prezidenţiale şi dacă acesta ar fi de acord, însă Donald Trump nu a precizat ce portofoliu ar vedea potrivit pentru omul de afaceri, transmite News.ro.\n\nLuna trecută, proprietarul X şi Tesla l-a susţinut public pe Donald Trump în cursa pentru preşedinţia Statelor Unite. De asemenea, el l-a intervievat pe politician pe X, în direct, la începutul lunii august. În timpul interviului – care a căzut victimă unui atac cibernetic „masiv”, după cum a susţinut Musk – cei doi au discutat despre schimbările climatice, migraţie şi conflictul din Ucraina.\n\nCu ocazia interviului, Donald Trump a revenit pe X, la patru ani după ce nu mai postase, ca urmare a excluderii sale de pe Twitter, cândva reţeaua sa favorită.\n\nDupă ce Elon Musk a preluat Twitter, în toamna anului 2022, el a restabilit contul lui Donald Trump, dar fostul preşedinte, care între timp şi-a făcut propria sa reţea socială, Truth Social, nu a mai postat pe X cu excepţia celebrei sale fotografii „mug shot”, pe care i-a făcut-o poliţia în calitatea sa de infractor, în august anul trecut.\n\nPotrivit The Wall Street Journal, Musk şi Trump s-au întâlnit în martie şi, de atunci, discută regulat la telefon.\n\n„Îl respect foarte mult pe Elon Musk, iar el mă respectă”, a declarat Donald Trump într-o conferinţă de presă. „La fel ca mine, el crede că această ţară are mari probleme şi este în mare pericol”, a adăugat el.\n\nCu toate acestea, în interviul pentru Reuters, candidatul republican a declarat luni că ar lua în considerare eliminarea unui credit fiscal de 7.500 de dolari pentru achiziţionarea de vehicule electrice. „Creditele fiscale şi stimulentele fiscale nu sunt, în general, un lucru foarte bun”, a declarat Trump în interviul acordat după un eveniment de campanie în York, Pennsylvania.",
  "metadata": {
    "original_file": "zidezi.ro_0105.html"
  }
}