{
  "title": "„Badantele, un stâlp al societății italiene' – RAI difuzează un documentar inedit despre femeile care lucrează ca îngrijitoare",
  "content": "“Miss Badante – L’Altra Bellezza” un documentar despre femeile care au grijă de b ătrânii Italiei, multe dintre care sunt ro mânce, difuzat de televiziunea naț ional ă italian ă RAI\n\nPovestea curajului, solidarității și frumuseții sufletului românesc ajunge pe micile ecrane din Italia chiar în pragul sărbătorilor de iarnă. Marți, 10 decembrie, de la ora 16, postul naț ional Rai 3 difuzează, în cadrul programului GEO, documentarul „Miss Badante – L’Altra Bellezza ” / “Miss Badante – Cealaltă Frumusețe” , regizat de Salvatore Braca , o producție emoționantă care pune în lumină viețile femeilor care lucrează ca îngrijitoare în Italia.\n\nIată cum prezintă televiziunea RAI documentarul: „Astăzi (10 decembrie, n.red.) vom face o călătorie importantă în miezul țesutului nostru social. Vom cunoaște femei care sunt stâlpi ai familiilor noastre, esențiale mai ales pentru îngrijirea vârstnicilor: îngrijitoarele. Sunt femei care fac mari sacrificii și care adesea au lăsat în urmă cei mai dragi oameni și cariera profesională din țara lor de origine. Toate, pentru a asigura un viitor mai bun pentru familia lor. Fiecare dintre ele are o poveste de spus, plină de renunțări, dar și de o viață cu multe satisfacții, trăită în Italia, alături de persoanele pe care le îngrijesc. Salvatore Braca ne va povesti despre ele, în documentarul său inedit.”\n\nRomâncele care aduc lumină în casele bătrânilor din Italia\n\nDocumentarul prezintă și poveștile emoționante ale unor românce, Elena, Gianina, Aneta, Stanica și Marilena , stabilite de mulți ani în Peninsulă. Ele au lăsat în urmă orașe precum Botoșani, Vaslui, Focș ani sau Odobești , pentru a căuta un trai mai bun în Italia. În ciuda muncii grele, româncele își păstrează pasiunile pentru dans, poezie, călătorii sau lectură, trăind cu intensitate fiecare moment și reușind să depășească greutățile unei munci istovitoare.\n\nDe sărbători, dorul de țară devine și mai puternic. Documentarul surprinde emoțiile lor, prin intermediul unor momente autentice, trăite în comunitatea de români din Roma: tradiții, dansuri și preparate culinare care aduc un strop de acasă în inima Italiei.\n\nÎn centrul documentarului se află un concursul inedit, ”Miss Badante”, ajuns la cea de-a opta ediție, organizat de o altă românca, Elena Rodica Rotaru , care a contribuit și la realizarea filmului . Concursul este un eveniment unic, care aduce un omagiu îngrijitoarelor din Italia, nu doar pentru frumusețea lor exterioară, ci mai ales pentru puterea lor interioară, empatia și devotamentul cu care își desfășoară munca.\n\nUn mesaj pentru românii din diaspora și cei de acasă\n\n„Miss Badante – L’Altra Bellezza” este mai mult decât un documentar; “ este o declara ție de iubire pentru România ș i o invita ție la reflecție asupra sacrificiilor făcute de femeile românce pentru familiile lor, un mesaj pentru diaspora și pentru cei de acasă, care pot vedea sacrificiile făcute de cei plecați”, ne spune Elena Rodica Rotaru. Este o poveste despre identitate, tradiții și conexiunea cu rădăcinile proprii, care devine și mai intensă în perioada Crăciunului.\n\nDocumentarul se înscrie într-un moment istoric particular pentru sectorul muncii casnice în Italia, caracterizat de o criză de personal. Conform celor mai recente date INPS disponibile (2022), numărul lucrătorilor casnici este de puțin sub 900.000 , în scădere față de anul precedent. Potrivit celui de-al 5-lea raport anual asupra muncii casnice, realizat de Observatorul Domina, sectorul este marcat de o prezență semnificativă a lucrătorilor străini (69,5% din total), în special din Europa de Est, și de o predominanță feminină (86,4%).\n\nFamiliile joacă un rol crucial: „cheltuiesc 7,7 miliarde de euro pentru lucrătorii casnici înregistrați, la care se adaugă 6,6 miliarde de euro pentru componenta neregularizată. Este vorba, așadar, de o cheltuială totală de peste 14 miliarde de euro, care generează pentru stat o economie de aproximativ 9 miliarde de euro (0,5% din PIB) , suma pe care statul ar trebui să o suporte dacă bătrânii îngrijiți acasă ar fi internați în instituții specializate.”",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0065.html"
  }
}