{
  "title": "”Am părăsit Marea Britanie și mi-am cumpărat o casă cu un euro în Sicilia”",
  "content": "”Mi-am cumpărat o casă cu un euro în Sicilia”. Descurajat de prețurile exorbitante ale locuințelor din Marea Britanie, un tânăr britanic a găsit soluția ideală în Italia, unde a cumpărat o casă pentru simbolica sumă de 1€. George Laing, un britanic de aproape 30 de ani care se ocupă cu licitații online și comerț cu antichități, a decis să-și înlocuiască visul de a deține o proprietate în Londra cu o casă într-un sătuc din Sicilia. \n\n >>> Italia, ”Case de un euro” – primul contract semnat în Basilicata, la ce trebuie să fie atenți cumpărătorii\n\n„Locuiam în Londra și dădeam peste 30% din salariu pe chirie. Când am decis să investesc în proprietăți, nu aveam cum să economisesc pentru avans,” explică Laing. „Chiar dacă voiam să cumpăr o casă, scorul meu de credit nu ar fi fost suficient de mare pentru a obține un credit ipotecar.”\n\nO nouă viață în Sicilia: Provocări și planuri de viitor\n\nCăutând alternative, George a descoperit oferta italiană de case la 1€, care i-a stârnit interesul. După ce a studiat diverse opțiuni, a ales să investească într-o casă din Mussomeli, Sicilia. „Am avut un buget limitat de aproximativ 5.000 €, care includea toate costurile, și am decis să renunț la ideea de a cumpăra o locuință în Londra,” spune Laing, citat de express.co.uk .\n\nChiar dacă achiziția părea ideală, George recunoaște că a fost o decizie destul de riscantă. „Nu am văzut casa înainte și nu aveam informații detaliate. Când am ajuns în Sicilia, am fost întâmpinat de o femeie cu un mănunchi de chei și am ales casa în funcție de noroc,” adaugă el.\n\n”Mi-am cumpărat o casă cu un euro în Sicilia”\n\nCasa pe care a cumpărat-o se afla într-o stare relativ bună și avea un acoperiș solid. Cu toate acestea, oferta italiană vine cu condiția ca noii proprietari să nu vândă imobilul timp de trei ani. „Am plătit aproximativ 5.000 € în total, inclusiv taxe și cheltuieli legale. A fost mai ieftin decât chiria pe cinci luni în Londra,” spune Laing. \n\n >>> O localitate din Sicilia, cunoscută ca ”prima capitală” a insulei și una dintre cele mai frumoase orașe din Italia, vinde case la 1 euro\n\nÎn plus, schema casei la 1€ necesită renovări ale acoperișului și exteriorului în termen de trei ani, iar George a cheltuit deja aproximativ 300 € pe materiale. Cel mai mare cost a fost reprezentat de călătorie și cazare, care au însumat aproximativ 1.500 €. Estimările finale pentru renovare, inclusiv două băi noi și o bucătărie, sunt sub 15.000 €.\n\nGeorge este acum entuziasmat de posibilitatea de a achiziționa și alte proprietăți în Italia, având ca obiectiv să dețină zece imobile până la 35 de ani. „Îi încurajez pe toți cei care sunt interesați să nu rămână blocați în loc. Acest tip de investiție este accesibil și oferă șanse reale pentru a deține o proprietate,” încheie Laing.",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0292.html"
  }
}