{
  "title": "Cursuri gratuite de limbă și civilizație românească, predate prin metode inovative, destinate copiilor români din regiunea Lazio",
  "content": "Asociația Villaggio Romeno, cu sprijinul Departamentului pentru Românii de Pretutindeni, a implementat cu succes și în 2024 proiectul „Școala după Școală – Centru educativ social cultural de promovare a limbii, culturii și tradițiilor românești”, derulat în perioada martie – noiembrie 2024 la Pavona și Ostia, în regiunea Lazio.\n\nProiectul, al cărui succes a fost consilidat în ultimii ani, reprezintă un răspuns concret la nevoile comunității românești din Italia – cu precădere din Regiunea capitalei, Lazio, în special ale tinerilor de origine română, care se confruntă cu riscul pierderii legăturilor lingvistice și culturale cu țara de origine. Activitățile proiectului includ cu precădere cursuri de limbă română, laboratoare de creație artistică, teatru, istorie, comunicare și activități interactive dedicate promovării tradițiilor românești.\n\nÎn cadrul cursurilor desfășurate în 2024, peste 100 de copii și tineri au avut oportunitatea de a explora universul cultural românesc prin intermediul activităților multiple, dezvoltându-și abilități lingvistice, dar și încrederea în sine. Alături de cursuri, au fost organizate periodic manifestări artistice, sărbători și serbări cu participarea publicului, prin care au fost prezentate rezultatele obținute prin studiu. Spre deosebire de alte cursuri asemănătoare organizate în diasporă, Asociația Villaggio Romeno și profesorii cooptați în proiect au ales să folosească metode de predare inovative, non – formale. Învățătoarele au folosit cu măiestrie metoda comparativ – lingvistică, reușind să aproprie copiii de studiul limbii și prin intermediul similitudinii cu limba italiană, învățată de ei la școală, dar și cu alte limbi neolatine. O altă abordare inovativă a fost folosirea intaractivă a diferitelor instrumente: prin desene, crearea de obiecte, participrea la activități în aer liber. Au fost organizate, de asemenea, excursii tematice în natură și la diferite instituții, cum ar fi, în luna septembrie, la obiective de relevanță istorică în centrul Romei sau, în octombrie, cea la Muzeul municipal din localitatea Albano Laziale, secția de istorie romană.\n\nProiectul și-a propus și își propune în continuare, să atingă, în fiecare an, câteva obiective principale: păstrarea și dezvoltarea limbii române prin cursuri adaptate vârstei și nivelului participanților, promovarea culturii și tradițiilor românești prin ateliere interactive și activități tematice, dezvoltarea sentimentului de apartenență la identitatea românească, oferind participanților un mediu sigur și stimulativ în care să-și redescopere rădăcinile și, nu în ultimul rând, susținerea comunicării la nivel social, facilitând schimbul de valori și cunoștințe între generații. Mai ales ultimul aspect a fost evidențiat în cadrul ultimelor luni, prin reacțiile pozitive ale părinților, bucuroși să vadă evoluția copiilor, mai ales prin achiziționarea de cunoștințe și abilități de limbă română.\n\n„Școală după Școală” continuă inițiativele anterioare ale asociației, precum „Tabăra de Vară la Pavona” (2022) și „Școală după Școală” (2023), care au demonstrat o cerere crescută din partea comunității și o încredere constantă în proiectele oferite de către Asociația noastră. Prin proiecte similare, Asociația Villaggio Romeno își reafirmă angajamentul de a păstra și promova patrimoniul cultural românesc în rândul noilor generații din diaspora. Înscrierile și adeziunile la proiectele noastre gratuite pot fi făcute pe parcursul întregului an, așteptăm cu drag copiii din comunitatea noastră să ni se alăture!\n\nPentru mai multe informații, vă rugăm să contactați:",
  "metadata": {
    "original_file": "Gazeta_Romaneasca_0102.html"
  }
}