{
  "title": ",,Dacă ești incompetent și îngropi tot sportul românesc ajungi pe funcții cheie la PSD!,,: Deputatul Daniel Ghiță a demisionat din PSD",
  "content": ",,Dacă ești incompetent și îngropi tot sportul românesc ajungi pe funcții cheie la PSD!,,: Deputatul Daniel Ghiță a demisionat din PSD\n\n“Pentru ca am demascat mafia din sportul românesc și furăciunile din ANS am fost executat politic de Marcel Ciolacu și Marian Neascu, la comandă #elisabetalipa.\n\nDaca ești incompetent , și îngropi tot sportul românesc ajungi pe funcții cheie la PSD! Ghiță a fost prea corect, și nu fura bani publici, nu are contracte cu statul, și ne mai și demasca furăciunile din sportul românesc! Milioane de euro din banii românilor, în timp ce pentru seniori nu sunt bani!\n\nMi-am asumat această luptă! Am fost singurul care a avut curajul să facă acest lucru în România! Lupt cu un sistem mafiot din #ANS , care este protejat de Premierul României! Mi-am asumat această luptă! Nu am cum să las sportivii să moară de foame, să fie alungați pe afară. Am fost și eu sportiv de performanță alungat și umilit de politicienii români! Am dorit să îmi dau demisia din PSD , acum un an, în Decembrie 2023, dar am fost rugat de Marcel Ciolacu să rămân la partid, ca eu sunt latura suveranista din PSD. Ciolacu mi-a zis ca are mare nevoie de mine in PSD. A insistat să rămân, cu rugăminți, ca sunt apreciat de votanții PSD. Am crezut aceste minciuni, de fapt pregătea să mă distrugă politic. Așa cum face cu toți adversarii săi. Listele de la PSD Ilfov au fost trimise de organizația PSD cu subsemnatul pe primul loc la Ciolacu, după care am fost tăiat jos personal de pe listă de Marcel Ciolacu , în ultima zi, adică azi. Om fără coloană vertebrală , fără cuvânt și onoare! Nu mai contează ce vor votanții PSD? Trebuia să o dau de mult timp! Nu pot să tac, sa accept alte funcții, și să fac compromisuri când văd cum colegii mei fură bani publici de la sportivii României, prin ANS, care sunt incompetenți și fac parte dintr-un sistem corupt. PSD nu a schimbat nimic! Noul PSD este vechiul PSD! Am crezut ca o sa existe un nou PSD unde vom face ceva pentru țara noastră. De aceea am intrat în acest partid. Sistemul bolșevic de a executa pe toți adversarii politici, cum a fost executată și Gabriela Firea, Diana Sosoaca, etc arată ca ne așteaptă o dictatură bolșevică, unde nu vom mai avea dreptul la libera exprimare și să fim patrioți în propria țară. Nu furi și nu ești corupt, nu ai șanse! Mă iertați, ca nu pot să fur și să fiu corupt! De fapt PSD are nevoie în Parlamentul României de hoți, trădători, și corupți să puteți voi fura liniștiți, în timp ce moare țara de foame! Lupta continuă! Nihil Sine Deo”, a scris deputatul Daniel Ghiță pe contul său de facebok",
  "metadata": {
    "original_file": "buletindecarei.ro_0022.html"
  }
}