{
  "title": "Hramul Bisericii Sf.Dimitrie din Carei. La Mulți Ani celor care azi își aniversează onomastica!",
  "content": "Hramul Bisericii Sf.Dimitrie din Carei. La Mulți Ani celor care azi își aniversează onomastica!\n\nDe sărbătoarea închinată Sfântului Mare Mucenic Dimitrie, Izvorâtorul de Mir – sâmbătă, 26 octombrie 2024, Preasfințitul Părinte Timotei Sătmăreanul, Arhiereu-vicar al Episcopiei Ortodoxe Române a Maramureșului și Sătmarului, a slujit la Catedrala Ortodoxă „Sfântul Dimitrie” din Municipiul Carei, județul Satu Mare, cu ocazia hramului.\n\nDin soborul slujitor au făcut parte Pr. Florian Mocanu – protopopul Careiului, Arhim. Spiridon Belei – starețul Mănăstirii Scărișoara Noua, Pr. Ilie Popa și Pr. Valer Pop – cei doi părinți slujitori ai catedralei, Arhid. Dumitru Botiș – director cu serviciile sociale eparhiale, Arhid. Gherasim Nap, Arhid. Onuț Păcurar – referent al Secretarului Eparhial, precum și alți preoți invitați.\n\nDin încredințarea Preasfințitului Părinte Episcop Iustin, PS Timotei Sătmăreanul a hirotonit în treapta de diacon pe teologul Ioan Aurel Lucaciu, care, peste puțin timp, va fi sfințit întru preot pe seama Parohiei Ortodoxe Petin, Protopopiatul Satu Mare.\n\nÎn cuvântul de învățătură rostit în fața credincioșilor, PS Timotei Sătmăreanul a vorbit despre viața și faptele minunate ale Sfântului Mare Mucenic Dimitrie, Izvorâtorul de Mir, ale cărui sfinte moaște se află spre închinare și cinstire în Catedrala „Sfântul Dimitrie” din Tesalonic.\n\n„Îl sărbătorim pe acest mare sfânt al lui Dumnezeu și ostaș al lui Hristos nu cu sărbătoare lumească și cu veselie, ci cu cinstire duhovnicească, cu participarea la Sfânta și Dumnezeiasca Liturghie, în plecarea genunchilor, în semerenie și în viață duhovnicească, pentru că toți sfinții au un mesaj pentru fiecare dintre noi: <<Fiți ca și noi cum și noi am fost și L-am urmat pe Hristos!>>, a explicat Preasfinția Sa.\n\nÎn încheiere, Preasfințitul Părinte Timotei Sătmăreanul a primit din partea părinților slujitori ai catedralei o icoană cu chipul Sfântului Proroc Ilie și un buchet cu flori.\n\nLa Mulți Ani celor care azi își aniversează onomastica!\n\nSfântul și marele mucenic Dimitrie Izvorâtorul de Mir (Dumitru) este unul din marii sfinți mucenici, făcător de minuni și tămăduitor. Prăznuirea lui se face la 26 octombrie. Numele de „Izvorâtorul de Mir” nu este o metaforă. După trecerea sa în veșnicie, din osemintele sale a izvorât mir, fenomen întâlnit frecvent la sfinții bisericii ortodoxe.\n\n Sfântul Dimitrie a trăit la Tesalonic (Salonic, în Grecia de azi) în vremea împăraților Dioclețianși Maximian (284-305). Provenea din una din cele mai nobile familii din Macedonia și era admirat de toți, nu doar pentru noblețea și frumusețea lui exterioară, ci și pentru virtuțile sale, pentru înțelepciunea și bunătatea sa.",
  "metadata": {
    "original_file": "buletindecarei.ro_0110.html"
  }
}