{
  "title": "Despre Poliția Locală Carei cu demnitarul evazionist Kovacs! Cât pierde orașul prin concesionarea ștrandului termal pe mai nimic?",
  "content": "Despre Poliția Locală Carei cu demnitarul evazionist Kovacs! Cât pierde orașul prin concesionarea ștrandului termal pe mai nimic?\n\nEvazionistul și datornicul la bugetul de stat Kovacs Eugen, primar al Careiului din anul 2008, specializat în falimentări de societăți de producție, se simte cu musca pe căciulă și aruncă pe pagina oficială niște explicații mizerabile pentru mutarea sediului Poliției Locale în incinta castelului, obiectiv turistic și istoric.\n\nPentru a nu fi deranjat de opiniile careienilor, a blocat accesul la comentarii. La fel cum a interzis din 2008 încoace audiențele publice cu cetățenii. Demnitarul evazionist Kovacs consideră ,,discurs de ură,, opiniile careienilor!\n\nEvazionistul Kovacs bate monedă pe economii la buget pentru a-și justifica mutarea total neinspirată dar evită total să spună că scutește de impozit asociația de creștere a cailor din Parcul Dendrologic a fostei consiliere UDMR Veres, a fundației grof Karoly unde este membru, că a concesionat pe mai nimic ștrandul termal al orașului iar patronii respectivi i-au angajat fetița acum ajunsă primar, că face angajări pe bază de cumetrii la primăria Carei. Cel mai elocvent exemplu este cel al angajării ca și consilier personal al finului său Szasz obsedat până la paroxism de familia Ciută și plătit din banii careienilor pentru compunerile sale agramate și total mincinoase postate pe blogul său în timpul programului de la primăria Carei.\n\nÎn timp ce familia Ciută are societate de producție de peste 30 de ani și nu are datorii la buget și plătește pentru angajați toate asigurările aferente, primarul a falimentat toate firmele deținute și a angajat ca și consilier un analfabet funcțional specializat în smulgere de buruieni de pe domeniul public.\n\nȘi ne mirăm că nu e gestionat adecvat bugetul local. Pierderea administratorului public Beko Tamas a aruncat primăria Carei în haos. Caracatița de sinecuri și rubedenii de la Primăria Carei își arată rezultatele.\n\nA vorbi de spre economii la bugetul local din postura unui datornic la buget și al unui susținător al celor care ocolesc plățile la adevărata valoare la bugetul local e mai mult decât farisesim din partea evazionistului Kovacs!\n\nTUPEUL evazionistului Kovacs nu mai are limite pe fondul protejării lui de toate serviciile speciale din România și a guvernanților care acceptă ca un evazionist și un datornic la bugetul de stat să aibă statut de demnitar: cică se va face o economie de 80 de mii de euro prin mutarea Poliției locale în incinta castelului dar CÂT ANUME SE PIERDE prin concesionarea ștrandului termal pe 0 mie de euro anual?!\n\nNu credeam că există atâta desconsiderare la adresa careienilor din partea unui primar! Șeful Poliției Local din Carei este NUMIT de către primar și NU SE ORGANIZEAZĂ CONCURS pentru postul de conducere. Există 3 angajați la Poliția Locală care sunt plătiți sub nivelul lor de pregătire, cu studii superioare, doar pentru că așa vrea evazionistul Kovacs, cel cu datorii la bugetul de stat și local.\n\nRespectul pentru careieni a fost înlocuit cu o bătaie de joc continuă din partea primarului evazionist și datornic la buget, Kovacs Eugen.\n\nExprimările din comunicatul oficial denotă că a pierdut deja simțul măsurii, al responsabilității și al respectului pentru careieni.\n\nAvând în vedere unele reacții negative privind mutarea Poliției Locale în castelul Karolyi, primarul Eugen Kovacs face o serie de precizări.\n\nSingurul scop al acestei mutări îl constituie realizarea de economii la bugetul local, de peste 80.000 de euro anual, explică primarul Careiului, Eugen Kovacs.\n\n”Nu am avut nicio problemă cu firma care a asigurat anterior paza castelului și a parcului, însă am fost obligați să renunțăm la serviciile sale din cauza lipsei banilor. Am mai arătat anterior că sumele pe care ni se virează la bugetul local de către Finanțe sunt mai mici decât cele prevăzute. Plăteam lunar câte 35.000 lei acestei firme de pază. Într-un an înseamnă peste 80.000 de euro, bani care acum rămând în bugetul local din moment ce paza e asigurată de Poliția Locală”, a declarat primarul Eugen Kovacs.\n\nSingurul lucru care s-a schimbat e că de acum înainte în spațiul în care stăteau angajații firmei de pază e ocupat de Poliția Locală.\n\n”Nu am militarizat castelul. În spațiul în care stăteau angajații firmei de pază s-au mutat polițiștii locali. De aici monitorizează nu numai sistemul de la castel, ci și toate camerele de supraveghere din orașul nostru. În continuare, Poliția Locală patrulează în oraș, nu doar în incinta parcului. Mașinile instituției nu intră în parc, ci sunt parcate înafara acestuia. Practic, nu s-a schimbat aproape nimic, doar atât că sarcinile firmei de pază au fost preluate de Poliția Locală, care a rămas și cu celelalte atribuții ale sale. Măsura a fost luată doar pentru a economisi peste 80.000 de euro în decurs de un an”, explică primarul Kovacs.\n\nReacțiile unor careieni în mediul online au fost destul de exagerate, apreciază primarul Kovacs.\n\n”M-au surprins reacțiile unor careieni în privința acestei măsuri care, repet, are ca unic scop realizarea unei economii de 420.000 lei pe an. Nu credeam că există un asemenea discurs de ură la adresa Poliției Locale și a reprezentanților acesteia. Sunt conștient că o instituție care amendează nu este apreciată de cei care încalcă legea, dar mi se pare că s-a exagerat. Voi avea o discuție cu șeful Poliției Locale pentru a identifica motivele acestei atitudini din partea unor careieni și modalitățile prin care putem îmbunătăți imaginea acestei instituții din subordinea Primăriei Carei”, a încheiat primarul Eugen Kovacs.",
  "metadata": {
    "original_file": "buletindecarei.ro_0072.html"
  }
}