{
  "title": "Recital de vioară și pian cu Stela Danciu și Victor Vechiu la castelul din Carei",
  "content": "Recital de vioară și pian cu Stela Danciu și Victor Vechiu la castelul din Carei\n\nViolonista Danciu Stela, binecunoscută pentru virtuozitatea interpretărilor sale, s-a născut în Republica Moldova unde a absolvit Academia de muzică din Chișinău , specialitatea interpretare muzicală – vioară. Ulterior a absolvit și Academia de muzică Gheorghe Dima din Cluj Napoca.\n\nPasiunea pentru vioară i-a purtat pași și la un masterclass în Debrecen unde a lucrat cu Geza Kapas. Mai are un masterclass la Sighișoara unde cercetează tainele muzicii cu Alexandru Gavrilovici.\n\nIn prezent activează în orchestra de Stat ,, Dinu Lipatti,, din Satu Mare\n\nVictor Vechiu s-a născut în 2001 la Chișinău. A început studiile de pian la vârsta de șase ani apoi a urmat liceul muzical din Parma (liceul Attilio Bertolucci). A studiat pianul la Conservatorul din Piacenza, Giuseppe Nicolini, sub îndrumarea M. Paola del Giudice, unde a absolvit cu magna cum laude. În această perioadă de studiu participă la diverse masterclass-uri cu masterate precum: Olaf J. Laneri, Alessandro Marangoni, Massimiliano Damerini, Irene Veneziani, Markus Stockhausen, Alberto Miodini. A urmat diverse cursuri avansate, la Paris și Bruxelles, cu Fundația bell’Arte cu următorii maeștri: Nelson Delle-Vigne, Dalia Ouziel, Anait Karpova; a fost selectat să participe la masterclass cu Michel Béroff. A participat la diverse concursuri muzicale, precum Premiul Giuseppe Alberghini (al treilea premiul), concursul internațional „Città di Alessandria” (premiul I). A cântat la următoarele concerte și evenimente: Reggio Emilia – ediția a 41-a a recenzie „Ora muzicii”; Parma – colaborare cu Teatro Regio pentru punerea în scenă a următoarelor opere: Micul Prinț (2017 – muzică de Enrico Melozzi), Sabia în stâncă (2018 – muzică de Concetta Anastasi), Frumoasa dormit (2020 – muzică de Ceaikovski); Piacenza – festival de muzică contemporană (2022/2023 interpretând muzică de Carlo A. Landini).\n\nStela Danciu a fondat Asociatia Muzicală ,, AZAS,, pentru a răspândi frumusetea muzicii și în locurile mai putin accesibile : pensiuni de bătrâni, aziluri, orfelinate…etc.",
  "metadata": {
    "original_file": "buletindecarei.ro_0173.html"
  }
}