{
  "title": "Comemorare Radu Ciuceanu",
  "content": "Este imposibil să nu păstreze vreun cunoscut al său, amintirea lui Radu, știut pentru setea de dreptate si prin perseverenta si poate mai cu seamă prin spiritul de neegalat cu care a continuat faptic, în mod pasnic rezistenţa, urmare martirajului de peste 15 ani în spațiul carceral comunist, ca pe un destin apostolic.\n\nMereu cu imaginea acestui mare om în gând, asemeni tatălui meu străbatut de aceeasi suferință a nedreptătii închisorilor dictaturii comunisto-bolsevice, si care toată viata au purtat stigmatul “Măstii de fier “- enigma a istoriei franceze care a inspirat lucrările mai multor romancieri, adică acea mască rigidă fixata definitiv pe chipul celui nevinovat si incat sa nu se vada adevarul, vinovatul păstrând laurii de glorie si “tronul”, m-am străduit acum , la acest prag al drumului său către cer, să aduc în fața tuturor ceea ce profesorul, devenit membru de onoare al Academiei, adora să împartă în stânga si în dreapta în ultima vreme, cu nepretuita si îndreptățita mândrie, volumul biografiei tatălui său.\n\nAstfel, găsind înâamplător prin casă o dublură a acestei lucrări, am găsit cu cale să donez zilele trecute, un exemplar, in memoriam la 2 ani de la pierderea lui Radu, Bibliotecii Academiei Române.\n\nDupă cum vedeti, da, este vorba despre distinsul Stefan Ciuceanu, tatăl fostului detinut politic Radu Ciuceanu. Este scris de către Toma Rădulescu, socrul duhovnicului lui Radu, si se numeste: “ STEFAN CIUCEANU Un profesor pentru eternitate “ Si nu, nu era deja în bibliotecă acest volum…!\n\nAr fi poate fericit să stie că un exemplar a ajuns în sfârsit si aici, figura marelui Stefan Ciuceanu ne veghează de sus pe toti cei care intrăm în legătură cu el într-un fel sau altul, de la măretia pe care a avut-o pe pământ , împreună cu, acum el însusi, nepretuit istoric …?\n\nMergând pe urmele lui Radu, dar în urma lui, am dat de domeniul său de la Băneasa, considerat se pare alternativa pe care o avea pentru a muta Institutul National de Studiere a Totalitarismului în el-si drept pentru care sediul din str. Arh.Grigore Cerchez nr.16 a fost atribuit unor persoane private, nu se stie de ce.\n\nLa domeniul a cărui imagine de azi o puteti vedea mai jos in format panoramic, usor deformată, poate cel mai interesant este …detaliul de închidere a portii de intrare , pe care îl puteti observa lângă imaginea frontală, la scară mărită.\n\nVă aștept marti 10 septembrie 2024, ora 11:30, la slujba de pomenire ,la cimitirul Belu, figura nr.50, să îl sprijinim pe Radu măcar în această sfântă si importantă trecere.",
  "metadata": {
    "original_file": "buletindecarei.ro_0040.html"
  }
}