{
  "title": "„Spații suprapuse\": o punte teatrală între Norvegia și România via Satu Mare",
  "content": "Pe 1 și 2 noiembrie, publicul sătmărean este invitat în Parcul Central, de la orele 18.30, 19.30 și 20.30, pentru a vedea două instalații performative cu actorii Florentina Năstase și Cătălin Mareș.\n\nRegizorul Victor Olăhuț aduce în prim-plan o serie de „Realități absurde”, un concept ce a luat naștere în Norvegia, în cadrul unei rezidențe artistice.\n\nÎn luna septembrie a anului curent, asociația Cultură’n Șură a participat la festivalul internațional de teatru experimental „Høstpunkt” din Skien, Norvegia, cu două producții teatrale concepute și realizate de regizorul român Victor Olăhuț: „Absurd realities” și „Absurd realities/Perspectives”. Sub forma unor spectacole-instalații, au fost reinterpretate peisaje urbane iconice din orașele în care au fost susținute reprezentațiile: Muzeul Maritim din Porsgrunn și Muzeul Etnografic din Skien. Prin mijloace teatrale clasice combinate cu decupaje cinematografice proiectate pe aceste peisaje, publicul a fost invitat să caute sensuri noi în locuri deja știute.\n\nublicul din România este invitat să cunoască acest univers teatral propus de regizorul Victor Olăhuț prin producțiile realizate în colaborare cu Teatrul de Nord. La Satu Mare, actorii care vor susține conceptul propus de Victor Olăhuț sunt Cătălin Mareș și Florentina Năstase.\n\nProiectul „Spații suprapuse” aduce la un loc atât organizații independente ce activează în domeniul teatral în Norvegia (Greanland Friteater & Høstpunkt) și România (Cultură’n Șură) cât și o instituție publică de cultură autohtonă (Teatrul de Nord Satu Mare).\n\nAcest proiect este o oportunitate de a face cunoscută în Norvegia o parte a peisajului teatral românesc. Dialogul inter-cultural a fost susținut și sub forma unei conferințe despre activarea comunităților rurale în cadrul proiectelor Cultură’n Șură. Conferința „Culture in the Barn/this is how we do it”, a avut loc în cadrul festivalului Høstpunkt și a fost un prilej de împărtășire a experiențelor în cadrul programelor dedicate educației prin teatru.\n\nAccesul la spectacole este gratuit și se poate face cu rezervare la Agenția teatrală, str. Horea nr. 6, sau la numerele de telefon: 0261712106 sau 078658580.\n\nProiectul „Spații suprapuse & Mixed spaces” este un proiect cofinanțat de Administrația Fondului Cultural Național. Proiectul nu reprezintă în mod necesar poziţia Administrației Fondului Cultural Național. AFCN nu este responsabilă de conținutul proiectului sau de modul în care rezultatele proiectului pot fi folosite. Acestea sunt în întregime responsabilitatea beneficiarului finanțării.",
  "metadata": {
    "original_file": "buletindecarei.ro_0108.html"
  }
}