{
  "title": "ANIVERSARE. 80 de ani de la eliberarea Clujului de sub ocupația Ungariei hortyste",
  "content": "ANIVERSARE. 80 de ani de la eliberarea Clujului de sub ocupația Ungariei hortyste\n\nClujul a fost eliberat de sub ocupația horthistă la 11 octombrie 1944, în urma loviturilor combinate ale Diviziilor 18 Infanterie şi 2 munte române şi a Corpului 104 sovietic.\n\nPrin aceste acţiuni, inamicului i-au rămas doar două direcţii de retragere, spre Chinteni – Deuş şi Baciu – Nădăşel, pe care trupele germane şi ungare s-au retras în noaptea de 10/11 octombrie si în ziua de 11 octombrie, până în jurul orelor 11, pentru a evita încercuirea în oraş. În retragere, trupele inamice au distrus podurile de peste Someş şi unele obiective industriale din Cluj.\n\nPrin atacuri succesive, unităţile Diviziei I Cavalerie au ocupat intersecţia Gilău – Luna de Sus – Floreşti, deschizând cale liberă spre Cluj. Intrarea în oraş s-a făcut prin cartierul Mănăştur, în ziua de 11 octombrie, în jurul orelor 9.30. Acesta a fost unul din evenimentele deosebit de importante, în această etapă a războiului, pentru dezrobirea Transilvaniei de Nord.\n\nCele mai grele lupte s-au desfășurat în zonă localităților Cojocna, Apahida, Jucu și Buru, Valea Ierii, Gilău pe direcțiile pe care s-au executat manevrele de învăluire, o zonă unde astăzi străjuiesc peste 30 de cimitire ale ostașilor români.\n\nTrupele române au intrat în oraș pe str. Câmpului, cartierul Mănăștur fiind primul eliberat de către armata română.\n\nO contribuție decisivă la eliberarea Clujului de la 11 octombrie 1944 a avut-o Filip Agricola, avansat la gradul de general de divizie la 1 aprilie 1945.\n\nUn Marș de Recunostință pentru Eliberarea de sub ocupaţia hortystă a Clujului de către Armata Română a avut loc acum 4 ani în organizarea ASOCIATIEI CULTURAL PATRIOTICE AVRAM IANCU CLUJ-NAPOCA.\n\nAstăzi, la 80 de ani de la luptele victorioase ale Armatei Române pentru eliberarea Clujului, primăria Cluj-Napoca nu organizează nicio manifestare publică iar Divizia 4 Infanterie GEMINA stă ascunsă în unitate.\n\nurmaș de român persecutat etnic și expulzat în 1940, amenințată cu moartea și pentru astfel de materiale informative",
  "metadata": {
    "original_file": "buletindecarei.ro_0161.html"
  }
}