{
  "title": "Ziua Crucii sau Înălţarea Sfintei Cruci",
  "content": "Crucii Tale ne închinăm, Stăpâne şi Sfântă Învierea Ta o lăudăm şi o slăvim.\n\nÎnălţarea Sfintei Cruci, 14 septembrie, numită în popor și Ziua Crucii, este cea mai veche dintre sărbătorile creştine închinate Crucii pe care S-a răstignit Mântuitorul.\n\nSpre deosebire de alte sărbători și praznice, Înălţarea Sfintei Cruci este cinstită prin post.\n\nPostim în această zi deoarece Sfânta Cruce ne amintește tuturor de Pătimirile Mântuitorului.\n\nPrin post și rugăciune, prin trezvie și smerenie, omul este curățit și luminat, ajungând să vadă, în cele din urmă, lumina Sfintei Cruci care este „mai strălucitoare decât soarele”.\n\n„Nu ştiţi voi postul care Îmi place? – zice Domnul. Rupeţi lanţurile nedreptăţii, dezlegaţi legăturile jugului, daţi drumul celor asupriţi şi sfărâmaţi jugul lor. Împarte pâinea ta cu cel flămând, adăposteşte în casă pe cel sărman, pe cel gol îmbracă-l şi nu te ascunde de cel de un neam cu tine. Atunci lumina ta va răsări ca zorile şi tămăduirea ta se va grăbi. Dreptatea ta va merge înaintea ta, iar în urma ta slava lui Dumnezeu” (Isaia 58, 6-8). Ca semn de cinstire a celor două evenimente, pe data de 14 septembrie a fiecărui an, în bisericile românești are loc o ceremonie specială, prin care Sfânta Cruce este scoasă din Altar în mijlocul lăcaşurilor de cult, în timp ce enoriaşii rostesc la fiecare cerere a preotului „Doamne miluieşte” sau ,,Doamne Indurăte spre noi,,. După ce toţi credincioşii s-au închinat, pe rând, şi au sărutat Sfânta Cruce, preotul duce crucea pe iconostas, unde va rămâne până la odovania sărbătorii, ce are loc pe 21 septembrie. Înălţarea Sfintei Cruci este o sărbătoare importantă, amintind credincioşilor despre patimile Mântuitorului, motiv pentru care în această zi se ţine post, pentru sănătatea familiei şi spor în gospodării. În zonele viticole, după Ziua Crucii se trece la culesul viilor, pe când în alte părţi se bat nucii ori se adună ramuri de alun, despre care spune că, dacă vor fi culese de Înălţarea Sfintei Cruci, acestea vor dobândi puteri miraculoase.",
  "metadata": {
    "original_file": "buletindecarei.ro_0121.html"
  }
}