{
  "title": "Ștrandul Termal Carei a fost scos la vânzare. Una dintre angajatele proprietarilor a ajuns primar deci nu mai are nevoie de loc de muncă",
  "content": "Ștrandul Termal Carei a fost scos la vânzare. Una dintre angajatele proprietarilor a ajuns primar deci nu mai are nevoie de loc de muncă\n\nA rămas fără bani grupul de interese? Păi nu știau că oricine se asociază cu evazionistul și falimentatorul Kovacs ajunge să aibă probleme?\n\nȘtrandul Termal Carei a fost scos la vânzare. Nu de către Primăria Carei ci de cel căruia i-a fost concesionat pentru suma de 1.000 euro, o mie, anual. Cu toate facilitățile mai mult sau mai puțin legale de care a beneficiat și tot nu a reușit să administreze ștrandul în folosul comunității. Și-a deschis însă mai multe firme cu afaceri imobiliare. Cert e că familia care a preluat în concesiune ștrandul termal Carei a asigurat un loc de muncă pentru fiica primarului evazionist, recent aleasă de electoratul captiv udemerist ca și primar.\n\nÎn mod normal şi legal ştrandul nu se poate vinde de către firma care l-a luat în concesiune de la UAT Municipiul Carei. Pentru că cei care l-au luat în concesiune vor să scape totuşi de el au avut o încercare de vânzare în anul 2016 iar acum au postat un banner publicitar la intrarea în Ștrand.\n\nÎn timp ce Ștrandul Termal Tășnad aflat la 28 de km distanță de Carei a ajuns să fie cunoscut la nivel național după ce a început să fie administrat competent, la Carei se alege praful de tot ce se află în administrarea sau subordinea primarului evazionist Kovacs.\n\nŞtrandul termal careian a fost dat în concesiune din anul 2002 pentru suma de 350 de euro…anual. Suma s-a mărit la 500 de euro anual în momentul când firmei i s-au mai dat 37 de ari de la fosta fermă de porci. Suprafaţa s-a mărit din nou când oraşul a făcut un schimb de terenuri , vorbim de 4 hectare pe care fostul primar Beko le-a retrocedat apoi imediat şi astfel a fost posibilă cumpărarea lor. Tocmai fusese propusă extinderea ştrandului şi construirea de noi locuri de cazare aducătoare de profit pentru bugetul local. Primarul udemerist a preferat să retrocedeze acel teren de lângă ştrand în loc să construiască o afacere aducătoare de profit pentru comunitate. Dacă tot nu s-a plătit apa termală scoasă din subsolul României măcar să fi beneficiat de venituri la buget toţi careienii prin construirea unei afaceri a Consiliului Local cu spaţii de cazare.\n\nAmbiția activistului de partid comunist Kovacs de a distruge cu orice preț orașul Carei dă roade. Prima victimă a fost fabrica de mobilă CRASNA renumită pentru mobilierul de calitate care ajungea și la export. Din falimentarea fabricii careiene și vânzarea de teren a câștigat până și șoferul său care a ajuns om de afaceri cu rețea de magazine în Carei.\n\nCurios este că pentru plata retroactivă a resursei naturale naţionale apă termală folosită în mod gratuit de peste 14 ani nu s-a găsit o soluţie de compromis prin care să ajungă la bugetul din care sunt plătiţi profesorii şi medicii şi pompierii şi alţi truditori.\n\nsingurul portal românesc de știri din Carei, supus cenzuri și amenințărilor pentru informațiile bine documentate oferite cititorilor",
  "metadata": {
    "original_file": "buletindecarei.ro_0064.html"
  }
}