{
  "title": "Adormirea Maicii Domnului. Rugăciunea care se rostește azi",
  "content": "Adormirea Maicii Domnului. Rugăciunea care se rostește azi\n\nAstăzi, Sfânta Maria Mare este prăznuită de creştini. Este ziua în care se pomeneşte Adormirea Maicii Domnului, trecerea ei în nefiinţă.\n\nAstăzi, rugăciunile către Preasfânta Născătoare de Dumnezeu au un efect miraculos. Este și ultima zi în care se mai pot culege plante miraculoase pentru tratarea diferitelor afecţiuni.\n\nBiserica nu consideră greșit să spui ”La mulți ani!” cu ocazia acestei sărbători, fiind considerată o sărbătoare plină a bucuriei. Moartea Maicii Domnului este mutare la Viaţă, dupa cum reiese şi din troparul sărbătorii Adormirii Maicii Domnului. Din acest motiv, aceasta sarbatoare nu este trista, ci plina de bucurie\n\nDupă o pioasă tradiție veche, cunoscută mai întâi în Apus și trecută apoi și în Răsărit, la trei zile după adormirea ei, Sfânta Fecioară ar fi fost ridicată cu trupul la cer, ca și dumnezeiescul ei Fiu.\n\nSfânta Maria Mare este cunoscută ca Paștele din timpul verii, tocmai pentru că vorbește despre Învierea cu trupul a Maicii Domnului. Adormirea Maicii Domnului este cea mai veche sărbătoare închinată Sfintei Fecioare Maria.\n\nIată rugăciunea care aduce sănătate şi vindecare pentru cel ce o spune în această zi.\n\n„Preasfântă, Preacurată şi Preaminunată Fecioară şi Maică a Domnului nostru Iisus Hristos, Te rugăm ascultă rugăciunea nevrednicilor robi (numele) şi vindecă-ne pe noi, pe cei din familiile noastre şi pe toţi suferinzii din lumea asta bolnavă, de bolile grele, transmisibile sau netransmisibile, de bolile ştiute şi neştiute de noi. Fie ca toţi creştinii să Te preamărească şi să Te preacinstească pe Tine, iar noi să avem tot ajutorul cel bun, sfânt şi ceresc. Îţi mulţumim Maică Sfântă pentru vindecare, pentru tot ajutorul Tău, pentru mijlocirea Ta la Preabunul Dumnezeu, că Tu eşti scară la Cerul Sfânt, pentru rugăciunile noastre şi ajutor nemijlocit în cererile noastre cele îndreptăţite. Amin!”\n\nLa mulți ani celor care își sărbătoresc azi onomastica!",
  "metadata": {
    "original_file": "buletindecarei.ro_0181.html"
  }
}