{
  "title": "Protestul românilor discriminați de Guvern la Prefectura Satu Mare. VIDEO",
  "content": "Asociația românilor refugiați și expulzați în 1940, filiala Carei, a organizat ieri, 17 octombrie 2024, un protest în fața Prefecturii Satu Mare. La ora 12,00, zeci de persoane s-au adunat în fața sediului instituției pentru a solicita respectarea legii care prevede acordarea de indemnizații urmașilor românilor refugiați și expulzați în 1940 așa cum se acordă TUTUROR MINORITARILOR.\n\nPe platoul din fața Prefecturii Satu Mare au ieșit să stea de vorbă cu protestatarii secretarul general al Instituției Prefectului județul Satu Mare, Cosmin Dorle precum și noul subprefect, Gheorghe Balazs.\n\nAm depus un Memoriu în numele Asociației românilor expulzați și refugiați în 1940, ca de fiecare dată când am protestat.\n\nPotrivit legii 154/2021, TOATE persoanele urmași ai celor persecutați de către regimurile instaurate în România cu începere de la 6 septembrie 1940 până la 6 martie 1945 din motive etnice au dreptul la indemnizații doar că LEGEA 154/201 SE APLICĂ DE 3 ANI EXCLUSIV DOAR PENTRU MINORITARII DIN ROMÂNIA NU ȘI PENTRU ROMÂNI!\n\nProtestatarii au venit în special din zona Carei dar au fost și din Negrești Oaș, Cărășeu și chiar din Oradea. Presa județeană a fost alături de protestatari pe tot parcursul acțiunii de protest din fața Prefecturii Satu Mare fapt pentru care se cuvin mulțumiri.\n\nRomânii discriminați au avut pancarte sugestive și au scandat mereu ,,VREM DREPTATE,,.\n\nÎn anul 2024, într-o țară a Uniunii Europene, românii sunt persecutați și discriminați tocmai de către guvernanți. Orice minoritar sau refugiat străin beneficiază constant de susținerea guvernului României nu și cei 70 de mii de români urmași ai celor persecutați etnic în urma Dictatului de la Viena și ai Tratatului de la Craiova.\n\nAșteptăm cu interes vizita mai marilor țării la Carei, de 25 octombrie 2024, ziua în care marcăm 80 de ani de la eliberarea orașului Carei de sub ocupația Ungariei hortyste, ziua care a permis părinților și bunicilor noștri să revină din refugiul de 4 ani.\n\nDe urmașii celor care au luptat pentru păstrarea identității naționale și-au găsit guvernanții să își bată jos și să îi discrimineze!\n\nMonumentul Ostașului Român de la Carei este încă cald de la sângele ostașilor români ce s-au jertfit pentru eliberarea pământului românesc cotropit de Ungaria hortystă și ne va apăra mereu de dușmanii de orice fel!\n\nAm anunțat la protest și data procesului de la Curtea de Apel Oradea, 8 noiembrie 2024, proces deschis de asociația noastră împotriva CNCD care a scris negru pe alb suferințele românilor nu sunt la fel de grave ca cele ale minoritarilor!\n\nProtestul a fost unul pașnic și le aducem la cunoștința guvernanților că vom continua seria protestelor până la eliminarea DISCRIMINĂRII ROMÂNILOR DIN ROMÂNIA.\n\nMenționez că ne confruntăm cu o cenzură feroce pe rețelele de socializare atunci când încercăm să facem cunoscute acțiunile noastre dar nu ne sperie metodele de tip bolșevic a guvernanților.\n\nLa protest nu a fost văzut niciun politician, niciun partid, fapt ce denotă că interesul lor pentru accederea în Parlament nu este legat de comunitatea locală și problemele cu care se confruntă.\n\nProteste similare au avut loc și la alte Prefecturi din țară și vor continua până la eliminarea DISCRIMINĂRII.\n\nNe aflăm în luna octombrie 2024, la 80 de ani distanță de la eliberarea pământului românesc de sub ocupația Ungariei hortyste de către ostașii Armatei Române. Urmare a victoriei Armatei Române, a eliberării acestui teritoriu românesc, părinții și bunicii noștri au putut să revină la casele lor adică la ce a mai rămas din ele. Urmare a instalării ocupației Ungariei hortyste prin Dictatul de la Viena, părinții și bunicii noștri români au avut parte de atrocități fără seamăn, masacre și schingiuiri, de expulzare din vatra lor strămoșească. Românii care au supraviețuit ororilor hortyste au stat timp de 4 ani în refugiu și s-au întors după 25 octombrie 1944.\n\nLa 80 de ani distanță, noi, urmașii românilor persecutați etnic de Ungaria hortystă, suntem DISCRIMINAȚI ÎN ȚARA NOASTRĂ ȘI NU BENEFICIEM DE DREPTURI EGALE CU MINORITARII.\n\nLegea 154/2021 se aplică strict pentru minoritari. Pentru urmașii românilor persecutați etnic se amână an de an în preajma Crăciunului, ca umilința să fie și mai mare. Prima amânare a avut loc în 17 decembrie 2021, prin OUG 130 iar ultima amânare a avut loc în decembrie 2023.\n\nÎn anul de grație 2024 am ajuns să cerem drepturi egale cu ale minoritarilor din România!\n\nStatul român este cel care plătește la ora actuală pensiile refugiaților și expulzaților din nordul Transilvaniei deși nu statul român i-a scos din casele lor în 1940 ci Ungaria Hortystă. În timp ce deportații au primit despăgubiri și de la statul român și de la cel german, românii nu au primit despăgubiri de la statul maghiar pentru perioada de ocupație 1940-1944 ci tot de la statul român.\n\nUrmare a vizitei premierului Marcel Ciolacu la Satu Mare în data de 27 ianuarie 2024 și a discuțiilor purtate în prezența președintelui PSD Mircea Govor, ni s-a promis că problema se va rezolva și că vom avea în prealabil un dialog, fapt ce NU S-A ÎNTÂMPLAT.\n\nPentru plata indemnizațiilor urmașilor românilor persecutați etnic în 1940 – 1944 nu e nevoie de niciun efort bugetar ci doar de aducerea la egalitate a indemnizațiilor minoritarilor cu ale românilor, știut fiind că valoarea indemnizațiilor acordate pentru minoritari e net superioară celor prevăzute pentru români.\n\nDacă părinții și bunicii noștri au avut curajul de a înfrunta dușmanul și de a nu renunța la identitatea lor, cu orice risc, atunci și noi vom lua atitudine și vom protesta până la restabilirea drepturilor egale ale românilor cu ale minoritarilor.\n\nNu cerem niciun favor ci doar egalitate în drepturi, în țara noastră, cu ale minoritarilor.\n\nLa Rectificarea bugetară nu s-a acordat nicio atenție românilor beneficiari ai Legii 154/2021 dar se acordă sume nelimitate pentru toate categoriile de refugiați străini.\n\nȘtim foarte bine că e nevoie de doar 2 zile pentru ca prin ordonanță de urgență să se aloce fonduri pentru casele de pensii.\n\nCei 3 ani de discriminare vor rămâne consemnați în istoria românilor ca o filă neagră, rușinoasă.\n\nSOLICITĂM FERM APLICAREA LEGII 154/2021 ȘI PENTRU ROMÂNI, RESTABILIREA EGALITĂȚII ÎN DREPTURI A ROMÂNILOR CU MINORITARII ȘI PLATA RETROACTIVĂ A INDEMNIZAȚIILOR PENTRU ROMÂNII CE SUNT CUPRINSI LA LIT.C) ȘI G) DIN LEGEA 154/2021!\n\nNU MAI REFUZAȚI DIALOGUL CU ASOCIAȚIA ROMÂNILOR EXPULZAȚI ȘI REFUGIAȚI ÎN 1940 ȘI APLICAȚI LEGEA 154/2021 ȘI PENTRU ROMÂNI.",
  "metadata": {
    "original_file": "buletindecarei.ro_0060.html"
  }
}