{
  "title": "Ziua antidrog a fost marcată și la Carei. Distribuitorii nu au fost deranjați",
  "content": "Ziua antidrog a fost marcată și la Carei. Distribuitorii nu au fost deranjați\n\nÎn perioada 19-26 iunie a.c., specialiștii Centrului de Prevenire, Evaluare și Consiliere Antidrog (CPECA) Satu Mare, în parteneriat cu Biroul de Siguranță Școlară, Compartimentul de Analiză și Prevenirea a Criminalității Satu Mare, Serviciul de Combatere a Criminalității Organizate Satu Mare, Inspectoratul de Jandarmi Satu Mare, Serviciul Teritorial al Poliției de Frontieră Satu Mare, Penitenciarul Satu Mare, Direcția de Sănătate Publică Satu Mare, Direcția Generală de Asistență Socială și Protecția Copilului Satu Mare , vor desfășura o serie de evenimente de prevenire a consumului și traficului ilicit de droguri.\n\nAstfel, la prima activitate organizată miercuri, 19 iunie a.c., la Primăria Municipiului Carei, sub egida ”Cooperarea interinstituțională în prevenirea și intervenția în consumul și traficul de droguri în municipiul Carei și zonele limitrofe” au participat reprezentanți ai autorităților locale și instituțiilor publice din municipiul Carei și zonele limitrofe: Direcția de Asistență Socială, Poliția Locală Carei, Poliția Municipiului Carei, Poliția de Frontieră Carei, asistenți sociali din cadrul Spitalului Municipal Carei și primăriile din apropierea municipiului Carei. Sala aleasă a fost sala de căsătorii – sala festivă, doar cu personaje maghiare pictate pe pereți. Steagul a fost surghiunit tot în colț.\n\nca scop crearea unui cadru de dialog, precum și facilitarea colaborării interinstituționale pe plan local, evidențiindu-se rolul fiecărei instituții și găsirea unor modalități specifice de intervenție pentru prevenirea și combaterea consumului de droguri în comunitate. An de an se bate monedă pe dialog dar concret nu se acționează deși locuitorii știu unde se distribuie astfel de substanțe în oraș.\n\nActivitatea a avut loc departe de ochii presei ceea ce poate duce la presupunerea că au fost făcute doar poze de rigoare. O activitate eficientă în prevenirea consumului și a distribuției drogurilor la Carei ar fi fost prezența numeroșilor agenți de poliție în locurile arhicunoscute de plasare a drogurilor, mai ales în unele școli.\n\n“Zilei Internaţionale împotriva Consumului şi Traficului Ilicit de Droguri“ au continuat cu organizarea, în data de 20 iunie a.c., a unei activități de informare și conștientizare a deținuților din Penitenciarul Satu Mare cu privire la riscurile asociate consumului de droguri, iar în data de 25 iunie a.c., în orașul Negrești-Oaș, s-a desfășurat ”Târgul Serviciilor de Prevenire și Asistență în domeniul Drogurilor”\n\nÎn data de 7 decembrie 1987, Adunarea Generală a O.N.U. a decis ca ziua de 26 iunie să fie celebrată ca “Zi internaţională împotriva consumului şi traficului ilicit de droguri“, ca expresie a determinării O.N.U. de a consolida acţiunile şi cooperarea la nivelul statelor membre, pentru atingerea obiectivului de a avea o societate internaţională fără consum abuziv de droguri.",
  "metadata": {
    "original_file": "buletindecarei.ro_0139.html"
  }
}