{
  "title": "Peste 50 de mii de nopți de cazare pe an asigurate în județul Satu Mare pentru refugiații ucraineni",
  "content": "Peste 50 de mii de nopți de cazare pe an asigurate în județul Satu Mare pentru refugiații ucraineni\n\nLa mare, la soare, în plin sezon estival, are loc la Constanța o întâlnire de lucru a Uniunii Ucrainenilor din România (UUR).\n\nPrintre participanți se află și prefectul Tibil împreună cu directorul de cancelarie Radu Iancu.\n\nLa întâlnire participă presedintele UUR, deputatul Nicolae Miroslav Petrețchi, reprezentanți ai Ministerului Afacerilor Interne, ai Ministerului Dezvoltării, Lucrărilor Publice și Administrației, Ambasadei Ucrainei în România, Ambasadei României în Ucraina, Departamentului pentru Relații Interetnice (DRI), Biroului Regional pentru Cooperare Transfrontalieră, ai Instituțiilor Prefectului și Consiliilor Județene din Botoșani, Caraș-Severin, Constanța, Maramureș, Satu Mare, Suceava,Timis și Tulcea, reprezentanți ai autorităților publice locale din Ucraina și Republica Moldova și ai Directoratului Național de Securitate Cibernetică.\n\nTematica abordată pe parcursul acestei întrevederi se axează pe următoarele:\n\n– Minoritățile naționale ca punte de legătură în cooperarea interstatală.\n\nÎn deschiderea evenimentului, prefectul Ioan Tibil a punctat faptul că minoritatea ucraineană din județul Satu Mare completează în mod armonios imaginea unei zone multiculturale, un spațiu al înțelegerii, al cooperării și al unei conviețuiri fraterne, între toate etniile care trăiesc în județul nostru.\n\nDe asemenea a prezentat gestionarea la nivelul județului, din punct de vedere logistic și umanitar, a crizei refugiaților ucraineni urmare a războiului din Ucraina, perioadă în care instituții, societate civilă, culte, organizații neguvernamentale și numeroase persoane de bună credință au reușit să se mobilizeze în scurt timp pentru a face față provocărilor aduse de numărul mare de ucraineni care au fugit din calea războiului.\n\nSprijinul Guvernului României continuă pentru cetățenii ucraineni care și-au găsit aici liniștea și o nouă casă, o nouă viață.\n\nNumai la nivelul județului Satu Mare, în anul 2022 au fost asigurate 50.757 nopți de cazare și masă pentru refugiații ucraineni, iar din anul 2023 avem o medie lunară în jur de 5.000 de persoane găzduite.\n\nÎn cadrul panelurilor de lucru prefectul a prezentat două proiecte depuse în cadrul programului Interreg Next România-Ucraina, apelul de proiecte ”Focus pe problemele de mediu transfrontaliere, obiectivul specific – Promovarea adaptării la schimbările climatice și prevenirea riscurilor la dezastre”\n\nProiectele au rezultat în urma unui parteneriat solid între patru institutii din România si din Ucraina, respectiv Inspectoratul pentru Situații de Urgență ”Someș” Satu Mare, Instituția Prefectului Județul Satu Mare, Departamentul de Stat pentru Situatii de Urgență din Regiunea Cernăuți și Departamentul de Stat pentru Situatii de Urgență din Regiunea Ivano-Frankivsk iar rezultatatele așteptate vor îmbunătăți capacitatea de răspuns a instituțiilor pentru situații de urgență la inundații și la incendiile de pădure. Valoarea fiecărui proiect este de aproape 450.000 de euro, iar acestea răspund provocărilor stringente cu care se confruntă regiunile transfrontaliere din România și Ucraina, aliniindu-se perfect cu obiectivele și prioritățile Programului Interreg NEXT VI-A România-Ucraina pentru perioada 2021-2027. În tot acest timp, există români din România discriminați de guvernul care nu vrea să aplice Legea 154/2021 și pentru români.",
  "metadata": {
    "original_file": "buletindecarei.ro_0048.html"
  }
}