{
  "title": "Derby spectaculos sub Dealul Florilor!",
  "content": "La primul meci cu Marius Popescu pe bancă, Minaur a arătat de ce e pe prima poziție a clasamentului în vreme ce CSM Olimpia a căutat mereu să dea replica și să încerce să scoată un rezultat pozitiv de pe terenul marii rivale.\n\n Am avut parte de o rețetă completă a spectacolului… goluri multe, ocazii pe măsură, un ritm bun, răsturnări de situație pe tabelă plus un penalty ratat pe final.\n\n Gazdele au avut în primul unsprezece trei jucători din Satu Mare. Căpitanul Mircea Donca a fost MVP-ul partidei cu un gol și o pasă de gol apoi Buhai, juniorul adus de la LPS care s-a duelat cu fundașul Csatari, fostul său coleg de la LPS Satu Mare și Carlo Erdei, un mijlocaș central extrem de muncitor, responsabil cu ”căratul pianului”. Al patrulea sătmărean din lot, Florin Chitaș nu a prins foaia de joc la acest meci… Pentru a completa lista ”sătmărenilor” de la Minaur să nu-l uităm pe Sergiu Ciocan, un jucător format de Dacian Nastai la LPS Satu Mare.\n\n La CSM Olimpia Satu Mare l-am remarcat pe portarul Patrick Toderean. Acesta a fost înger și demon pentru echipa noastră…A avut câteva intervenții excelente în prima repriză care au menținut echipa noastră în joc. A apărat penalty-ul acordat ușor în prelungiri dar are pe conștiință reușita decisivă a meciului de 3-2 când a fost păcălit de mingea trimisă de Donca pe care a scăpat-o , pe sub el, în plasă…\n\n Obligat de absența lui Diomande, fundașul central suspendat după eliminarea din meciul cu CSM Sighet, team managerul Alexandru Botoș l-a aruncat în centrul defensivei lângă Copaci pe tânărul Csatari. Acesta a avut o evoluție curajoasă în ciuda faptului că noul antrenor al Minaurului, Marius Popescu a insistat cu atacurile în flancul drept al defennsivei noastre. Acolo unde team managerul nostru a mizat pe juniorii Csatari și Todoran.\n\n CSM Olimpia Satu Mare a suferit o înfrângere la limită în derby-ul etapei a 6-a din Liga 3-a, la Baia Mare, pe terenul celor de la Minaur și a încasat la Baia Mare în 90 de minute tot atâtea goluri câte a luat în primele cinci runde…",
  "metadata": {
    "original_file": "gazetanord-vest.ro_0206.html"
  }
}