{
  "title": "„Familia, în contextul provocărilor actuale”, tema unei conferințe internaționale, susținută de UVVG",
  "content": "În acest sens au fost dezbătute teme de impact și de actualitate în contextul societății contemporane. Una dintre acestea este „The evolution of family law in Italy: from the island of the family to the archipelago of familial relations” /”Evoluția legislației privind familia în Italia – de la insula familiei la arhipelagul relațiilor familiale” – prezentată de cercetătorul științific Giovanni Cinà de la Universitatea din Padova Italia, care subliniază că ,,Reflexiv, căsătoria rămânând, conform Constituției, modelul pe care să se bazeze o familie, este în realitate o opțiune individuală, o oportunitate printre altele asemenea, folosită în mod experimental și progresiv; actul matrimonial devine mai degrabă un act de confirmare decât un început al experienței conjugale și familiale, în timp ce legătura conjugală devine un gen, pentru care căsătoria este o specie protejată, dar care se regăsește în diferite forme de relații de cuplu. Familia se naște nu numai din opțiuni diferite, ci și din legături de filiație și conviețuire, acestea fiind bazele formațiunilor sociale familiale”.\n\nO altă temă importantă dezbătută a fost: „ Family law in Albania: regulatory responses to the jurisprudence of the ECTHR/ Legislația privind familia în Albania: răspunsuri de reglementare la jurisprudența Curții Europene pentru Drepturile Omului – prezentată de lect.univ.dr. Pranvera Beqiraj de la Universitatea “Aleksandër Moisiu” din Durrës, Albania, care evidențiază că ,,Dezvoltarea dreptului familiei albanez a fost caracterizată printr-o coerență notabilă cu normele europene privind drepturile omului, în special cu cele stabilite de CtEDO. Această aliniere este fundamentală pentru a garanta că drepturile persoanelor, în special cele legate de viața de familie, sunt respectate în conformitate cu standardele internaționale. Au fost aduse modificări notabile sistemului juridic albanez, odată cu încorporarea principiilor CEDO în legislația națională a țării”.",
  "metadata": {
    "original_file": "gazetanord-vest.ro_0029.html"
  }
}