{
  "title": "Meditaţii (9). Lucrarea lui Dumnezeu şi lucrarea omului",
  "content": "Dumnezeu este bun și iubitor, purtând grijă de întreaga Sa creație. El a creat lumea și o menţine în forma ei originară, în ciuda atâtor metamorfoze care se petrec în natură prin progresul tehnicii. Dumnezeu guvernează şi cooperează cu creatura Sa în vederea atingerii scopului ei ultim. Aceasta nu înseamnă, însă, că libertatea omului este restrânsă sau anulată. Dimpotrivă. Dumnezeu conlucrează cu omul, îl ajută în săvârşirea binelui şi în evitarea răului, dar nu îl obligă. În acest sens, Sfântul Atanasie al Alexandriei afirmă că providenţa divină (adică purtarea de grijă a lui Dumnezeu) salvează omul din primejdii, dar acesta poate acţiona împotriva ei, “anulând cu sufletul său sălbatic binefacerea ei”.\n\n Sfântul Maxim Mărturisitorul ne încredințează că „pronia (providența) lui Dumnezeu se întinde prin fire peste toate”. El este proniatorul celor existente, ceea ce ne demonstrează că El este Dumnezeu, întrucât „e drept și rațional să nu fie altul păzitorul și îngrijitorul lucrurilor decât numai Creatorul lor” și fiindcă „nu e cu putință ca Dumnezeu bun fiind să nu fie și binefăcător, nici binefăcător fiind, să nu fie și proniator și de aceea să nu îngrijească în chip dumnezeiesc de lucruri hărăzindu-le înțelepțește atât existența, cât și ocrotirea”. Astfel, zice Sfântul Maxim, pronia este „voia lui Dumnezeu prin care toate lucrurile își primesc călăuzirea ce li se potrivește”.\n\n Referitor la libertatea voinței umane, Metodiu de Olimp scrie că omul a fost creat liber, că a primit puterea de a-și stăpâni firea, dar și de a se supune cui îi place, nefiind un instrument în mâna Creatorului. În libertate constă cel mai mare dar pe care omul l-a primit de la Dumnezeu. „Dacă acela care primea acest dar nu ar fi avut atât posibilitatea de a se supune poruncii lui Dumnezeu, cât și pe aceea de a nu i se supune, darul divin nu ar mai fi fost făcut corect, pentru că n-ar mai fi fost răsplătit un merit. Ce deosebire ar mai fi între fapte dacă omul n-ar avea posibilitatea să facă atât binele, cât și răul?” Așadar, „puterea de a se supune sau nu voii lui Dumnezeu” se numește liber arbitru, iar „răul a început o dată cu nesupunerea față de poruncile divine”. De fapt, „răul echivalează cu nesupunerea față de voia divină”. Răul nu-și are originea în Dumnezeu, ci în exprimarea greșită a libertății de voință a persoanei umane.\n\n Dumnezeu nu a adus totul din neființă la ființă, după care S-a retras, lăsând creatura la voia întâmplării și urmărindu-i evoluția asemenea unui spectator. Această afirmație contrazice iubirea și bunătatea Lui. El este prezent și activ în viața omului, dar nu intervine decât dacă primește acceptul său. Pe de altă parte, dacă Dumnezeu ar conduce lumea în mod dictatorial, impunându-Şi voinţa în orice împrejurare, trecând peste libertatea omului, atunci nu ar exista niciun fenomen negativ, întrucât El nu vrea moartea omului, ci mântuirea lui (Iezechiel XXXIII; 11, I Timotei II; 4), pentru că El nu vrea comiterea repetată a păcatului, ci săvârşirea binelui. Dacă Dumnezeu ar urmări anihilarea voinţei umane, nu ar mai avea rost niciun concept referitor la responsabilitate. Omul nu ar mai purta vina faptelor sale, pentru că le-ar comite constrâns fiind de o forţă exterioară, şi nu ca stăpân al propriei voinţe. „Niciun lucru care nu-i făcut cu voința nu-i vrednic de a fi fericit, remarcă just Sfântul Vasile cel Mare. De aceea, orice virtute înainte de toate se caracterizează prin libertatea de voință”.\n\n În afara lui Dumnezeu nu poate exista mântuire şi desăvârşire. El ne ajută să înţelegem ce înseamnă adevărata libertate şi cum putem s-o întrebuinţăm. Dumnezeu ne lasă să ne alegem drumul în viaţă. Avem libertatea de a ne împodobi cu virtutea sau de a păcătui; numai că, libertatea spre păcat se transformă într-o robie a păcatului. Dumnezeu este însăşi Libertatea şi acest lucru reprezintă o garanţie sigură a libertăţii omului, care a fost creat după chipul Său, tinzând neîncetat spre înfăptuirea asemănării cu El. Buna chivernisire a libertăţii în viaţa pământească reprezintă o condiţie a dobândirii adevăratei libertăţi în viaţa de dincolo, o libertate ce presupune o totală independenţă faţă de păcat sau, am putea spune, o neputinţă de a păcătui, întrucât acea stare se află în afara păcatului, însumând iubirea, binele, fericirea, lumina, cunoaşterea, comuniunea.\n\n Providenţa este o acţiune comună a Tatălui, a Fiului și a Duhului Sfânt, întrucât cele trei Persoane Treimice sunt deofiinţă. Dumnezeu poartă de grijă creaţiei Sale prin Fiul, bine ştiind că toate le lucrează Tatăl prin Fiul în Duhul Sfânt. Lumea este adusă la existenţă prin Fiul/Cuvântul lui Dumnezeu (Ioan I; 1-18), dar nu în înţeles necreştin, că Tatăl n-ar fi putut crea El Însuşi totul sau că Fiul ar fi prima creatură, apărută în timp, absolut necesară în procesul creaţiei, ca o etapă intermediară între Dumnezeu şi lumea materială. Tatăl creează lumea şi realizează providenţa prin Fiul și Duhul Sfânt pentru a ne arăta iubirea existentă în Sfânta Treime, care se transmite făpturii.\n\n După cum Tatăl Îşi iubeşte Fiul, lucrând împreună, la fel omul trebuie să-şi iubească semenul, militând pentru mântuirea lui. Nu este suficient să avem sentimente de iubire şi compasiune în inimă, ci trebuie să le transpunem imediat şi în fapte, pentru că iubirea faţă de Dumnezeu poate fi atestată numai prin iubirea faţă de aproapele. Iubirea implică adevărata prietenie. Urmând pedagogiei şi purtării de grijă divine, un prieten autentic este cel care împărtăşeşte cu semenul său bucuriile şi necazurile, demascându-i rătăcirile, mustrându-l când greşeşte şi îndrumându-l spre tot ceea ce este bine, aidoma unui sfetnic înţelept.\n\n Hristos-Dumnezeu este prietenul nostru, dar pentru ca şi noi să fim prietenii Săi, trebui să-I permitem accesul în întreaga noastră fiinţă. Putem fi prietenii lui Iisus neavând niciun secret faţă de El şi iubindu-i pe semenii noştri, întrucât toți suntem frați întreolaltă și fii ai „Tatălui nostru Celui din ceruri”, Care, în baza purtării Sale de grijă, „face să răsară soarele și peste cei răi și peste cei buni și trimite ploaie și peste cei drepți și peste cei nedrepți” (Matei V; 45).",
  "metadata": {
    "original_file": "gazetanord-vest.ro_0064.html"
  }
}