{
  "title": "Bucurie pentru primari și o armată de peste 1.000 de consilieri botoșăneni: Se pregătește creșterea mandatelor de la 4 la 5 ani",
  "content": "Aleșii locali ar putea rămâne în funcții timp de cinci ani din momentul validării mandatelor. Aceasta dacă proiectul inițiat de Uniunea Democrată Maghiară din România va fi votat de Parlament.\n\n4 ani, prea puțin ca să dezvolte o localitate, așa că vor 5\n\n\n\n Propunerea de modificare legislativă a fost depusă pe 7 februarie în Parlament și prevede creșterea duratei mandatelor aleșilor locali de la 4 la 5 ani.\n\n\n\n În opinia liderul senatorilor UDMR, Cseke Attila, măsura servește la dezvoltarea localităților, dar și la stabilitatea politică.\n\n\n\n Cseke Attila a declarat că în 5 ani se pot derula proiecte de dezvoltare mai mari, iar acest lucru va contribui la dezvoltarea localităților din România.\n\nLa alții, primarii au 8 ani la dispoziție\n\n\n\n Fostul ministru al Dezvoltării a arătat că finanțările europene sunt făcute pe perioade de 7 ani, iar noua propunere a UDMR ar corela acest ciclu mai lung, de 7 ani, cu mandatele aleșilor locali.\n\n\n\n Senatorul UDMR a precizat că în mai multe state membre ale Uniunii Europene, cum sunt Franța, Germania sau Austria, aleșii locali au un mandat de 5, sau chiar de 7-8 ani.\n\n\n\n Propunerea UDMR vizează mandatele aleșilor locali după alegerile din acest an și nu ar prelungi mandatele aleșilor în funcție. Propunerea va fi dezbătută de cele două Camere ale Parlamentului și poate intra în vigoare după un vot favorabil.\n\n\n\n Democrația amânată cu un an, peste 1.000 de aleși din Botoșani jubilează\n\n\n\n Ce ar însemna asta pentru Botoșani? Că doi primari de municipii, cinci primari de orașe și 71 primari de comune, plus președintele Consiliului Județean, vor sta în funcții 5 ani și nu 4. Beneficiari nu ar fi doar ei, ci și 79 de viceprimari, doi vicepreședinți de CJ și circa 1.000 de consilieri județeni și locali.\n\n\n\n Ar însemna practic restrângerea puterii de decizie a cetățenilor de a-și trimite reprezentanții în funcțiile publice, urmând să fie consultați doar de două ori în 10 ani.\n\n\n\n Și aceasta după ce, deja de 12 ani, cei mai mulți primari din Botoșani și din țară NU sunt aleși de majoritatea persoanelor prezente la urne pentru că s-a eliminat turul al doilea al alegerilor pentru primării.\n\n\n\n Astfel s-a ajuns în situații în care, inclusiv la municipiul Botoșani, să devină primari oameni care au adunat doar ceva peste o treime din voturi și care sunt considerați câștigători doar pentru că au avut mai multe voturi decât ceilalți competitori, chiar dacă au fost departe de a întruni majoritatea.",
  "metadata": {
    "original_file": "Botosaneanul_0301.html"
  }
}