{
  "title": "SONDAJ la liberali cu nume bombă pentru alegerile parlamentare din acest an: Afaceriști de calibru luați în calcul la intenție de vot",
  "content": "Alegerile parlamentare din acest an ar urma să aibă loc pe 1 Decembrie\n\nPentru un botoșăneni este posibil ca Ziua Națională a României să fie resimțită ca o sărbătoare națională care poate aduce schimbarea și în județul nostru.\n\nIar acest lucru s-ar putea produce prin oferta electorală pe care o vor avea alegătorii, cel puțin pe lista Partidului Național Liberal condus la Botoșani de Valeriu Iftime.\n\nPentru că nu se vor mai regăsi pe liste aceiași oameni care candidează de aproape două decenii la Botoșani, fără să-și fi legat în tot acest timp numele de vreun proiect de anvergură pentru județ.\n\nAbia în aceste zile, Valeriu Iftime a început să pună în practică la nivelul partidului viziunea și dorințele pe care le-a avut dintotdeauna de la factorul politic.\n\nIar asta înseamnă, pe lângă reformă, și cooptarea în PNL a unor oameni noi care au performat în domeniile lor de activitate și care pot demonstra într-adevăr că pot face ceva pentru Botoșani și botoșăneni.\n\nUltimele discuții purtate de președintele PNL cu sfătuitorii de încredere au fost privitoare la alegerile parlamentare de la începutul iernii.\n\nPNL Botoșani va comanda un sondaj care va fi efectuat de un institut din București pentru a analiza o serie de propuneri în oglindă cu intenția de vot din partea alegătorilor.\n\n„Am avut o discuție mai întâi cu oamenii cu care mă consult eu la nivel de primari și de credibilitate în partid, să putem stabili o listă de vreo zece propuneri de deputați și cinci de senator. Cu cei zece pe care i-am interogat, i-am găsit, i-am propus noi, vom face un sondaj de opinie prin care să vedem nivelul de notorietate, creșterea vizibilității, toate aceste lucruri”,\n\nIftime mai dă o lovitură de imagine\n\nDiscuțiile au fost purtate cu persoane care au performat în propriile afaceri și care nu și-au legat numele de politică în trecut.\n\nAtât pe Senat cât și pentru Camera Deputaților Valeriu Iftime a discutat cu Gheorghe Ciubotaru de la Electro Alfa dar și cu Anca Boldea, administratorul farmaciilor Anca Farm . De asemenea, ar putea fi inclus printre numele din sondaj și Ovidiu Jitaru, unul dintre cei patru acționari de la Elsaco.\n\nPe lista de propuneri se mai regăsesc prefectul Sorin Cornilă, primarii Dan Oloeru și Romică Magopeț, avocatul Ionela Aiftincă, Luciana Buliga, tot din domeniul farmaceutic sau Bogdan Dăscălescu, actualul vicepreședinte al Consiliului Județean.\n\nLista este în continuare deschisă și pentru alte persoane din mediul de afaceri care ar cocheta cu ideea de a intra în politică pentru a fi parte din procesul legislativ în următorii patru ani.",
  "metadata": {
    "original_file": "Botosaneanul_0166.html"
  }
}