{
  "title": "UNICAT în județ: Comuna din Botoșani unde primarul candidează singur la Primărie - E o situație inedită pe care nu mi-am dorit-o, dar asta e viața",
  "content": "Se întâmplă într-o comunitate botoșăneană unde pentru Primărie oamenii au o singură opțiune: actualul primar. În aceste condiții, pe buletinul de vot pentru alegerea primarului va apărea un singur nume.\n\nMai mult decât atât, și două voturi dacă adună, candidatul poate câștiga alegerile. Deși nu este cazul în situația de față, unde unicul participant este Costel Matei, primarul comunei Hănești, care a intrat în cursa electorală pentru mandatul cu numărul 6.\n\nPrimar care oricum nu avea emoții electorale: „ Și la celelalte runde de alegeri lumea a avut încredere în mine și m-a votat de fiecare dată cu mare majoritate dacă ați urmărit” , ne-a explicat Costel Matei.\n\nCum s-a ajuns aici?\n\nSimplu. În luna martie, Costel Matei s-a aflat printre primarii PNL care au trecut la PSD, nemulțumiți de modul în care au fost tratați de vechea conducere. Ori, în aceste condiții, chiar și cu un lider nou, liberalii nu au mai avut timpul necesar pentru o regrupare masivă în județ.\n\nȘi s-a ajuns la situații de acest gen în care alegerile își pierd esența pentru că votanții nu mai au de unde alege.\n\nDe altfel, PNL nu a reușit să găsească nici la Cristinești vreun doritor pentru a candida la funcția de primar.\n\nChiar și în aceste condiții, actualul primar susține că se va prezenta în fața oamenilor de comunitate care i-au acordat încrederea lor timp de 20 de ani.\n\nPentru că prima candidatură a lui Costel Matei a avut loc în urmă cu două decenii, în 2004.\n\n„Absolut, facem campanie electorală exact cum am făcut și în ceilalți ani. Ne prezentăm proiectele pe care le-am dus la bun în sfârșit, pe care le avem în implementare, proiectele de viitor, mergem din casă în casă la oameni să le înmânăm un pliant cu realizări, cu proiecte de viitor. Sigur, facem campanie în mod normal pentru că nu desconsiderăm pe cei care ani de zile au avut încredere în noi, trebuie să-i informăm și să-i invităm și la vot”.\n\nDeși la aceste alegeri locale doar trebuie să fie prezent pe buletinul de vot, actualul primar recunoaște că gustul victoriei poate s-ar fi simțit altfel dacă în peisajul electoral ar fi fost și un învins.\n\n„Nu mi-am dorit lucrul acesta și nici nu mi-l doresc. Dar dacă așa s-a întâmplat, asta a fost povestea. Probabil și datorită faptului că am trecut către partea asta de PSD, unde știți, un partid de genul acesta se bucură de o mai mare simpatie în mediul rural și în special în zona noastră, a Moldovei. Scoteam procente frumoase cum foarte bine cred că ați urmărit și din partea PNL. Dar dacă PNL și-ar fi aplecat atenția un pic și către comuna Hănești, era altă situație. E o situație inedită pe care nu mi-am dorit-o, dar asta e viața”,\n\nTimp de patru mandate Costel Matei a făcut parte dintr-un singur partid: PNL.\n\nPrima candidatură a fost în 2004, în primul tur a pierdut la o diferență de 30 de voturi, în cel de-al doilea tur a câștigat cu 85 de voturi peste contracandidatul său de la PSD.",
  "metadata": {
    "original_file": "Botosaneanul_0227.html"
  }
}