{
  "title": "Mii de botoșăneni așteptați în fosta casă boierească: Sediul de instituție se redeschide la Botoșani după 14 ani",
  "content": "Este o clădire emblematică pentru municipiul Botoșani care a stat în conservare din 2010 și până în prezent.\n\nOdată modernizat, imobilul prezintă o imagine plăcută privirilor prin elementele de arhitectură, mai ales că se află într-o zonă intens circulată a orașului.\n\nEste vorba despre „Casa Zamfirache”, o fostă casă boierească de pe Pietonalul Unirii care a fost revendicată ani la rând de urmații boierului care a trăit undeva pe la începutul anilor 1900. Trei acțiuni înaintate instanței s-au soldat cu respingeri pentru persoanele care au dorit clădirea care a rămas astfel în patrimoniul statului.\n\nTocmai aceste litigii din instanță au întârziat demararea lucrărilor de reabilitare, având în vedere că la întocmirea documentațiilor necesare, imobilul nu trebuia să facă obiectul vreunui litigiu.\n\nÎn prima parte a anului trecut s-a reușit adjudecarea contractului de lucrări care avea ca termen de execuție șase luni. S-a prelungit cu încă trei din cauza unor probleme ivite pe parcurs și s-a ajuns la momentul în care clădirea de pe Pietonalul Unirii devine funcțională.\n\nO va utilizat Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM) cu destinație de centru de formare profesională a adulților.\n\nLa acest moment sunt obținute toate avizele necesare funcționării.\n\nÎn aceste zile sunt mutate echipamentele pentru desfășurarea activității urmând ca la finele lunii să fie organizate primele cursuri de formare profesională a persoanelor aflate în căutarea unui loc de muncă, de la Botoșani.\n\nDe asemenea, în această clădire vor fi organizate și două burse pentru persoanele disponibilizate din domeniul confecțiilor.\n\nLucrările de modernizare ale sediului AJOFM din strada Unirii au durat nouă luni în total și au costat în jur de 1,3 milioane de lei.\n\nLa începutul toamnei în această clădire va avea loc Bursa Locurilor de Muncă pentru aproximativ 200 de persoane disponibilizate de la Artsana. A doua acțiune de acest fel va veni în ajutorul celor de la Serconf, în acest caz fiind vorba despre 163 de salariați care au primit preaviz.",
  "metadata": {
    "original_file": "Botosaneanul_0151.html"
  }
}