{
  "title": "Marea reformă de la ”Apă” începe cu înființarea încă unui post de director",
  "content": "Noua organigramă a SC Nova Apaserv SA, pe care conducerea învestită în octombrie a Consiliului Județean a cerut-o directorului general interimar, a fost avizată de consiliul de administrație. ”Orice unitate publică ar trebui să aibă director economic” \n\n Alin Cirimpei, care girează prima funcție executivă în compania la care CJ este principal acționar după ce Liviu Ștefan a fost forțat să demisioneze , a prezentat-o în CA la sfârșitul săptămânii precedente, iar membrii acestuia au aprobat-o în unanimitate. \n\n Față de precedenta organigramă, cea nouă are cu un director în plus. Cea veche avea un post de director general și unul de director adjunct, iar varianta care tocmai a primit girul administratorilor are un director general, unul economic și altul de operațiuni. \n\n Șeful interimar al societății susține că a fost obligat practic de lege să înființeze o nouă funcție de director. ”Conform OG 109, orice unitate publică ar trebui să aibă director economic. La noi era doar un contabil șef. Din punctul acesta de vedere ne-am încadrat și în normele legislative. Pe de altă parte, am reorganizat și partea de comercial, care conform organigramei propuse intră din nou în subordinea directorului economic. Adică, de la citirea contorului, producția efectivă, până la încasare, vor fi în subordinea directorului economic, adică va fi tot fluxul de la început până la sfârșit”.\n\nTrebuie să fie aprobată și de ADI ”Aqua”\n\n\n\n În organigrama anterioară serviciul comercial se subordona directorului adjunct, iar facturarea și încasarea erau în sarcina contabilului.\n\n\n\n OUG 109/2011 privind guvernanța corporativă a întreprinderilor publice era în vigoare și când s-a adoptat vechea organigramă, care avea în componență doar două posturi de director.\n\n\n\n Ca să se aplice noua organigramă este necesar să fie aprobată și de Asociația de Dezvoltare Intercomunitară ”Aqua Botoșani”, unde lucrurile s-ar putea să nu mai meargă atât de repede ca în CA.\n\n\n\n ADI ”Aqua” este condusă de consilierul județean Dan Deleanu de la PSD, căruia președintele PNL al CJ, Valeriu Iftime, i-a cerut demisia, solicitare care nu a fost onorată de social-democrat și care nici nu are vreun gând să îi dea curs.\n\nDintre acestea 3 sunt directori cu mandat, 35 alte posturi de conducere, iar 481 de execuție.\n\n\n\n Cel mai mediatizat subiect de către Valeriu Iftime și echipa liberală atât în campania electorală pentru alegerile locale, cât și în cea pentru parlamentare, a fost problema apei.\n\n\n\n Primul director căruia Valeriu Iftime i-a anunțat demisia / demiterea după preluarea conducerii Consiliului Județean a fost Liviu Ștefan de la SC Nova Apaserv SA .",
  "metadata": {
    "original_file": "Botosaneanul_0049.html"
  }
}