{
  "title": "În sfârșit! Centrul Istoric s-a umplut de bucurie și valuri de lumină, ”Cove” impresionat: Ce seară extraordinară – VIDEO",
  "content": "A treia ediție a Festivalului Instituțiilor de Cultură (FIC) organizat de municipalitate și unitățile de profil subordonate s-a încheiat într-un val de lumină. Figurat vorbind, a venit din bucuria muzicii, iar în sensul propriu al cuvântului de la telefoanele celor aproximativ 2.000 de spectatori.\n\n\n\n Vineri seară au urcat pe scena din Piața 1 Decembrie 1918: Nico, Vlad Miriță și moldovenii de la ”Brio Sonores”.\n\n\n\n Au avut momentele lor proprii, dar au cântat și împreună melodii nemuritoare românești, de la ”Chitara mea” – Dan Spătaru la ”De-ai fi tu salcie la mal”, dar și hituri internaționale, precum ”The Prayer” (Andrea Bocelli și Celine Dion) și ”Greatest love of all” (Whitney Houston).\n\n\n\n A fost o fuziune de genuri muzicale. Vlad Miriță a interpretat și ”Nessun dorma” și ”Cielito Lindo”, Brio Sonores s-a mutat de la ”Funiculi Funicula” la ”Ce te legeni”, Nico a preferat ”The way we were” (Barbra Streisand), iar orchestra simfonică a purtat publicul pe ”Dunărea albastră” la ”Dulcea și tandra mea fiară”.\n\n\n\n Totul a culminat spre finalul spectacolului cu intrarea pe scenă a ambilor dirijori.\n\n\n\n Gianluigi Zampieri , născut în 1965 la Roma, este reprezentant al şcolii italiene, fiind dirijor permanent ori oaspete al Orchestrei A. Salieri din Roma, al Filarmonicii din Sao Carlos (Brazilia) și al Filarmonicii Vâlcea (România). Totodată, este cadru didactic titular la Conservatorul de Muzică ”F. Morlacchi” din Perugia.\n\n\n\n Alexandru Ilie este dirijor la Opera Comică pentru Copii și Teatrul Național de Operetă și Musical „Ion Dacian”.\n\n\n\n După ce și-au luat unul rândul celuilalt la bagheta orchestrei simfonice, în final au dirijat împreună, oferind un moment unicat publicului, care i-a răsplătit cu aplauze generoase.\n\n\n\n Momentul în care s-a aprins Centrul Vechi\n\n\n\n Imediat, Gabriel ”Cove” Coveșeanu a îndemnat publicul să își aprindă luminile de la telefoane, iar piața cu monumentul închinat companiei de mitraliere condusă de maiorul Grigore Ignat s-a aprins în câteva secunde.\n\n\n\n Au fost clipele magice în care Centrul Vechi al Botoșanilor , această rană deschisă a orașului de decenii bune, a fost cu adevărat ceea ce ar trebui să fie.\n\n\n\n ”Felicitări! Felicitări! Ce seară minunată! Ce seară extraordinară! Seara aceasta în care suntem împreună. Mă bucur tare mult, am simțit fiecare vibrație ce a plecat de aici, de pe scenă, către dvs., dar în egală măsură v-am simțit emoția, v-am simțit vibrația, am simțit în fiecare secundă cum ați fost alături de toți artiștii de pe scenă”.",
  "metadata": {
    "original_file": "Botosaneanul_0134.html"
  }
}