{
  "title": "Nova Apaserv atacă Europa cu conducte vechi de-o sută de ani: Nu sunt foarte convinși că reabilitările ar trebui incluse în proiect",
  "content": "Pe pagina oficială a SC Nova Apaserv SA Botoșani, compania de apă și canalizare a județului, la secțiunea privitoare la istoricul companiei citim faptul că „ drumul apei la Botoșani a fost un drum sinuos” . A început în urmă cu peste 122 de ani și, din nefericire pentru noi, continuă să fie la fel de sinuos. Prima rețea de apă a fost de fapt dată în folosință pe 20 iunie 1902 după un proiect conceput de inginerul Scarlat Vîrnav și avizat de Consiliul Lucrărilor Publice din Ministerul de Interne de atunci. Primul sistem de alimentare cu apă a orașului Botoșani avea un debit de 30l/s și cuprindea o conductă de transport din fontă de 375 mm și cu o lungime de aproximativ 20 km cu funcţionare gravitaţională. De asemenea, includea un castel de apă la Cătămăreşti, aproximativ 38 km reţele de distribuţie din fontă ramificate în oraşul Botoşani și circa 100 guri de stropit şi incendiu. De-a lungul anilor, posibil ca o parte dintre aceste conducte să se fi înlocuit, însă un fapt cert este că sistemul a tot fost extins. Din municipiu în localitățile județului, fondurile proprii sau externe fiind utilizate preponderent pe această linie. S-a reparat mai puțin și s-a ajuns la situația de astăzi. Rețelele existente nu mai fac față nevoii. Pe alocuri sunt conducte sparte în subteran despre care nu se știe și care generează pierderi uriașe. Sistemul de apă și canalizare de la Botoșani nu-și mai permite dezvoltări și extinderi prin atragere de noi abonați pentru că nu mai are puterea necesară de a livra un serviciu de calitate. Gura de oxigen ar fi banii europeni, ori aici intervine altă problemă. Europenii înțeleg o nevoie de dezvoltare și nu neapărat una de reparare a unor lucruri vechi de 100 de ani. Nova Apaserv depune la acest moment eforturi considerabile de a atrage 150 de milioane de euro, într-o primă fază prin Programul de Dezvoltare Durabilă (PDD) . Doar că mare parte din bani s-ar cheltui pe reabilitări și nu pe extinderea rețelelor și noi aducțiuni importante. „Evaluatorii externi ai Ministerului Fondurilor Europei sunt foarte atenți la această parte de reabilitări. Nu sunt foarte convinși că reabilitările ar trebui incluse în proiect într-o măsură atât de mare, cum avem noi. Ei insistă pe partea de extindere. Eu personal am fost de vreo trei, patru ori acolo și le-am explicat că proiectul fără partea asta de reabilitări nu prea are sens pentru că nu mai putem să ne extindem atât timp cât pierderile sunt atât de mari”,\n\nO situație gravă persistă de mulți ani în municipiul Botoșani, unde pierderile din rețeaua de apă ajung la aproximativ 60%. Prin PDD sunt propuși să fie reabilitați 21 de km de conductă de apă. Iar ținta angajată la procentul pierderilor trebuie să fie redusă la 20% pe toată rețeaua.\n\n„ E foarte complicat de spus acum, că putem să ajungem și la 20%, putem să ajungem și la 30%, nu știu, vom vedea. Trebuie săpat tot. Trebuie săpat tot, ca să fiu mai exact. Și, într-adevăr, noi dacă acei 21 de kilometri care sunt prinși pe proiect, sunt bine aleși. Au fost implicați oamenii care trebuiau acolo și e speranța că se va rezolva ”, mai spune Liviu Ștefan.\n\nȘeful de la Apă se referă la zone bine alese, în sensul în care marile avarii nu ies la suprafață. În general se lasă terenul și strada (exemplul străzii Octav Onicescu), iar în subteran sunt găsite caverne, respectiv conducte rupte care se duc direct în canal. Eventualele înlocuiri în aceste zone ar reduce pierderile și în același timp ar crește rezerva de apă.\n\nApă care ar ajunge la mai mulți consumatori.\n\nÎn același PDD ar trebui să fie reabilitate și aducțiunile existente, în principal Cătămărăști – Flămânzi care este cea mai „agresată” pe perioada verii. Și de asemenea Ștefănești - Trușești sau Bucecea.\n\nPe această nevoie s-ar fi insistat la discuțiile avute la Ministerul Fondurilor Europene.\n\nConcret, la acest moment trebuie reînnoită documentația cu accent pe partea de reabilitare. Șefii companiei de apă sunt convinși că dacă solicitarea ar fi fost pe dezvoltare, proiectul era deja aprobat. Pe de altă parte, PDD este șansa de rezolvare a celor mai grave probleme ale operatorului.\n\n„Eu spun că la anul Nova Apaserv o să aibă licitații. Multe licitații”\n\nÎn planul propriu de investiții ar fi de înlocuit conducte în valoare de 80 de milioane de lei în următorii cinci ani. Insuficiente pentru rezolvarea problemelor cu care se confruntă operatorul licențiat de apă și canalizare.\n\nÎn concluzie, la momentul 9 octombrie 2024 se așteaptă finalizarea studiului de fezabilitate din partea consultantului cu noile cerințe de justificare a reabilitărilor care apar ca și componente ale proiectului.\n\nÎn cazul în care proiectul este aprobat, S C Nova Apaserv SA poate accesa 150 de milioane de euro în etapa angajantă cu șanse de a obține aproape aceeași sumă în partea a doua, dacă suma inițială este cheltuită conform angajamentelor din contract.\n\nActualul director al companiei nu simte nevoia să se justifice neapărat pentru pierderea banilor din Programul Operațional Infrastructură Mare (POIM) care în opinia sa ar fi trebuit pregătit încă din 2015 – 2016.\n\nOri documentația s-a depus în noiembrie 2021 și a stat în evaluare până în august 2023, fiind revizuită de trei ori.",
  "metadata": {
    "original_file": "Botosaneanul_0096.html"
  }
}