{
  "title": "Bal cu înțepături la premiere: Câștigătorul a primit un granulator, un primar a fost cam ofticat, Iftime a ajuns la căciula de miel – VIDEO",
  "content": "Dacă afaceriștii s-au sărbătorit între ei în luna noiembrie , fermierii au început anul cu o distracție. Mai exact, crescătorii de ovine și caprine reuniți sub brandul ”Moldoovis” sunt cei care s-au întâlnit sâmbătă seară pentru a-și premia performerii din 2024.\n\n\n\n Au făcut-o la a opta ediție a Balului Fermierilor organizat de Asociația Crescătorilor de Ovine și Caprine (ACOC) Moldoovis care a fost totodată prima desfășurată la Casa Lux.\n\n\n\n Edițiile anterioare au avut loc la Complex Rediu, iar mutarea în restaurantul deținut de Marian Bidașcă vine după intrarea acestuia în PNL.\n\n\n\n De altfel, consilierul județean liberal a fost și primul căruia i s-a dat cuvântul.\n\n\n\n În săptămâna evenimentului, Ionică Nechifor, președintele ”Moldoovis” , a explicat că mutarea locației a survenit la solicitarea fermierilor și că sunt doar coincidențe conexiunile politice ale evenimentului.\n\nCei mai buni fermieri și premiile pe care le-au primit\n\n\n\n Vreo 300 de fermieri, unii dotați cu căciuli de miel de la capul familiei până la cei mici, aduși în brațe, au răspuns chemării, iar 30 dintre ei au fost invitați pe scenă pentru a primi distincții.\n\n\n\n Dintre aceștia s-au ales cei mai buni:\n\n\n\n Pentru ca titlul de ”Fermierul Anului 2024” să îi fie acordat lui Ionel Ciobanu din Vorniceni, un crescător de animale cu 700 de capete, care are șapte angajați.\n\n\n\n În ordine, fiecare a primit: un cântar electronic cu platformă, un tocător de furaje, o greblătoare rotativă tip păianjen și un granulator de furaje.\n\n\n\n Dincolo de locul de desfășurare, festivitatea a avut parte de mai multe noutăți. Atunci când fermierii de frunte au fost invitați să își ridice premiile, pe un ecran uriaș erau prezentate imagini cu animalele acestora.\n\n\n\n Apoi, înmânarea țăranului în miniatură, simbolul ”Moldoovis”, a fost făcută de către ”Fermierul Anului 2023” și de Valeriu Iftime, președintele Consiliului Județean.\n\n\n\n Revenit din Antalya, unde a schimbat antrenorul într-o noapte , șeful liberalilor a trebuit să înfrunte unele discursuri ale oierilor care i-au amintit de promisiunile din campania electorală, însă a câștigat mulțimea după ce și-a așezat pe cap o căciulă de miel primită cadou.\n\n\n\n Iar apoi a preluat din rolul jurnaliștilor și cu microfonul în mână a realizat un flash interviu cu Ionel Ciobanu (ce nume predestinat!).\n\nAlocuțiune cu reproș de la Vaslui\n\n\n\n Înainte de asta, rând pe rând au fost invitați la microfon, după proprietarul restaurantului, inspectorul școlar general Bogdan Suruciuc, prefectul Dan Nechifor, primarul comunei Mihai Eminescu, Verginel Gireadă, președintele Consiliului Județean, Valeriu Iftime și reprezentanții altor două asociații.\n\n\n\n Ultimul dintre aceștia, Ion Agafiței de la Vaslui, președinte Ovismold , i-a reamintit lui Valeriu Iftime de promisiunea nematerializată că îl va susține pe Ionică Nechifor pentru ocuparea unei funcții de ministru sau secretar de stat.\n\n”Toată viața noi muncim pentru lucruri și mai puțin pentru oameni”\n\n\n\n Și pentru că veni vorba de președintele Asociației Moldoovis, Ionică Nechifor a fost amfitrionul serii.\n\n”Toată viața noi muncim pentru lucruri și mai puțin pentru oameni. Dumnezeu mi-a dat posibilitatea să vă reprezint pe dvs. și să lucrez pentru oameni. Nu întâmplător spun lucrul acesta. Ori de câte ori a venit un fermier la mine și l-am ajutat, chiar dacă nu a fost pe moment bucuria aceea că l-am ajutat, dar m-am trezit de multe ori, peste cinci ani, peste șapte ani, peste zece ani când ne reîntâlneam și îmi spuneau: vă aduceți aminte când m-ați ajutat atunci? Bucuria de a ajuta oamenii și de a lucra pentru oameni este de zece ori mai mare decât de a munci pentru lucruri și vă recomand tuturor să munciți pentru oameni pentru că de aceea ne-a lăsat Dumnezeu pe pământ”.\n\n\n\n Premierea propriu-zisă nu a fost lipsită de înțepături. Câștigătorul din Vorniceni al titlului de ”Fermierul Anului 2024” a venit alături de noul primar al comunei Lucian Ungureanu , care de la microfon a reproșat organizatorilor că pe el l-au băgat în seama ca fermier abia după ce a ieșit primar, arătând totodată despre învingătorul din 2024 că ar fi trebuit să primească de mai mulți ani marele premiu.\n\n\n\n Ionică Nechifor i-a răspuns că a colaborat și respectat de multă vreme familia Ungureanu.\n\n\n\n Și pentru că tot a fost întrebat de jurnalistul de conjunctură Valeriu Iftime dacă sunt amenajate drumuri de exploatație agricolă în comună, cu o tentă ironică, primarul social-democrat de Vorniceni l-a anunțat că se va adresa Consiliului Județean să îl ajute cu fonduri în această privință, mai ales că ar avea peste o sută de stâne în localitatea pe care o conduce.\n\n\n\n Toate s-au terminat însă la un pahar de șampanie, după o deschidere teatrală a sticlei cu o macetă și dansul deschis de formația ”Basarabia” și de Ansamblul Doina Costeștilor.",
  "metadata": {
    "original_file": "Botosaneanul_0018.html"
  }
}