{
  "title": "Autobuzele Eltrans-ului lăsate să circule încă doi ani, „regele microbuzelor” se gândește să-și ia avocat pentru proces",
  "content": "Primăria Botoșani asigură transportul public local prin societatea Eltrans . În trecut, mijloacele de transport folosite erau tramvaiele, din 2020 se circulă cu autobuze.\n\nContractul pentru acest serviciu a expirat la începutul lunii decembrie. Era prelungit o dată prin act adițional, iar în prezent s-a operat aceeași modificare.\n\nÎnainte de vot însă a fost organizată o dezbatere publică pentru aprobarea actului adițional la contractul de delegare directă a gestiunii serviciului de transport public local efectuat cu tramvaie/autobuze în municipiul Botoșani.\n\nDumitru Bălan care administrează SC Microbuzul SA și care asigură transportul local cu microbuze a cerut retragerea proiectului.\n\nIar motivul este că în oraș nu se mai circulă cu tramvaie, ci cu autobuze. Și că în mod normal, dat fiind contextul, ar trebui să fie organizată licitație, iar serviciul să nu fie atribuit direct într-un contract semnat pentru tramvaie.\n\nMai mult decât atât, actul adițional a primit aviz favorabil inclusiv de la Consiliul Concurenței.\n\nDumitru Bălan a rămas ferm și a arătat că, așa cum el a obținut un contract de prestări servicii, la fel ar trebui să o facă și compania Eltrans.\n\n„Eu am intrat în contract prin procedura competitivă, conform ordonanței 51, a Legii 92 cu transportul public, vorbim de legislația incidentă în materie, vorbim de patru, cinci legi. Ori lor li s-a atribuit direct cu doi ani de zile. Dar ei nu s-au încadrat în prima procedură, pentru că dacă circulau autobuzele în perioada cât se reparau liniile de tramvai era în regulă. Pentru că au înlocuit pentru o perioadă de, puteam să fiu de acord. Deși nici atunci nu era corect. Acum, dacă au autobuze nu mă poți scoate pe mine să-mi atribui procedura competitivă, iar ție să-ți dai cu atribuire directă. Atribuire directă care a fost dată pentru tramvaie. Este ilegal, trebuie și ei să participe la licitație. Ori lor li s-a prelungit un contract în care trebuie să circule cu tramvaie, pe autobuze”\n\nÎn cadrul dezbaterii publice, patronul de la Microbuzul avertiza că se va adresa Prefecturii, dar și instanței de judecată pentru a deschide proces.\n\nÎnainte de asta dorește însă să aibă o discuție cu conducerea Primăriei.\n\n„Deocamdată aștept să văd și vreau să am o discuție cu executivul. Am și eu un contract care la mine expiră în 2026, dar cu drept de prelungire în situația în care eu nu mi-am amortizat investiția în anul 2020 când am preluat, eu am făcut o astfel de investiție pentru creșterea transportului local. Dacă ei o să accepte să merg până în 2028 este bine, dacă nu, mă voi judeca cu domniile lor. Așa, o soluție negociată mi se pare firesc și legal, eu întrunesc condițiile legale de prelungire a acestui contract”,\n\nÎn încheiere, Dumitru Bălan a mai spus că are mașini noi cumpărate anul trecut care pot fi văzute pe trasee și că a investit în creșterea calității serviciului public de transport local.\n\nPrelungirea contractului pentru circulația cu autobuze a fost oricum înfăptuită prin votul consilierilor locali, cu doi ani. Adică până în decembrie 2026.\n\nContractul lui Dumitru Bălan are o valabilitate de șase ani, ceea ce înseamnă că expiră tot atunci. Însă poate fi prelungit cu act adițional, cum intenționează să ceară de altfel, cu jumătate din perioada contractului inițial. Adică încă trei ani, până în 2029.",
  "metadata": {
    "original_file": "Botosaneanul_0043.html"
  }
}