{
  "title": "La Botoșani, mai nou, se fură apă cu... magnetul! Reacția șefului CJ despre Nova Apaserv: Dacă nu are viitor o închid eu – VIDEO",
  "content": "Din interiorul companiei de apă și canalizare a județului și nu numai s-a tot avansat ideea că există localități întregi care sunt branșate la rețeaua publică de apă, dar care nu sunt facturate.\n\nȘi pentru că lucrurile par să fi trenat fără ca cineva să repare această situație prin care s-ar fi redus pierderile de apă și totodată ar fi crescut veniturile, șeful Serviciului Antifraudă a luat decizia să trimită propriii oameni din subordine, în controale aleatorii.\n\nAșa a fost depistată casa din localitatea Victoria, comuna Stăuceni. Nu una neapărat abandonată, construită din chirpici și cu acoperiș din paie. O casă vizibil locuită și cu nevoie de apă.\n\nDar la care consumul a fost zero, cel puțin în ultimii doi ani. Deși privind mai atent, ultima factură emisă pentru acest contract ar fi de fapt de prin 2020.\n\nLa verificarea apometrului a fost găsit un magnet de dimensiune mai mari, lipit pe laterala aparatului. La momentul în care era îndepărtat, echipamentul arăta activitate. La revenire, rotița din interior se bloca, astfel că apa putea trece facil, fără a fi înregistrat consumul pe aparat.\n\n„A fost un control inopinat în care se cunoștea faptul că nu au fost făcute verificări din varii motive”, a mărturisit Sorin Ciobanu, șeful Serviciului, Control și Antifraudă din cadrul societății Nova Apaserv.\n\nÎn urma controlului s-a descoperit faptul că titularul contractului este de fapt o persoană decedată.\n\nIar cei care au intrat în posesia proprietății nu au mai avut niciun motiv să reînnoiască relația contractuală cu Nova Apaserv.\n\nÎn realitate era cât se poate de locuită, iar apa era furată cu magnetul. Dosarul ar urma să ajungă în instanță pentru ca ulterior să fie stabilit un prejudiciu care să fie recuperat de la familia în cauză.\n\nÎntrebarea care rămâne este cum niciun cititor zonal al operatorului nu a ajuns la această familie? Și cum rămân sate întregi neverificate?\n\nInclusiv la Botoșani ar fi străzi unde nu se face citirea apometrelor.\n\nNoul președinte al Consiliului Județean susține că a primit numeroase mesaje, pe toate canalele de comunicare, privitoare la problemele de la Nova Apaserv.\n\nȘeful Județului a anunțat încă din prima zi de mandat că intenționează să efectueze un audit la compania de apă și canalizare a județului , care să reflecte starea financiară reală a operatorului.\n\nUlterior, după ce va avea imaginea completă, președintele Consiliului Județean susține că poate gândi și o formă de reorganizare.\n\n„...de facturi, să fie mai puține, să facă iar la asociațiile de proprietari. Cum este în toată țara, mai este la Focșani, unde este doar încasarea, nu și facturarea de către asociații. Toate aceste lucruri trebuie discutate”.\n\nAr trebui jumătate de miliard de euro\n\nA avut o primă discuție cu un proiectant de la Ministerul Fondurilor Europene pentru a analiza șansele accesării celor 150 de milioane de euro din prima etapă a Programului de Dezvoltare Durabilă (PDD).\n\nUlterior va avea o ședință lărgită cu toții șefii de la „Apă”, inclusiv de la ADI Aqua.\n\nÎn cazul în care primele concluzii nu vor creiona un viitor care să reflecte redresarea companiei, Valeriu Iftime susține că poate apela la soluții mai dramatice.\n\nÎn orice caz, Valeriu Iftime susține că dorește să stopeze mesajele privitoare la furturi, oameni nemulțumiți sau facturi prea mari.\n\nȘi că are soluții în acest sens.\n\nINTERVIU în biblioteca din conac a lui Valeriu Iftime: Tot ce înseamnă management cu apa la nivelul județului, în ultimii 4-8 ani, e semipenal / Nu sunt abonat la banii statului, nu am niciun abonament. Particip la licitații – VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0079.html"
  }
}