{
  "title": "Clădirea superbă din Botoșani, cu mare încărcătură istorică, transformată în sediu de partid",
  "content": "Este o frumoasă clădire – monument istoric și de arhitectură al orașului Botoșani.\n\nCasa Antipa din Botoşani este poziționată pe Bulevardul Mihai Eminescu și este locul în care s-a născut, la 27 noiembrie 1867, şi a trăit o mare parte din viaţă Grigore Antipa, alături de fratele său, naturalistul Nicolae Leon, scrie Visit Botoșani.\n\nIubitorii de biologie, dar si vizitatorii avizi de obiective turistice educative, vor găsi acest loc, unul cu totul aparte, Antipa fiind biologul român, care s-a născut și a copilărit aici, în Botoșani. Cei doi frați și-au petrecut copilăria în cartierul locuit de mulți armeni și evrei, care i-au deprins cu limbile străine.\n\nEdificiul din Botoşani, Monument Istoric, a fost ridicat de bunicii lui Grigore Antipa, la finalul secolului al XIX-lea, în anul 1860, într-un stil arhitectural eclectic, de inspiraţie franceză, cu reminescente rococo.\n\nPe lângă importanța științifică, Casa Antipa a fost un important centru social. Aici, Grigore Antipa a adunat mulți dintre intelectualii timpului, organizând întâlniri care stimulau dezbaterea și schimbul de idei, în domeniile științei și educației.\n\nDespre Grigore Antipa, se știe că a întreprins primele cercetări de “biologie marină”, însă cele mai semnificative rezultate au fost obținute în domeniul hidrobiologiei, Antipa fiind considerat ca un precursor în acest domeniu, atât în știința românească, cât și în cea mondială.\n\nDe numele lui Grigore Antipa, biolog şi profesor universitar, se leagă și Muzeul Naţional de Istorie Naturală din Bucureşti, pe care l-a renovat şi modernizat.\n\nÎn fosta casă a biologului Antipa, a funcţionat în trecut și Centrul Militar Judeţean, Botoşani. Astăzi clădirea este folosită drept sediu pentru Partidul Mișcarea României Suverană a lui Liviu Dragnea.\n\nRăzvan Rotaru, președintele Filialei Județene MRS nu a putut fi contactat pentru un punct de vedere privitor la cum a ajuns partidul pe care-l conduce să își desfășoare activitatea în Casa Antipa.",
  "metadata": {
    "original_file": "Botosaneanul_0133.html"
  }
}