{
  "title": "Gașca intrată în atenția Poliției după un TikTok: Noi suntem Centrul Vechi și vă dăm cu macete-n cap / Vă luăm zilele – VIDEO",
  "content": "„Culcaat, dar nu ne-au dat de hac/ Noi suntem Centrul Vechi și vă dăm cu macete în cap! Reprezint Centrul Vechi și toate străzile, adunăm toată brigada și vă luăm zilele!”.\n\nAșa sună „versurile” unui fundal muzical de pe un clip cules de Poliție de pe TikTok. Șeful Poliției, comisarul Tudor Costîn l-a prezentat în ședința care a avut loc în biroul prefectului Sorin Cornilă și a declarat că la acest moment polițiștii lucrează in identificarea celor care apar în respectiva filmare.\n\nNouă băieți, unii dintre ei probabil minori, s-au filmat în fața Sălii Polivalente Elisabeta Lipă din Botoșani și au atras atenția asupra lor.\n\nA altor tineri, fiind vizionat de peste 31.000 de persoane dar și a Poliției.\n\n„Este un tiktok cu o gășcuță de etnie care propagă niște mesaje. Noi trebuie să ne «updatăm» la secolul XXI, în care trebuie să înțelegem sau să accesăm niște specialiști care să ne spună că și aceste mesaje au un caracter subliminal. Gândiți-vă că sunt găști în țările vestice care-și marchează teritoriul cu numere. Își marchează teritoriul cu însemne. Noi ne uităm la un afiș de pe un zid. Ce scrie acolo? 61, ce scrie acolo? E zona în care acționează gașca cu numărul 61. Dau un exemplu. Și aceste mesaje subliminale trebuie să ajungem să le interpretăm”\n\nDacă astfel de clipuri poate pe tinerii actualei generații îi amuză, în schimb în cazul forțelor de ordine, mesajele transmise au nevoie de decriptare.\n\nPractic aceasta este direcția pe care urmează să se concentreze specialiștii din Poliție, într-un context în care ura se propagă în mediul online și degenerează în viața reală.\n\nȘeful Poliției de la Botoșani a lucrat în trecut la structurile de crimă organizată este familiarizat în „citirea” semnelor”.\n\n„Există o zonă de hate pe rețele de socializare”\n\nMarcarea teritoriilor, proferarea unor mesaje în spații publice, efectul de turmă și alte tipare comportamentale care anunță o eventuală aplecare infracțională sunt deja studiate în țările civilizate.\n\nDeși probabil că nu pare, rețelele de socializare sunt atent monitorizate de forțele de ordine care intervin de urgență dacă situația o va impune.\n\nÎn cazul clipului în care apar cei nouă băieți din Centrul Istoric, șeful Poliției susține că urmează să fie identificați. Și că nu sunt din aceeași gașcă care a fost implicată în bătaia de pe Pietonalul Transilvaniei.",
  "metadata": {
    "original_file": "Botosaneanul_0124.html"
  }
}