{
  "title": "Tatăl și-a vândut apartamentul ca să îi cumpere fiului instrument profesionist, acum cântă în locuri exclusiviste din lumea largă – VIDEO",
  "content": "A început să cânte chiar înainte de a merge la școală. Tatăl său era clarinetist, fiind muzicantul satului Brehuiești. La sfârșit de săptămână formația se strângea chiar la casa familiei sale pentru a pleca pe la nunți și botezuri astfel încât curtea se umplea de instrumente. A învățat să cânte înainte de a merge la școală \n\n Cu toate acestea, încă de prima oară a pus mâinile pe trompetă și... nu le-a mai luat vreodată. \n\n Tatăl și-a dat seama că fiului chiar îi place și a început să îl ia pe la evenimente, unde ”ăla micul cu trompeta” a devenit rapid atracția petrecerilor. \n\n A făcut ciclul primar în comună, iar pentru gimnaziu părinții l-au mutat în oraș, la Școala 13. \n\n Dragostea pentru trompetă i-a rămas și la Botoșani astfel încât, atunci când prin școală au venit profesori de la Palatul Copiilor să recruteze elevi talentați, a sărit ca ars: ”eu știu să cânt la trompetă!” \n\n Cadrele didactice de acolo i-au cultivat talentul, a început să participe la competiții, a luat un premiu inclusiv la celebrul festival ”Cântarea României” din perioadă comunistă. \n\n Înscrierea la Liceul de Artă ”Ștefan Luchian” a venit ca firească astfel că, în primii ani după revoluție, tatăl său a realizat că Mirel nu se mulțumește doar cu titulatura de ”muzicantul satului” și că își dorește o carieră în toată puterea cuvântului. \n\n Numai că, pentru a-și îndeplini visul, băiatul său avea nevoie de un instrument profesionist. Și atunci... ”A vândut apartamentul nostru din Primăverii 32 și mi-a cumpărat o trompetă profesională de la cineva care era pocăit și mergea des prin Germania. Și mi-a cumpărat o trompetă, erau mărcile pe atunci, a vândut apartamentul cu 9 milioane de lei era atunci, după revoluție și trompeta a costat 4 milioane și vreo 200. A negociat tata și cu restul de bănuți și-a cumpărat oi pentru că lui îi plăceau oile și am avut o stână la Brehuiești”. \n\n\n\n”Din clasa a 7-a, a 8-a, începusem să-i întrețin eu de acum pe frați”\n\n\n\n A ajuns încă din școală să câștige bani care să îi permită să se întrețină. Și nu doar pe el, care era cel mai mare dintre cei trei frați, veniți pe lume din trei în trei ani.\n\n”În fiecare vacanță mergeam la țară, pentru că părinții nu aveau posibilitățile să mă țină în oraș și atunci doar tata lucra și mama era casnică, Dumnezeu să o ierte. Acum povestesc ca și cum încă îi aștept sau trebuie să merg acasă să îi văd... Uite, nu pot spune cu veselie și cu bucurie faptul că... a fost greu să ne țină prin școli și să ne trimită la studii, să ne îmbrace, să ne îngrijească. Singura soluție de a face să fie totul bine... A trebuit să cânt pe la nunți, la petreceri, la hore, la baluri, prin sate, prin comune ca să putem să ne întreținem. Și eu, deja din clasa a 7-a, a 8-a, începusem să-i întrețin eu de acum pe frați”.\n\n\n\n După liceu a urmat Facultatea de Muzică din Brașov și încă din perioada studenției a început să lucreze la filarmonica din orașul situat în inima României.\n\n\n\n Poate că s-ar fi stabilit acolo dacă la un moment dat nu ar fi primit un telefon de la regretatul Mircea Dan, pe atunci directorul Filarmonicii de Stat Botoșani, care i-a propus să revină acasă cu perspectiva de a prelua postul de prim trompetist al orchestrei simfonice.\n\nNew York, Monte Carlo, Veneția cu gândul la trompeta primită cadou de la tatăl său\n\n\n\n Încă din acea perioadă începuse să aibă concerte cu orchestre din Italia, însă atras mereu de locurile natale și-a dorit să se întoarcă la Botoșani, înțelegându-se cu managerul să îi permită să plece în continuare la spectacole în peninsulă.\n\n\n\n Steaua sa a tot urcat, ajungând să fie invitat de Institutul Cultural Român din New York să susțină un recital de Ziua Națională a României , să cânte la Monte Carlo, în Dubai , la Veneția, la Saint-Tropez, la Cannes și într-o mulțime de alte locuri.\n\n\n\n Din nefericire, tatăl său nu a mai avut ocazia să îl vadă.\n\nFiul său a absolvit în acest an tot Liceul de Artă ”Ștefan Luchian”, doar că este atras de arhitectură , nu de muzică.\n\n\n\n Din 2022, Mirel Manea ocupă și funcția de director la Filarmonica George Enescu Botoșani.\n\n\n\n În octombrie, Mirel Manea a fost invitat să cânte de două ori pe Coasta de Azur.\n\n\n\n Discuția pe această temă o puteți vedea în emisiunea de mai jos, de la minutul 36:45",
  "metadata": {
    "original_file": "Botosaneanul_0077.html"
  }
}