{
  "title": "USR a făcut implozie la Botoșani cu două luni înainte de „locale”: Liderii partidului „decapitați”",
  "content": "Sunt frământări interne în cadrul Uniunii Salvați România (USR) Botoșani în contextul apropierii alegerilor locale.\n\nDovadă stă faptul că nici până la acest moment Alianța Dreapta Unită (ADU), teoretic constituită la Botoșani din USR, PMP și Forța Dreptei, nu a ieșit cu vreun mesaj public asumat de liderii celor trei partide componente.\n\nPractic, partenerii din alianță așteaptă finalizarea războaielor interne din USR, formațiunea cea mai puternică din această uniune tripartită.\n\nOri scandalul izbucnit în USR a ajuns și în atenția conducerii centrale a partidului care a decis înlocuirea președinților de la filiala județeană și cea municipală.\n\nLocul lui Andrei Drancă a fost preluat de Cristina Lăcătușu, unul dintre vicepreședinți, iar atribuțiile lui Marcel Gheorghiță , liderul organizației municipale, i-au revenit Ralucăi Curelariu.\n\nÎn centrul scandalului ar fi ultima ședință a Adunării Generale (AG) despre care Botoșăneanul a scris aici: Cea mai vocală consilieră de la USR, pe cale să fie „executată” de proprii colegi – VIDEO.\n\nAcuzat că a organizat defectuos această ședință printr-o sesizare la Biroul Național al partidului, Andrei Drancă s-a autosuspendat din funcția de președinte la începutul lunii martie.\n\nPe aceleași considerente a fost suspendat și Marcel Gheorghiță, pentru o perioadă de 24 de luni.\n\n„Deciziile au fost luate din cauza unor probleme organizatorice în ambele cazuri”, a comentat voalat situația Cristina Lăcătușu, președintele interimar al USR Botoșani, care a subliniat că discuțiile contradictorii și unele plecări din partid au fost cauzate de chestiuni interne care nu fac neapărat subiect de discuție în spațiul public.\n\nCert este totuși că la începutul acestei săptămâni din grupurile USR de WhatsApp, Raluca Curelariu a exclus mai multe persoane, printre care Andrei Drancă și Marcel Gheorghiță.\n\n„Ei au fost excluși din grupurile noastre la momentul în care au venit deciziile de suspendare de la nivel național”, a explicat Cristina Lăcătușu motivul gestului.\n\nAvând în vedere că sunt mai puțin de două săptămâni până la începerea depunerii candidaturilor pentru alegerile locale (16 – 30 aprilie 2024), USR-iștii încearcă o repliere rapidă, iar în această săptămână intră în focul convocării de birouri politice locale sau județene care să culmineze cu Adunarea Generală în care vor fi aprobate listele USR Botoșani, cu care vor merge în negocieri cu Forța Dreptei și Partidul Mișcarea Populară pentru stabilirea candidaților ADU.\n\nCalendarul acțiunilor a fost stabilit de centru: „ Știți că am trecut printr-o perioadă agitată. Tot ce s-a întâmplat în ultima vreme a ajuns și în atenția Biroului Național”, a fost un alt mesaj transmis membrilor USR rămași, care vor beneficia de suport național pentru organizarea conferinței județene, având în vere problemele identificate la Botoșani.\n\nDecizia Biroului Național mai prevede „anularea tuturor deciziilor luate în ședința Biroului Politic Județean la începutul lunii martie” și convocarea unei noi Adunări Generale.\n\nMarcel Gheorghiță a rămas simplu membru, fără să-i fie afectată calitatea de consilier local.\n\nToate aceste lucruri au loc pe fundalul înmulțirii zvonurilor privind un aranjament de proporții privind susținerea candidaților PNL la președinția CJ și Primăria Botoșani.\n\nMai mulți USR-iști sau membri ai familiilor acestora au avut sau încă mai au conexiuni directe cu grupul ”Elsaco” controlat de Valeriu Iftime, dar și cu societatea Locativa condusă de Cătălin Flutur.\n\nÎntreaga Alianță Dreapta Unită se află însă la Botoșani în aceeași situație. Președintele Forței Dreptei, Viorel Iliuță, este director la o firmă din grupul ”Elsaco”, iar George Popescu, președintele PMP Botoșani, a fost cununat de Iftime.\n\nDe altfel, deși PMP face parte din ADU, fostul senator Corneliu Popescu, tatăl actualului lider al Partidului Mișcarea Populară, îi face propagandă lui Valeriu Iftime în cursa pentru președinția CJ.",
  "metadata": {
    "original_file": "Botosaneanul_0256.html"
  }
}