{
  "title": "Avalanșă de candidați PSD la Parlament: Vor și administratorii, vrea și singurul om rămas prin Guvern, vrea și demisionarul, dar și înlocuitoarea – LISTA",
  "content": "Biroul Politic Județean (BPJ) al PSD Botoșani s-a întrunit din nou joi după-amiază pentru a discuta candidaturile la Parlament, însă nici de această dată nu s-a căzut de acord asupra unei liste finale.\n\nAdministratorii de la CJ și Primărie, cu gândul la Parlament\n\n\n\n Aceasta și pentru că, pe lângă numărul deja mari de doritori, despre care Botoșăneanul v-a anunțat deja , la ședința de joi au apărut alți pretendenți.\n\n\n\n Dacă viceprimarul Bogdan Buhăianu a renunțat la gândurile pentru Legislativ, nu același lucru l-a făcut și organizația municipală.\n\n\n\n În baza celor mai bune rezultate obținute vreodată de PSD la Primăria și Consiliul Local Botoșani, primarul Cosmin Andrei l-a propus pe administratorul public Mircea Magdalena .\n\n\n\n Cristian Nistor , omologul său de la Consiliul Județean, nu a rămas însă mai prejos și a intrat la rândul său în cursă.\n\nAl treilea candidat din Dorohoi\n\n\n\n După ce primarul Dorin Alexandrescu și-a anunțat susținerea pentru Cristina Anton, directoarea Casei Județene de Pensii, iar Dorin Birta și-a depus candidatura, și actualul deputat Dan Șlincu și-a exprimat dorința de a obține un nou mandat.\n\n\n\n La nici 30 de ani, obișnuit deja cu aerul de capitală întrucât ocupă un post de consilier de stat la Secretariatul General al Guvernului (SGG), pentru care anul trecut a fost remunerat cu 119.728 lei, Florin Gavril vrea și în Parlament, așa că s-a înscris la rândul său.\n\n\n\n Valul de ”abonamente” pentru Legislativ l-a cuprins până și pe Costel Pătrăuceanu, nimeni altul decât social-democratul care în 2021 a demisionat din Camera Deputaților la doar câteva zile după ce a dobândit mandatul și în locul căruia a intrat Alexandra Huțu, cea care de asemenea se află pe lista pretendenților și în 2024.\n\nAcum ambii vor din nou în Parlament.\n\nPrintre aspiranți se regăsește și Costel Lupașcu , fost deputat în legislatura 2016 – 2020, care în urmă cu opt ani a obținut un mandat de parlamentar tocmai de pe locul 5 la Cameră.\n\nA mai rămas vreun PSD-ist care nu vrea în Parlament?\n\n\n\n S-a ajuns astfel în situația ca 10 din cei 16 membri ai Biroului Politic Județean (BPJ) să vizeze o candidatură la Parlament.\n\n\n\n La o asemenea învălmășeală, s-a decis, cel puțin la modul oficial, să se meargă la întâlnirea cu Marcel Ciolacu, președintele partidului, cu o listă în care candidații să fie trecuți în ordine alfabetică.\n\n\n\n Ședința regională urma să aibă loc vineri spre seară în județul Suceava.\n\n\n\n Social-democrații încă se așteaptă ca Marcel Ciolacu să anunțe liderii PSD Botoșani că le trimite un candidat de la centru pe un loc eligibil astfel încât, oarecum paradoxal, bătălia cea mai mare este pe poziția a treia la deputați, una semieligibilă, prima la Senat și primele două la Camera Deputaților fiind considerate ca aproape sigure pentru Doina Federovici, Marius Budăi și posibilul social-democrat repartizat de conducerea centrală.",
  "metadata": {
    "original_file": "Botosaneanul_0116.html"
  }
}