{
  "title": "FĂRĂ precedent: Profesorii duși cu autobuzele la Vorona și Trușești să susțină Titularizarea – Este riscant / O soluție de compromis",
  "content": "Concursul de Titularizare se desfășoară în acest an pe o căldură infernală. Pentru astăzi, 17 iulie 2024, când este programată proba scrisă, sunt anunțate temperaturi de peste 37 de grade. Din acest motiv au fost luate măsuri fără precedent pentru desfășurarea examenului. Cu două zile înainte de proba scrisă, reprezentanții Inspectoratului Școlar Județean (IȘJ) au fost nevoiți să modifice centrele de examen din cauza căldurii din săli. Așa s-a ajuns ca persoanele înscrise pentru acest examen să susțină proba tocmai la Trușești și Vorona. În municipiul reședință nu există o școală care să aibă aer condiționat în mai multe săli de clasă, mai ales că unele unități de învățământ sunt în renovare. Ori pentru a se oferi condiții egale pentru toți candidații s-a decis schimbarea centrelor de examen. Pentru fiecare disciplină s-a stabilit un grafic unde vor susține profesorii proba, fie la Vorona, fie la Trușești, acolo unde s-au construit campusuri moderne și dispun de aer condiționat în săli. „Dat fiind faptul că intrarea candidaților în săli se face în intervalul orar 7:00- 8:00, iar proba are o durată de 4 ore (9:00-13:00) și, în consecință, timpul aferent desfășurării probei este destul de mare, s-a procedat la identificarea unor soluții care să permită desfășurarea în bune condiții a concursului, în spații ce pot asigura climatul corespunzător derulării activității” \n\n\n\n\n\n Proba scrisă va fi susținută de 662 de candidați, dintre care 144 de persoane provin din promoția curentă.\n\nDupă finalizarea probelor scrise, plecarea va fi din centrele de concurs.\n\nPreședintele Sindicatului Învățământului Preuniversitar (SIP) , Paula Nacu , recunoaște că este o măsură fără precedent care creează disconfort candidaților, însă este o soluție de compromis pentru desfășurarea în condiții cât de cât normale acest examen important.\n\nLa Botoșani nu au mai fost astfel de temperaturi ridicate în anii precedenți când se susținea concursul de Titularizare.\n\n„Este o situație mai atipică este foarte adevărat, dar pe de altă parte temperaturile în săli sunt foarte mari, aici, în centrele care erau inițial arondate. În sălile de clasă erau 36,5 grade, este foarte riscant. Este adevărat că această măsură, ministerul putea să o impună ceva mai demult, zic eu, nu cu două zile înainte, canicula a fost anunțată de ceva vreme. Cele două centre sunt campusuri noi care au aer condiționat în fiecare sală, se asigură transportul. Într-adevăr este mai greu din acest punct de vedere. S-a găsit o soluție de compromis, emoții, căldură, se pot întâmpla tot felul de lucruri nedorite”",
  "metadata": {
    "original_file": "Botosaneanul_0168.html"
  }
}