{
  "title": "Locativa preluată de lichidator, directorii Flutur și Gornea dar și administratorii au plecat acasă",
  "content": "SC Locativa SA se îndreaptă încet și sigur către dizolvare. Lichidatorul desemnat pentru îndeplinirea acestui demers și-a început activitatea. Iar asta înseamnă că unitatea Consiliului Local este acum condusă de societatea care efectuează lichidarea. Din momentul lichidării, administratorii, respectiv directorii nu mai pot întreprinde noi operațiuni. De altfel, o adresă transmisă de către MGA Insolvency din Suceava îl informa despre acest aspect pe președintele Consiliului de Administrație (CA) al SC Locativa SA încă de săptămâna trecută. Adresă din partea lichidatorului către CA „Vă aducem la cunoștință faptul că prin Încheierea nr. 3.752/20.06.2024, emisă de Oficiul Registrului Comerțului de pe lângă Tribunalul Botoșani s-a admis cererea având ca obiect înregistrarea modificărilor privind Locativa SA cuprinse în hotărârea Adunării Generale a Acționarilor nr. 109 din 6.03.2024, respectiv numire MGA Insolvency SPRL în calitate de lichidator al Locativa și lichidare conform Legii nr. 31/1990 a societății”, În contextul menționat mai sus, nu mai desfășoară activitate la Locativa următoarele persoane: Celor doi directori le expiraseră oricum contractele de mandat, care aveau o durată de patru ani, pe data de 25 iunie 2024. Și o nouă prelungire de către Consiliul de Administrație oricum nu ar mai fi fost posibilă având în vedere că Locativa este în proces de lichidare, iar acționarii ar fi trebuit să-și dea acordul. *Singura cu funcție de conducere rămasă deocamdată în unitate este Carmen Achiței, soția senatorului Cristian Achiței, care are contract individual de muncă pentru funcția de director economic. Tot cu data de 25 ale lunii trecute au încetat și mandatele administratorilor. „Directorilor care aveau contract de mandat le-a expirat contractul pe data de 25 iunie și nu s-au mai reînnoit. Iar conform legii, într-adevăr, odată ce vine lichidatorul și se înregistrează la Registrul Comerțului, noi ne încetăm activitatea. Consiliul de Administrație nu-și mai efectuează munca, o preia lichidatorul și lichidatorul rezolvă toate problemele”\n\nFosta conducere a SC Locativa SA s-ar mai fi aflat la sediul societății luni, pe 1 iulie 2024, pentru o scurtă discuție cu lichidatorul care a fost prezent la Botoșani.\n\nUlterior, foștii șefi practic nu mai au acces în interior decât în calitate de vizitatori.\n\nÎn prezența lichidatorului a avut loc o scurtă ședință informală pentru discutarea procedurilor viitoare din cadrul acțiunii de dizolvare.\n\nUna care este întâlnită mai rar.\n\n„Nici eu, credeți-mă. Nici lichidatorul, din câte am discutat cu el nu s-a întâlnit cu asemenea problemă. De obicei, lichidarea se face pentru societățile care sunt în insolvență, în incapacitate de plată, în faliment. Aici e o situație mai specială. Dar de acum depinde de el, el discută cu AGA, discută cu primarul, nu mai depinde de noi. Noi mai prezentăm bilanțul la șase luni, așa cum spune legea, el are, normal, interesul să vadă exact ce este în gestiune, ce lichidează în definitiv, îi prezentăm situația și atât, nu o mai aprobăm, doar i-o prezentăm. Nu o mai trimitem la AGA, i-o dăm lui, el este cel care conduce la momentul de față”,\n\nOdată preluată Locativa, lichidatorul întocmește un proces verbal pentru capitalul social și active, iar ulterior un bilanț de lichidare care se depune la Administrația Județeană a Finanțelor Publice și la Oficiul pentru Registrul Comerțului.\n\nIar în ultimă fază are loc radierea societății.\n\nLa acest stadiu se află Locativa la acest moment.\n\nTeodor Matei este unul dintre asociații firmei MGA Insolvency SPRL din Suceava care a preluat lichidarea Locativa.\n\nTransmite că la acest moment nu poate indica un moment zero în care vor fi emise notificările către angajați de încetare a contractelor de muncă.\n\nConform lichidatorului, întreaga procedură poate dura între 3 – 6 luni, iar în cazuri excepționale perioada se poate prelungi și până la un an. Ceea ce nu este cazul la Botoșani.\n\nCe se întâmplă cu patrimoniul Locativa?\n\nPrimarul Cosmin Andrei susține că, pentru a se afla răspunsul la această întrebare și implicit cea mai bună variantă pentru gestiunea patrimoniului Locativa, urmează a fi efectuat un studiu de oportunitate.\n\nPotrivit edilului șef, procedura de dizolvare a societății Locativa SA nu poate fi nici încetinită, nici zorită, își urmează pașii legali pe care îi parcurge lichidatorul care și-a intrat deja în drepturi.\n\nȘi care au drept scop final dizolvarea societății Locativa și preluarea fondului locativ al orașului, de către Primărie.\n\nMai mult, lichidatorul urmează să facă și un inventar al bunurilor pe care le administra societatea care era subordonată Consiliului Local Botoșani.\n\n„Tot timpul a fost o nebuloasă cu ce se întâmplă la Locativa, nu am știut niciodată care este nivelul chiriilor, de exemplu, pentru spațiile comerciale pe care le dețin. O să ne transmită lichidatorul, o să vedem cum optimizăm încasarea acestor venituri, nu avem nimic cu chiriașii, dar trebuie să plătească la nivelul pieței. Vor fi făcute toate demersurile în acest scop, iar dacă se va decide în Consiliul Local că vom face gestiune directă pe ceea ce înseamnă fond locativ, va trebui să suplimentăm schema de personal de la serviciul patrimoniu. Era firesc să facem acest lucru, pentru că noi avem la Primărie un serviciu care se ocupă exact cu acest lucru, cu gestiunea patrimoniului pe care îl are municipiul Botoșani”,\n\nPeste 100 de spații și aproape 2.000 de locuințe\n\nDeocamdată, se știe doar că SC Locativa SA ar fi administrat în jur de 140 de spații comerciale și 1.800 de locuințe, sociale sau ANL.\n\nPrimăria va transmite și un memorandum la Guvern pentru deblocarea de posturi pentru serviciul patrimoniu care să se ocupe de fondul locativ al orașului.\n\nDe lucrările de întreținere și igienizare ar urma să se ocupe echipa de muncitori din cadrul Direcției de Servicii Publice a Primăriei.\n\nLocativa, mon amour: Flutur și prietenii săi au trăit la firma orașului cea mai dureroasă noapte electorală",
  "metadata": {
    "original_file": "Botosaneanul_0178.html"
  }
}