{
  "title": "POVESTEA tinerilor din Ucraina ajunși la Botoșani: MOTIVUL pentru care ucraineanul și-a împușcat în cap prietenul",
  "content": "Cei doi bărbați din Ucraina aveau 26 de ani (victima), respectiv 30 de ani (trăgătorul).\n\nSunt tineri care au trecut granița în România și au ajuns la Botoșani pentru a fugi de război și de o eventuală recrutare.\n\nConflictul s-a întâmplat într-o fermă din comuna George Enescu unde Kiriiak Kostiantyn lucra cu forme legale ca zilier.\n\nAjunsese în țara noastră anul trecut și avea un permis temporar de ședere. L-a chemat și pe amicul lui din Ucraina cu intenția de a-l ajuta să-și găsească și el un loc de muncă, cel mai probabil în așteptarea finalului războiului din țara lor.\n\nAșa se face că sâmbătă, în ultima zi a verii, cei doi au sărbătorit revederea însă la un moment dat au intrat într-un conflict. Nu se cunoaște cât a durat cearta însă s-a terminat cu o gaură în cap cauzată de o pușcă de vânătoare, pentru prietenul lui Kiriiak Kostiantyn.\n\nCând a realizat ce a făcut, ucraineanul în vârstă de 30 de ani și-a sunat șeful. Care la rându-i a apelat numărul unic de urgență 112 și astfel zona s-a umplut de polițiști dar și un echipaj medical al Serviciului Județean de Ambulanță care a doar a constatat decesul.\n\nPrimele indicii sugerau o sinucidere, astfel că infracțiunile inițiale constatate de polițiști au fost de ucidere din culpă, nerespectarea regimului armelor și munițiilor și contrabandă calificată.\n\nAncheta a fost preluată de Parchetul de pe lângă Tribunalul Botoșani. După primele audieri s-a dovedit clar faptul că ucraineanul nu este străin de moartea conaționalului său. Mai mult, imaginile surprinse de camerele de supraveghere din incinta fermei îl arată pe agresor beat și cu pușca în mână umblând nervos prin curte.\n\nLa momentul audierii alcoolemia în cazul său nu a mai fost relevantă având în vedere că apucase să doarmă și la trezire să-și conștientizeze fapta. În cazul victimei, necropsia va indica nivelul de alcool din sânge la momentul morții.\n\nKiriiak Kostiantyn a fost arestat pentru 30 de zile pentru infracțiunea de omor calificat , la acest moment.\n\nÎncadrarea juridică se poate modifica pe parcursul administrării probatoriului sau chiar la faza de trimitere în judecată.\n\n„Inițial s-a mers pe omor calificat pentru că era vorba despre o armă și aici este o oarecare premeditare” , a explicat situația Valeriu Chihaia, prim procuror al Parchetului de pe lângă Tribunalul Botoșani.\n\nÎn același timp anchetatorii încearcă să-și dea seama care este proveniența armei care a fost folosită la omor.\n\nDacă a fost introdusă ilegal în țară din Ucraina, un stat aflat în război sau dacă a fost obținută de pe piața neagră. Și care dintre cei doi au adus arma în România.\n\nCel mai probabil al doilea bărbat care a fost și împușcat și asupra căruia nu a fost găsit niciun act de identitate. Ulterior, cel mai probabil cu ajutorul principalului suspect polițiștii au reușit să afle datele lui de identificare.\n\nDe asemenea, va exista o corespondență cu autoritățile ucrainene pentru a se stabili dacă Kiriiak Kostiantyn deținea un permis de port armă.\n\nCert este că și-a împușcat prietenul în cap de la o distanță de doar câțiva centimetri, fiind tras un singur foc de armă și astfel fiind utilizat un singur cartuș. Moartea a survenit aproape instantaneu.",
  "metadata": {
    "original_file": "Botosaneanul_0126.html"
  }
}