{
  "title": "Sentință amânată de 12 ori la Botoșani într-un proces despre un WC și o poiată",
  "content": "Petru Ursache are acum 65 de ani. Locuiește la Darabani, mândru deținător al unei case cu terenul aferent, cunoscut prin mediul rural ca grădină.\n\nOpt ani a muncit prin alte țări pentru a-și asigura anii care-i vor marca apusul vieții.\n\nÎn tot acest timp, vecinii și-au făcut de cap\n\nBotoșăneanul povestește că în perioada cât a lucrat „în exterior” trei dintre vecini și-au extins propriile construcții pe terenul său, astfel că din suprafața de peste 28 de ari, cât este trecută în titlul de proprietate, a mai rămas cu puțin peste 21.\n\nO parte și-au lărgit propriile curți cu garduri care au fost amplasate pe proprietatea sa. Însă unul dintre vecini, Ionel Merticaru, și-a construit toaleta și o poiată, în curtea lui.\n\nÎntors în România undeva prin 2013, Petru Ursache povestește că și-a pus mâinile în cap în sensul propriu al cuvântului. A cerut explicații, a primit în schimb înjurături și eticheta de „venetic”, nefiind chiar de-al locului.\n\nS-a adresat Poliției care l-ar fi trimis acolo unde sunt trimiși toți cei care au o problemă, oricare ar fi ea: la judecată.\n\nȘi așa a început experiența bărbatului cu instanțele de judecată din România. Una nefericită, care i-a provocat alt consum negativ de energie.\n\nPrimul proces l-a deschis pe rolul Judecătoriei Darabani împotriva vecinilor și a câștigat parțial. A reușit să pună la pământ niște garduri, nu însă și WC-ul construit la pachet cu poiata.\n\nLa prima acțiune, judecătorii i-au dat dreptate, însă avocatul angajat pe atunci „a uitat” să introducă în cauză și „obligația de a face”. Adică să-l oblige pe vecin să-și dărâme construcțiile pe care le are pe terenul altuia.\n\nA deschis alt proces și a luat-o de la capăt, ajungând astfel ușor, ușor la un deceniu de așteptare pentru demolarea unui WC și o poiată.\n\nLa al doilea proces s-au audiat martorii, iar instanța a rămas în pronunțare. Se întâmpla prin primăvară, acum este toamna. Iar Petru Ursache tot așteaptă sentința: „Pronunțarea trebuia să fie în 12 aprilie parcă și de atunci mi-a tot dat amânări”.\n\nAl doilea dosar are ca obiect obligația de a face și ultimul termen dat de judecător este data de 20 septembrie 2024. Adică, în cursul zilei de astăzi.\n\n”De 12 ori nu prea am văzut”\n\nAl doilea avocat angajat pentru această speță care în esență ar fi trebuit să fie una deloc complicată, nefiind nevoie de expertize sau alte etape procedurale de durată, este Daniel Humelnicu din Baroul Botoșani.\n\nCare recunoaște o anumită practică în privința amânărilor, dar care în cazul de față ar ieși totuși din tabloul obișnuit.\n\n”Pe schema Judecătoriei Darabani ar trebui să funcționeze cinci judecători și de mai bine de doi ani funcționează doar doi”\n\nAm sunat la Judecătoria Darabani, pe numărul de fix și ni s-a răspuns imediat.\n\nÎn primă fază, președintele Judecătoriei se afla într-o ședință astfel că am revenit după câteva zeci de minute.\n\nJudecătorul Marius Gafitiuc ne-a oferit explicațiile care justifică această serie de amânări și care cumva este cunoscută în mediul justiției și a celor care au contact cu instanțele.\n\nEste vorba de încărcătura per judecător și volumul extraordinar de mare de dosare, mai ales în instanțele mai mici.\n\n„Pe schema Judecătoriei Darabani ar trebui să funcționeze cinci judecători și de mai bine de doi ani funcționează doar doi. Ăia doi care ar trebui să facă treaba celor cinci. Acum, fiecare are obligația de celeritate, judecătorul care instrumentează dosarul are ritmul de lucru astfel încât să nu intervină erori judiciare și altfel de lucruri. Dar având în vedere schema care este subdimensionată și suntem doar eu, care sunt președintele și celălalt coleg, noi facem cât se poate face într-o zi de lucru. Nu putem dormi aici și să facem treaba la cinci. De aceea la domnul durează mai mult ca să se soluționeze”,\n\nI-a recomandat totuși avocatului, în cazul în care ar avea nevoie de explicații în termeni legali, să se adreseze cu o solicitare la biroul de comunicare. Sau, în cazul în care reclamantul are nevoie de hotărâre să redacteze o cerere de urgentare, iar judecătorul poate lua în calcul o prioritizare a dosarelor în care se așteaptă pronunțarea.",
  "metadata": {
    "original_file": "Botosaneanul_0110.html"
  }
}