{
  "title": "PNL Botoșani are și Birou Politic Județean nou: ploaie de bugetari, a intrat și finul fiului lui Iftime, oamenii de afaceri promiși se lasă așteptați – LISTA",
  "content": "Preluarea conducerii organizației județene liberale de către Valeriu Iftime nu a adus oameni noi în față și nici pe departe antreprenorii pe care președintele grupului ”Elsaco” îi tot promite de o lună, după discuțiile pe care le-a purtat cu Nicolae Ciucă privind implicarea sa în PNL Botoșani ca șef al filialei.\n\nDuminică, în aceeași zi în care Biroul Politic Național (BPN) l-a numit în funcția de președinte, forul național de conducere a aprobat și componența Biroului Politic Județean (BPJ) interimar.\n\ndin primii 13 oameni ai filialei lucrează la unități de stat și doar cinci provin din mediul privat: Valeriu Iftime, Ionuț Voicu, Constantin Bursuc, Cristi Andrici și Sânziana Secrieru.\n\n\n\n Față de BPJ-ul ales la conferința județeană din 2021 , în cele mai înalte posturi apar Cătălin Flutur, fost simplu membru în precedenta structură, Bogdan Dăscălescu, în virtutea protocolului de fuziune cu ALDE și Ionuț Voicu.\n\nN-a fost loc pentru Sorescu, dar a încăput finul de la Lunca\n\nDin noul BPJ au dispărut, cum era și firesc, aleșii locali care au plecat la alte partide , dar și alții care au rămas în PNL, dar care nu și-au mai găsit loc în noua structură: Gabriel Alecsandru (consilier județean), Vasile Sasu (primar Durnești), Liviu Hrimiuc (consilier județean), Florin Plian (consilier local la Curtești).\n\n\n\n În noul BPJ nu a încăput nici unul dintre cei mai vechi liberali botoșăneni, Gheorghe Sorescu, actual subsecretar de stat la Ministerul Afacerilor Interne.\n\n\n\n În schimb a intrat Ovidiu Maxim, fost viceprimar la Lunca, comuna natală a lui Valeriu Iftime . Acesta este în prezent consilier județean și este finul de cununie al lui Vlad Iftime, fiul noului președinte al PNL Botoșani.\n\n\n\n De asemenea, tot ca membru în BPJ a acces și consilierul local Cătălina Lupașcu.\n\n\n\n În schimb, Ada Macovei a coborât de la calitatea de vicepreședinte la cea de membru al BPJ, lucru valabil și pentru Dumitru Chelaru, primarul comunei Pomârla.\n\n\n\n Practic, din cei opt vicepreședinți aleși în 2021, doar primarii de Ștefănești și Flămânzi și-au păstrat funcțiile.\n\n\n\n Deputatul Costel Șoptică și senatorul Cristian Achiței au intrat în BPJ ca membri de drept întrucât sunt parlamentari.\n\n\n\n Doar șase primari fac parte din noul BPJ. Pe lângă cei trei de orașe menționați, mai sunt cei de la Nicșeni, Ibănești, Pomârla.\n\nCa șefi ai structurilor interne au mai intrat în BPJ: Viorel Grigoraș (seniori), Ștefan Vlas (tineret), Mirela Saucă (femei), Agnes Holca (oamenii de afaceri) și Florin Bulgaru (liga aleșilor locali).\n\n\n\n Noua componență a BPJ-ului reprezintă și un semnal important în privința componenței listei pentru Consiliul Județean la alegerile locale de la începutul verii.",
  "metadata": {
    "original_file": "Botosaneanul_0283.html"
  }
}