{
  "title": "Șeful Poliției, reacție dură după împușcarea șoferului fugar: Gândiți-vă dacă în acea dubiță era o cantitate de armament – VIDEO",
  "content": "Comisarul șef Tudor Costîn, comandantul Poliției Botoșani a oferit detalii privitoare la cazul șoferului sucevean care a fost împușcat de polițiștii botoșăneni săptămâna trecută.\n\nA făcut-o în ședința Autorității Teritoriale de Ordine Publică (ATOP) după ce a fost întrebat despre acest caz de consilierul județean Ionuț Gireadă.\n\nȘeful Poliției a dezvăluit că a cercetat îndeaproape modul în care au acționat polițiștii botoșăneni dar mai ales cum s-a ajuns să se utilizeze armamentul din dotare.\n\nAncheta internă privitoare la acest caz este încă în desfășurare iar inspectorul șef al Inspectoratului de Poliție Județean Botoșani a transmis că la final va transmite un comunicat public cu rezultatele celor constatate.\n\nA explicat în schimb că respectivul șofer în vârstă de 25 de ani era cunoscut în județul Suceava cu antecedente și prin faptul că nu obișnuia să oprească la semnalele Poliției. Doar că această atitudine nu i-a mers și la Botoșani.\n\nDacă în trecut un polițist se gândea de două ori înainte de a scoate arma din dotare, în vremurile actuale acest lucru nu mai este valabil.\n\nMai ales când este vorba despre siguranța cetățenilor. Polițiștii au parte de ședințe intense de pregătire fizică și tactică și o altă abordare în fața acelora care încalcă legea.\n\nConcret, în acest caz, șeful Poliției Botoșani consideră că s-a acționat corect. Pentru că în respectiva dubiță se puteau găsi inclusiv arme din Ucraina care ar fi putut ajunge în Europa: „Gândiți-vă dacă în acea dubiță era o cantitate de armament din Ucraina...având în vedere ora târzie, zona de frontieră, faptul că a fugit de la fața locului, elementele au condus spre o abordare corectă a cazului”.\n\nTotodată, se cercetează și pe linia identificării a celorlalte persoane (dacă au existat, într-adevăr) care însoțeau microbuzul asupra căruia au tras polițiștii botoșăneni.\n\nPrintre contrabandiști ar fi de fapt o practică să fie însoțiți de alte autoturisme care să le asigure „cale liberă”.\n\nÎn total, polițiștii au tras asupra șoferului sucevean peste 60 de focuri de armă. După imobilizare, au percheziționat duba pe care o conducea tânărul sucevean și au descoperit motivul pentru care șoferul a încercat să fugă: făcea contrabandă cu freon.\n\nAu fost identificate 93 de butelii cu agent refrigerant, de proveniență Ucraina, fără documente. Tânărul împușcat a rămas fără un rinichi, gloanțele trase afectându-i mai multe organe interne.",
  "metadata": {
    "original_file": "Botosaneanul_0236.html"
  }
}