{
  "title": "Dezvăluire LIVE: Scăparea uluitoare a PSD-iștilor care i-au netezit drumul lui Iftime spre șefia CJ – VIDEO",
  "content": "Dacă în 2020 Primăria Botoșani s-a câștigat la numai 16 voturi, în 2024 disputa extrem de strânsă s-a mutat la Consiliul Județean, a cărui președinție a fost tranșată la numai 227 de voturi. ”Nu am mai avut timp efectiv să facem un sondaj cu Iftime” \n\n Sau, ca să vorbim în procente, diferența a fost de numai 0,13%. \n\n Mai exact, Valeriu Iftime a înregistrat un scor de 41,64% , iar Lucian Trufin de 41,51%. \n\n Pe lângă politizarea excesivă a FC Botoșani și salvarea aproape miraculoasă de la retrogradare, despre care a vorbit Marius Budăi și specularea glumei nefericite pe seama moldovenilor a președintelui PSD , la care s-a referit Lucian Trufin , social-democrații au pierdut bătălia pentru șefia CJ și dintr-o problemă de management a campaniei electorale. \n\n Prezent în studioul ” Botoșăneanul TV ”, prim-vicepreședintele organizației județene a social-democraților a explicat eșecul și prin lipsa unui studiu care să indice nivelul de popularitate și intenția de vot pentru candidatul PNL. „S-au făcut sondaje, a fost această schimbare la PNL de ultim moment, Șoptică cu Valeriu Iftime. În sondajele noastre oricine ar fi candidat, Achiței sau Șoptică, PSD cu Lucian era câștigător. Nu am mai avut timp efectiv să facem un sondaj cu Iftime”. \n\n\n\nÎntârzierea numirii ca președinte al PNL Botoșani până la urmă l-a ajutat pe Iftime\n\n\n\n Deși Valeriu Iftime a purtat discuțiile finale cu președintele PNL, Nicolae Ciucă, pentru preluarea șefiei PNL Botoșani, pe 2 februarie, numirea sa în funcție s-a tergiversat până pe 3 martie .\n\n\n\n Inițial, omul de afaceri nu și-a dorit o candidatură la alegerile din 9 iunie, vizând una la Senat.\n\n\n\n Conducerea centrală i-a cerut însă să intre în lupta pentru CJ, mai ales că Biroul Politic Național adoptase o hotărâre prin care președinții de organizații județene erau obligați să candideze ori la șefia Consiliului Județean ori la Primăria municipiului reședință.\n\n\n\n În aceste condiții, V aleriu Iftime și-a lansat oficial candidatura la președinția CJ abia pe 5 aprilie, cu cinci săptămâni înaintea alegerilor locale.\n\n\n\n Discuția pe această temă o puteți vedea în emisiunea de mai jos, de la minutul 27:35",
  "metadata": {
    "original_file": "Botosaneanul_0128.html"
  }
}