{
  "title": "Tîrzioru a făcut show la conferința în care a rămas fără funcție: L-a luat pe sus pe Budăi, i-a ”tăiat” microfonul deputatei și a refuzat să facă poză de grup – VIDEO",
  "content": "Marea surpriză a alegerilor care au avut loc pe 10 august la PSD Botoșani a fost lipsa primarului de Săveni din noua structură de conducere a organizației județene. Relu Tîrzioru nu a candidat la vreo funcție, însă aceasta nu înseamnă că nu s-a aflat în centrul atenției.\n\n\n\n A luat loc în primul rând, alături de primarii din mediul urban și a avut o primă manifestare ieșită din tipare atunci când i s-a dat cuvântul.\n\n\n\n În calitatea sa de secretar executiv, Alexandra Huțu a fost cea care a condus lucrările și i-a făcut o prezentare elogioasă edilului șef de Săveni, despre care a arătat, printre altele, că a transformat orașul în unul atractiv pentru a trăi acolo.\n\n\n\n Între timp, Relu Tîrzioru ajunsese la microfon, însă deputata nu terminase încă prezentarea, lucru care l-a enervat.\n\n\n\n În fața a peste 500 de oameni, a reacționat scurt, fără vreo formulă de politețe: ”Alexandra, vobesc eu sau vorbești, tu?”\n\nA obligat un fost ministru să urce pe scenă\n\n\n\n A doua oară, primarul de Săveni a ieșit în evidență la alocuțiunea deputatului Marius Budăi . Spre deosebire de ceilalți colegi care susținuseră discursuri, fostul ministru nu a dorit să urce pe scenă și nici să utilizeze microfonul de la prezidiu.\n\n\n\n Parlamentarul a preferat să preia microfonul Alexandrei Huțu și să stea aproape de marea masă a social-democraților.\n\n\n\n Relu Tîrzioru i-a cerut prim-vicepreședintelui PSD Botoșani să predea microfonul și să urce pe scenă, însă acesta a refuzat: ”Vreau să stau aici, ați fost voi foarte mulți aici. Eu...” (vezi video mai jos)\n\n\n\n Marius Budăi nu a mai apucat să termine ce avea de spus fiindcă primarul de Săveni s-a ridicat brusc de pe scaun și a venit spre el.\n\n\n\n ”Plec cu microfonul”, a spus Marius Budăi , care a urcat pe scenă spunând: ”asculți de primari, că n-ai încotro”.\n\n\n\n A treia oară, Relu Tîrzioru a ieșit în evidență la finalul lucrărilor. Atunci, membrii noului Birou Politic Județean (BPJ) au urcat pe scenă pentru o fotografie de grup.\n\n\n\n Cum nu face parte din acest BPJ, edilul de la Săven i nu s-a alăturat colegilor, însă a fost invitat lângă ei de Marius Budăi .\n\n\n\n Relu Tîrzioru nu a dat însă curs propunerii, Marius Budăi i-a reamintit că el i-a respectat dorința și a vorbit de pe scenă, însă nu a reușit să îl înduplece pe primar.\n\nDupă ședință, întrebat de reporterul Botoșăneanul de ce nu face parte din noul BPJ, a răspuns că nu a dorit să candideze.\n\n\n\n Pe 13 august, fostul ministru a fost invitat la ” Botoșăneanul TV ”, unde s-a discutat despre cele relatate mai sus.\n\n\n\n Deputatul a adăugat că deciziile cele mai importante se iau în Consiliul Politic, acolo unde toți primarii, deci inclusiv cel de Săveni, sunt membri și, ca atare, ”Relu este în conducerea partidului, nu este în biroul permanent. Dar este în conducerea partidului”.\n\n\n\n Iar ceea ce s-a întâmplat cu microfonul și cu urcatul pe scenă a catalogat drept ”o mică joacă între noi, nimic altceva”.\n\n”Așa a considerat dumnealui, mi-a și explicat ulterior că dacă toți colegii... Eu am vrut și personal de foarte multe ori și când merg prin țară prefer să stau aproape, să simt omul, să mă uit în ochii omului, să simtă ce am de spus, să mă întrebe dacă e ceva de întrebat. Acesta este stilul meu și dl primar mi-a explicat ulterior că, din punctul lui de vedere, dacă toți colegii au vorbit de acolo, de sus, trebuia să fac și eu același lucru. Nu eram nici mai sus, nici mai jos dacă vorbeam de jos de pe scenă, v-am spus, ăsta este stilul meu, așa m-am obișnuit”.\n\n\n\n La conferința județeană din 10 august, cei 504 delegați au votat președintele, prim-vicepreședintele și vicepreședinții .\n\n\n\n La alegerile din 9 iunie, Relu Tîrzioru , care a avut un singur contracandidat, a obținut un scor de 89,06% la Primăria Săveni.\n\n\n\n La Consiliul Local, scorul înregistrat de PSD a fost de 83,31%, social-democrații câștigând astfel 13 mandate din 15.\n\nDiscuția de la ”Botoșăneanul TV” despre gesturile lui Relu Tîrzioru o puteți vedea în materialul video de mai jos, de la minutul 14:12",
  "metadata": {
    "original_file": "Botosaneanul_0138.html"
  }
}