{
  "title": "CONCLUZIILE marii întâlniri! Iftime: Sunt trist, debusolat și cumva tensionat, Federovici: Nu a prezentat nicio soluție – VIDEO",
  "content": "SC Nova Apaserv SA, compania de apă și canalizare a județului a devenit subiect de dispută politică între actualul și viitorul președinte al Consiliului Județean.\n\nÎnsă, dincolo de declarații sau promisiuni politice, pentru botoșăneni această companie oferă cel mai ridicat grad de disconfort din municipiu și județ.\n\nDin cauza numeroaselor avarii care au drept rezultat întreruperea temporară a serviciului. Dar și din cauza faptului că atunci când este cea mai ridicată nevoie, abonații primesc apă după program. O glumă de program, de fapt, pentru că nici acele patru ore din perioada verii nu sunt respectate la furnizarea apei.\n\nMai există și gropile abandonate în carosabil cu lunile și care provoacă disconfort atât pentru pietoni cât și pentru șoferi, iar un ultim exemplu elocvent este gaura lăsată în strada Sucevei care abia a fost reabilitată de Primărie.\n\nȘi nu în ultimul rând nu ar trebui uitați acei mii de botoșăneni care în 2024 nu au acces la servicii de apă, nu mai vorbim de canalizarea care este consideră un lux în județul Botoșani.\n\nProblematica a fost acutizată de politicienii care au preluat conducerea județului. Costică Macaleți (PSD) dar și Doina Federovici (PSD) , cei care au condus județul în ultimii opt ani se fac vinovați de faptul că pe funcțiile cheie din conducerea SC Nova Apaserv SA au susținut persoane înregimentate politic fără a se ține cont de capacitățile intelectuale și profesionale ale acestora.\n\nMembrii Consiliului de Administrație sunt toți cu carnet de partid, la PSD sau la ALDE, pentru că în 2020 când s-a făcut majoritatea politică în Consiliului Județean, aceste două partide și-au împărțit funcțiile de conducere prin societățile subordonate.\n\nÎnregimentarea politică este continuată inclusiv în birourile, în rândurile angajaților din eșaloanele doi și trei, societatea devenind o pepinieră pentru cei care-și pierdeau anumite posturi și trebuiau încadrați undeva.\n\nDespre „specialiștii” susținuți să conducă Nova Apaserv am scris aici: Voleibalistul, drumarul, d-na de la construcții și inginerul economist de la restaurant – (ne)specialiștii numiți politic să salveze ”Apa” la Botoșani\n\nÎn care practic doar o infuzie masivă de fonduri europene mai poate redresa o societate care funcționează la limita falimentului și unde se câștigă bani frumoși din drepturile salariale dar nimeni nu răspunde legal pentru anumite blocaje financiare sau alte erori.\n\nEste memorabil faptul că la al doilea risc de insolvență financiară din cauza celebrului litigiu cu Aquaterm, societatea era condusă de un jurist.\n\nRevenind la prezent și la situația complicată în care se află Nova Apaserv, compania care nu este în stare să-și achite datoriile către furnizori și care nu poate furniza apă în parametri normali propriilor abonați cu care are încheiate relații contractuale.\n\nCu un alt istoric nefericit în care actualii șefi au „reușit performanța” de a pierde 200 de milioane de euro din POIM – Programul Operațional Infrastructură Mare (POIM).\n\nDespre acest subiect puteți citi aici: 200 de milioane de euro – Cel mai mare proiect din istoria Botoșanilor în pericol din cauza meciurilor politice interminabile de la ”Apă”\n\n*trebuie menționat faptul că acest material a fost documentat și redactat în 2021 când semnalul de alarmă era tras chiar de către Valeriu Iftime. Valeriu Iftime, viitorul președinte al Consiliului Județean care spunea în urmă cu trei ani că „Dacă nu se face investiția aceasta cred că și nepoții nepoților noștri se vor răscoli în mormânt”. Ei bine, nu s-a făcut.\n\nNova Apaserv mai are o speranță și aceasta este Programul de Dezvoltare Durabilă (PDD) prin care se pot atrage fonduri europene de ordinul milioanelor de euro pentru rezolvarea celor mai stringente probleme ale operatorului de apă și canalizare.\n\nDespre demersurile acestui proiect și șansele reale de atragere a acestor fonduri, a fost de fapt vorba în esență la întâlnirea de miercuri, 31 iulie 2024, dintre Doina Federovici și Valeriu Ifttime.\n\nDiscuțiile au durat mai bine de două ore, dar fără concluzii certe. Ba, mai mult decât atât, cei doi au refuzat la final să facă declarații comune. Și și-au prezentat propriile concluzii separat.\n\n„Eu cu doamna suntem două ziduri, nu paralel ci pur și simplu la depărtare mare”\n\nO primă decizie pe care ar fi trebuit să fie luată după pierderea celor 200 de milioane de euro, în opinia lui Valeriu Iftime: „schimbați Consiliul de Administrație, schimbați conducerea, gândiți-vă la banii pe care să-i aduceți în compania asta ca să faceți ceva. E clar, banii europeni au fost, i-am pierdut. Astăzi sunt 150 de milioane de euro care, pe ultima sută de metri poate-i luăm”.\n\nDoina Federovici, pe de altă parte se aștepta ca Valeriu Iftime să apară la ședință cu un plan bine structurat pe hârtie, pe care eventual să i-l înmâneze pentru redresarea companiei de apă și canalizare.\n\nActualul președinte al Consiliului Județean insistă că nu șefii din Nova Apaserv se fac vinovați de ratarea POIM-ului.\n\nÎn termen tehnici care cu greu pot fi prezentați în fața unei populații care așteaptă soluții și nu scuze sau explicații, Doina Federovici a spus că Botoșani ar avea șansa să atragă 287 de milioane de euro și pentru această sumă ar trebui înaintată documentația pentru această axă de finanțare care se închide în 2027.\n\nȘi a încheiat cu critici pentru lipsa soluțiilor „pe hârtie” cu care s-ar lăuda pe Facebook: „ A doua parte a discuțiilor aproape că nu a avut loc în condițiile în care domnia sa nu a venit cu niciun fel de propunere așa cum a arătat în spațiul public, clară, concretă prin care să propună o măsură pentru îmbunătățirea situației operatorului de apă. Deci, una a spus în spațiul public și alta a făcut la întâlnirea de astăzi. Nu a prezentat nicio soluție, din păcate”.\n\nRepere în timp, în aproape cinci ani, Nova Apaserv nu a fost în stare să depună un SF\n\nPe 31.07.2019 a fost semnat contractul de finanțare între Nova Apaserv și Ministerul Fondurilor Europene pentru proiectul „Sprijin pentru pregătirea aplicației de finanțare și a documentațiilor de atribuire pentru proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Botoșani” , în valoare de 15.579.070,82 lei din care valoare totală eligibilă 13.091.656,15 lei și TVA =2.487.414,67 lei.\n\nPe 12.02.2020, deci după 7 luni în care s-a desfășurat procedura de achiziție publică, a fost semnat Contractul de servicii „Sprijin pentru pregătirea aplicației de finanțare și a documentațiilor de atribuire pentru proiectul regional de dezvoltare a infrastructurii de apă și apă uzată din județul Botoșani”.\n\nPe 2.03.2020 s-a dat ordinul de începere al contractului, cu o durată de 20 de luni.\n\nPe 16.11.2021 Nova Apaserv a transmis SF-ul realizat de Tadeco la MIPE. SF-ul a stat în evaluare tehnică la Autoritatea de Management a POIM până la finele anului, iar la BEI PASSA până pe 15.06.2022 (7 luni), după care s-a trimis o primă rundă de clarificări.\n\nTimp de 4 luni, până pe 20.10.2022, Nova Apaserv și Tadeco au lucrat la aceste clarificări și au transmis a doua variantă a SF-ului, la MIPE. Ministerul a răspuns pe partea tehnică a SF-ului în 3 luni, iar pe partea financiară după 6 luni (19.04.2023), cerând noi clarificări.\n\nPe 22.08.2023 Nova Apaserv a transmis la minister a treia variantă a SF-ului realizat de consultant, iar pe 1.02.2024 MIPE și BEI-PASS au solicitat noi clarificări pe partea tehnică și financiară. Aceste clarificări se referă în principal la adaptarea SF-ului la noul program de finanțare, PDD, pe care va fi depus.\n\nNova Apaserv împreună cu echipa de consultanți lucrează la acest SF.",
  "metadata": {
    "original_file": "Botosaneanul_0155.html"
  }
}