{
  "title": "PATRU sensuri unice adoptate în municipiul Botoșani: Unul dintre ele vizează un cartier extrem de aglomerat – VIDEO",
  "content": "Aceste măsuri, care care au ca scop fluidizarea traficului rutier în municipiul reședință de județ, au fost adoptate în ultima ședință a comisiei de sistematizare a circulației rutiere.\n\nPrimarul Cosmin Andrei are calitatea de președinte al acestei comisii.\n\nUrmare a unor analize în teren și a cererilor venite de la botoșăneni s-a luat decizia instituirii unui sens unic în cartierul ANL Bucovina, unde numărul mașinilor a crescut masiv în ultimii doi ani și adeseori au loc blocaje.\n\nS-a ajuns să se parcheze pe ambele laturi ale străzii și astfel mai există un singur fir de circulație.\n\n„Pentru fluidizarea circulației în municipiul Botoșani, în comisia de sistematizare a circulației rutiere am adoptat o serie de măsuri pentru participanții la trafic. Astfel, prima măsură este în cartierul ANL Bucovina, instituirea unui sens unic care pornește de la intersecția străzilor Patriarh Teoctist Arăpașu cu Alexandru Ioanițiu înspre Cleopa Ilie astfel încât să avem o singură direcție de mers pe care, de altfel, cei din zonă o foloseau așa cum a fost instituită”,\n\nCea de-a doua măsură a fost instituită pe IC Brătianu , o stradă cu trafic intens către Liceul Pedagogic Nicolae Iorga. Sensul unic va fi de la intersecția cu strada Călugăreni, cu finalizare la breteaua cu strada Dragoș Vodă.\n\nUn alt sens unic instituit de comisia de sistematizare a circulației se regăsește în cartierul Parcul Tineretului.\n\nEste vorba de Aleea Tineretului, de la intersecție, cu direcție de mers spre Împărat Traian.\n\nAl patrulea sens unic a fost reglementat în zona Primăverii către Aleea Nucului, în apropiere de Cantina Socială spre Aleea Parcului.\n\nÎn comisia de sistematizare a circulației propunerile pot fi înainte de membrii acestei structuri sau de către cetățeni, prin petiții.\n\nToate măsurile supuse dezbaterilor sunt adoptate pe bază de vot. Din comisia de sistematizare a circulației fac parte inclusiv polițiști rutieri.\n\nUrmătoarea stradă care va fi supusă dezbaterii este Prieteniei. Acolo, în comisia de sistematizare a fost propusă instituirea unui sens unic dinspre Primăverii pe direcția Bulevardului Mihai Eminescu.",
  "metadata": {
    "original_file": "Botosaneanul_0246.html"
  }
}