{
  "title": "Judecătorul care a condus BEJ, uimit de agresivitatea candidaților la alegerile locale: Dacă președintele secției scăpa pixul jos, se suna la 112 – VIDEO",
  "content": "La finalul ceremoniei de înmânare a certificatelor de consilieri județeni , care a avut loc joi la Palatul Administrativ, judecătorul Lucian Lungu a vorbit și despre partea mai puțin frumoasă a alegerilor.\n\nÎnainte de asta a mulțumit totuși celor cu care a colaborat din rândul instituțiilor de stat.\n\nIar mai apoi s-a referit la încărcătura imensă din punctul de vedere al responsabilității celor care sunt implicați în procesul electoral.\n\nAvând în vedere că au fost și alegeri locale pe lângă cele europarlamentare și presiunea sau agresivitatea unor candidați au fost duse la extrem.\n\nAu fost nenumărate apeluri la 112 și incidente în secțiile de votare.\n\n„Nu a fost ușor, am fost nevoiți de multe ori să îi susținem și pe experții electorali care au fost supuși, trebuie să o spunem, unor presiuni venite din partea candidaților. Este și normal, fiecare candidat vrea să-și maximizeze bazinul electoral și era normal. Dar și pentru ei este o experiență neobișnuită. Dacă, în general, noi magistrații lucrăm sub o anumită presiune, pentru că suntem puși de multe ori să luăm decizii destul de grave, destul de importante pentru societate, experții electorali sunt de multe ori oameni simpli care nu trăiesc aceste experiențe în mod curent”,\n\nIncidente care să știrbească corectitudinea alegerilor la Botoșani, nu au fost.\n\nÎnsă s-a exagerat extraordinar, este de părere președintele BEJ.\n\n„Ei au fost uneori asaltați de apeluri la 112 pentru mai orice aspect care era sesizat. Dacă președintele secției scăpa pixul jos, se suna la 112. Au fost și anumite exagerări, noi am încercat să le echilibrăm, să îi sprijinim, cum am și făcut, dar până la urmă cred că justul echilibru a primat”.\n\nCu o zi înainte de alegerile din 9 iunie, la Poliție fuseseră înregistrate nu mai puțin de 17 sesizări pe legislația electorală și doar câteva s-au confirmat.",
  "metadata": {
    "original_file": "Botosaneanul_0187.html"
  }
}