{
  "title": "PSD câștigă detașat județul, PNL și AUR își împart locul al doilea, două partide aproape inexistente la Botoșani fac pragul",
  "content": "Datele centralizate din toate cele 433 de secții arată că PSD a câștigat fără dubii alegerile parlamentare din Botoșani. În ciuda pronosticurilor optimiste ale lui Valeriu Iftime făcute imediat după închiderea urnelor , PNL nu doar că suferă o înfrângere drastică, dar nu obține decât la Senat locul al doilea, la Camera Deputaților ocupând poziția a treia.\n\n\n\n Cu excepția UDMR, toate partidele care fac pragul minim de 5% la nivel național îl bifează și la Botoșani.\n\n\n\n Astfel că avem SOS România și Partidul Oamenilor Tineri (POT) pe locurile 4, respectiv 5, în județ, ultima formațiune care atinge procentul menționat fiind Uniunea Salvați România.\n\n\n\n Aceasta în ciuda faptului că SOS și POT nu au desfășurat vreo acțiune electorală de anvergură, nesusținând vreo conferință de presă, neparticipând la dezbateri.\n\n\n\n Procentul primei formațiuni se datorează aproape exclusiv circului mediatic pe care lidera națională îl face zi și noapte, iar al doilea se explică prin faptul că s-a propagat ideea că ar fi partidul sprijinit din urmă de Călin Georgescu.\n\n\n\n Cu excepția USR, toate celelalte partide care întrunesc amintitul procent au la Botoșani un scor peste cel la nivel național.\n\n\n\n PSD ar fi avut și mai multe voturi dacă nu exista clona PSD Unit , partid fără vreo activitate la Botoșani, care a luat 2,24%.\n\n\n\n Totodată, până la miezul nopții aproximativ 80% din voturile nule proveneau prin dubla ștampilare a PSD și PSD Unit. Mai exact, oamenii și-au dat seama că au votat PSD Unit și după aceea au ștampilat și PSD.\n\n\n\n Scorurile la Senat și Camera Deputaților sunt sensibil egale, însă le prezentăm pe cele de la Camera Superioară fiindcă în cealaltă sunt locuri speciale pentru minorități, lucru care afectează puțin scorurile finale",
  "metadata": {
    "original_file": "Botosaneanul_0051.html"
  }
}