{
  "title": "Coadă de sute de oameni la o instituție a statului: Botoșănenii și-au scos adeverințe ca să muncească la străini - VIDEO",
  "content": "Aceste documente sunt necesare celor care vor să muncească în alte state și reprezintă un pas important pentru parcursul profesional din țara respectivă.\n\nÎn total, la nivelul Serviciului Public Comunitar de Pașapoarte (SPCP) din Botoșani au fost înregistrate 827 de cereri pentru eliberarea acestor adeverințe.\n\n„O altă activitate desfășurată este cea legată de eliberarea adeverințelor de liberă circulație în străinătate, documente absolut necesare cetățenilor români care doresc să desfășoare activități lucrative în țările Uniunii Europene sau în alte state, fiind înregistrate în anul 2024 un număr de 827 de solicitări de eliberare a acestor adeverințe. Categoriile de persoane sau de solicitări sunt în general pentru desfășurarea de activități în UE în diferite domenii, servicii agricole sau altele, dar și pentru domeniile în care se înscriu studenții precum Work and Travel din Statele Unite ale Americii”\n\nAceastă situație arată că migrarea economică este o alegere tot mai frecventă pentru cei care vor să își construiască un viitor mai bun.\n\nEste important de menționat că numărul real al celor care pleacă pentru a lucra în străinătate ar putea fi chiar mai mare, luând în calcul și cei care pleacă pe cont propriu, care nu sunt înregistrați în nicio evidență publică și aleg să muncească „la negru”.\n\nIar unul dintre motive este și faptul că oferta de muncă este una generoasă și în general unii angajatori din străinătate preferă această zonă gri de a folosi străinii la muncă.\n\nÎn Italia regăsim un fenomen în rândul „badantelor”, în cazul cărora angajatorul devine familia unde este nevoie de asistență pentru persoanele vârstnice. Sunt extrem de rare cazurile în care îngrijitoarelor li se fac actele necesare pentru contracte legale de muncă.\n\nDe asemenea, această practică se regăsește și în domeniul construcțiilor și în agricultură, unde de asemenea sunt pe alocuri exploatați românii. Unii sunt plătiți puțin, alții deloc și efectiv nu pot avea o reacție pentru că li se rețin pașapoartele în mod abuziv.",
  "metadata": {
    "original_file": "Botosaneanul_0006.html"
  }
}