{
  "title": "700 de botoșăneni au văzut răsăritul de la spate alături de The Motans: Este ceva senzațional – VIDEO",
  "content": "Nouă ani de activitate, sute de reprezentanții și o mulțime de hituri nu au fost suficiente pentru ca impresari din București sau Chișinău să îi propună liderului ”The Motans” un spectacol alături de o orchestră simfonică. A trebuit ca inițiativa să vină de la Botoșani. \n\n Filarmonica ”George Enescu” l-a contactat pe Denis Roabeș și i-a prezentat ideea unui astfel de spectacol. La început a părut copleșit, însă a acceptat provocarea. Astfel că vineri seară a concertat alături de muzicienii botoșăneni la Casa de Cultură a Sindicatelor. \n\n Care a fost plină ochi, cele 700 de locuri fiind ocupate după ce biletele s-au vândut în doar câteva zile. ”Vă mulțumesc din tot sufletul pentru privilegiul pe care ni l-ați oferit și anume prezența voastră. Vă mulțumesc pentru încrederea oferită echipei The Motans. Pentru noi este un experiment. Astăzi am avut repetiție alături de această orchestră minunată și cu dl dirijor Alexandru Ilie. Sunt foarte emoționat auzindu-mi propriile piese într-un aranjament atât de frumos. Efectiv astăzi am rămas copleșit. Nu am putut să cânt exact cum mi-aș fi dorit. Doar să știți... este ceva senzațional. Abia aștept să auziți și voi”.\n\n\n\n Și au auzit... Una după alta au venit ”Jackpot”, ”Rămâi”, ”Weekend”, ”1000 RPM”, ”Înapoi în viitor”, ”Întâmplător”, ”Invitat”, ”Insula”, ”La nesfârșit”.\n\nThe Motans a încheiat ultima zi de spectacole la Zilele Orașului cu 25.000 de mii de botoșăneni, publicul a fost în extaz: Voi ați făcut concertul de azi - VIDEO \n\n\n\nSala s-a aprins ca un... apus văzut de la spate\n\n\n\n Încet-încet, publicul s-a implicat tot mai mult în show și a cântat la ”Tu”, pentru ca ritmul să accelereze spre final, iar la ”August” spectatorii să își abandoneze scaunele și să înceapă dansul. A urmat ”Poem”, iar la final totul să culmineze cu ”Înainte să ne fi născut” și ale sale versuri magice:\n\n\n\n Poate, poate, apusul de soare \n\n E doar răsăritul văzut de la spate \n\n Poate, poate, într-o altă viață ne vom regăsi \n\n Și vom învăța să fim fericiți \n\n Admirând câte două răsărituri pe zi.\n\n\n\n Și uneori, în timpul spectacolului, când luminile s-au stins și publicul a aprins lanternele telefoanelor, sala parcă aducea cu un... răsărit văzut de la spate.\n\nI-a plăcut atât de mult încât mai vrea\n\n\n\n După această piesă, despre care Denis Roabeș a anunțat înainte de a o interpreta că este ultima, botoșănenii nu s-au dat duși și au aplaudat până ce ”The Motans” a revenit pe scenă și a mai cântat o melodie, ”Valuri mari”.\n\n\n\n Show-ul, el însuși o premieră, a avut parte și de o altă noutate, trupa din Republica Moldova cântând prima ei piesă de Crăciun.\n\n\n\n Solistul vocal a mulțumit directorului Filarmonicii, Mirel Manea și impresarului Liviu Sorinel, subliniind insistența lor în punerea în scenă a ”The Motans simfonic” , care s-a concretizat inclusiv prin asigurarea orchestrației.\n\n\n\n Artistul născut la Chișinău în 1989 a fost atât de încântat de concertul de la Botoșani încât dorește să îl multiplice și la nivel național.\n\n\n\n La Botoșani a fost completat cu figurine vii din poveștile magice ale sărbătorilor de iarnă și de două tinere îmbrăcate în... trandafiri roșii, care vegheau scena. \n\n\n\nVunk, declarație de dragoste alături de 700 de botoșăneni: Pentru noi a fost un vis excepțional – VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0048.html"
  }
}