{
  "title": "Spectacol politic și pe alocuri penibil în CJ-ul lui Iftime, actualul șef a luat lecții gratuite, perdantul alegerilor a strălucit prin absență – VIDEO",
  "content": "A fost probabil una dintre cele mai așteptate ceremonii de constituire a unui plen județean. Iar orizontul de așteptare a fost deschis de Valeriu Iftime, afaceristul bogat care s-a decis să intre în politică și care a promis că se va lupta pentru a scoate Botoșaniul din zona de sărăcie în care s-a complăcut după revoluție.\n\nLiberalii și simpatizanții de dreapta văd în învestirea lui Valeriu Iftime în funcția de președinte al Consiliului Județean , un nou început în sensul propriu al cuvântului. Sau, începutul.\n\nAdversarii politici consideră implicarea sa politico-administrativă drept o pasiune trecătoare. Iar pe Valeriu Iftime exact opusul persoanei care lucrează după program de bugetar, de la 8:00 la 16:00.\n\nAșa se face că sala Nicolae Iorga a fost supra-aglomerată luni, 28 octombrie 2024, cu mult înainte de ora 9:00. Odată locurile ocupate în sală, cei care au intrat mai târziu în porțiunea din Palatul Administrativ încă neatinsă de șantier au fost nevoiți să ocupe o bucată din culoarul lateral. Sorin Cornilă s-a regăsit în această situație, fiind observat pe scări, în picioare, și nu în locul central al mesei din sala de ședințe pe care-l ocupa pe când era prefect.\n\nLucrările au fost deschise și s-a încercat pe cât posibil ca timpii să fie scurtați cât mai mult. Întâi au depus jurământul noii consilieri județeni. La masă, scaunele au fost calculate în funcție de numărul exact al ocupanților. Cele rămase libere au stârnit imediat interes.\n\nUnul ar fi trebuit să fie ocupat de Lucian Trufin , actual senator și viitor... simplu consilier județean, în cazul cel mai fericit. Neoficial, surse social democrate susțin că s-ar pregăti inclusiv o retragere din Consiliul Județean, dat fiind faptul că a pierdut alegerile din iunie. Și a fost învins de Valeriu Iftime care a candidat de la PNL contra PSD-ului care avea pe atunci aproape 60 de primari.\n\nÎn numele lui Lucian Trufin n-a luat nimeni cuvântul pentru a-i justifica absența. Pentru că o învoire nu este probabil prevăzută nici în Codul Administrativ, la ședința de constituire noului consiliu județean.\n\nAbsența sa poate fi cauzată și de faptul că Lucian Trufin ar fi fost mire pentru a doua oară, tocmai în weekendul încheiat. Nu a răspuns apelului telefonic al redacției pentru a oferi explicațiile care să-i justifice absența de la cea mai importantă ședință din legislatura 2024 – 2028.\n\nAșa se face că au fost doar 28 de jurăminte și nu 32 câți consilieri sunt în Consiliul Județean.\n\nDe la PSD și-au dat demisia Doina Federovici (candidează la Senat) și Gabriel Galan care a renunțat pentru că nu poate ocupa o funcție de vicepreședinte.\n\nIar din partea AUR, unul dintre cele trei mandate sunt contestate în instanță, astfel că plenul se va completa la emiterea sentințelor definitive.\n\nA fost ulterior rândul lui Valeriu Iftime să depună jurământul. A făcut-o cu o oarecare emoție, pe care și-a dezvăluit-o în cele câteva cuvinte pe care le-a rostit ulterior. Prefectul Dan Nechifor i-a oferit eșarfa tricoloră, proprie doar primarilor în trecut.\n\nDetaliu care a ridicat o serie de semne de întrebare, având în vedere că Valeriu Iftime este primul președinte CJ care primește eșarfă de la prefect.\n\nExplicația ar fi că legea în acest sens a fost modificată în urmă cu patru ani, însă la momentul învestirii Doinei Federovici, pandemie fiind, acest detaliu a fost omis.\n\nRevenind la Valeriu Iftime, noul președinte a jurat cu mâna pe Biblie că va pune interesul public înaintea celui personal.\n\nAtmosfera s-a menținut una extrem de oficială până la momentul discursului Doinei Federovici . Care, prin prezența sa a bifat o nouă premieră la o ședință de constituire. Ar fi fost invitată să participe și chiar să ia cuvântul de organizatori, adică instituția pe care a condus-o patru ani.\n\nDeși acest lucru nu s-a petrecut și în trecut, Costică Macaleți nu a fost prezent la învestirea Doinei Federovici și nici Gheorghe Sorescu la depunerea jurământului lui Macaleți. Nici la Primărie nu s-a făcut vreo predare de ștafetă între primari la modul fizic, acest lucru având loc doar la schimbările de prefecți.\n\nDoina Federovici a avut un discurs lung, presărat cu aprecieri pentru cei patru ani de mandat de președinte. Și agresiv pe alocuri, în timp ce unele voci din sală au arătat că nu era momentul propice pentru lansarea unor declarații politice și atacuri specifice campaniei electorale. Prin discursul său dar și prin lista de proiecte pe care i-a înmânat-o lui Valeriu Iftime, intitulată ”75 plus”, fosta șefă a județului a vrut să lase impresia că, practic, actualul președinte se va remarca în acest mandat doar cu proiectele moștenite.\n\nDiscursul său a avut o reacție din partea lui Valeriu Iftime care i-a cerut în primul rând să înceteze să-i mai dea sfaturi: Federovici pusă la punct: Să nu îmi mai dați sfaturi, la vârsta mea am făcut mai multe decât dvs – VIDEO\n\nA fost momentul în care Dan Deleanu, consilier județean ales pe lista PSD, a încercat o poziție de apărare a Doinei Federovici: „Vă deranjează cumva adevărul?” , l-a întrebat pe Valeriu Iftime.\n\n„Sunteți șeful de la ADI Aqua, aveți lucruri atât de grave încât chiar mi-ar fi frică să stau în sala asta, credeți-mă, nu vă jucați cu alimentarea cu apă, a botoșănenilor”, i-a replicat noul președinte al Consiliului Județean.\n\nCeilalți consilieri județeni PSD au rămas cu privirile în jos, liberalii cu vociferări și râsete la adresa discursului rostit de Doina Federovici.\n\nFederovici, hohote în sală cu discursul său: Am depășit județe ca Bihorul lui Bolojan, Brașovul lui Veștea, Suceava lui Flutur – VIDEO\n\nAproape că nu a existat primar sau președinte de Consiliu Județean care să nu se plângă de predecesorii în funcție care nu au făcut nimic din punct de vedere administrativ.\n\nPentru „binele locuitorilor orașului sau județului” în care au fost aleși, așa cum spune jurământul de învestire.\n\nDeclarativ, Valeriu Iftime promite că nu va privi în spate.\n\nIar cine nu va putea să perfomeze profesional va trebui să facă un pas în spate: „Cred că echipa este succesul, echipa și oamenii care creează această echipă trebuie să mă înțeleagă că o să cer doar atenție, performanță, iar cei care simt că nu o să poată am să-i rog, din momentul ăsta, să ceară pauză”.\n\nDespre angajații din Consiliul Județean, Valeriu Iftime a arătat că în decurs de două, trei luni își va da seama cine se poate ridica la nivelul cerut. Și cine nu.\n\nINTERVIU Valeriu Iftime: Nu cred că în prima zi îmi trebuie cinci secretare / Puteam să fiu ministrul Energiei de două luni sau de un an - VIDEO",
  "metadata": {
    "original_file": "Botosaneanul_0080.html"
  }
}