{
  "title": "Prima funcție la care se gândește să renunțe Valeriu Iftime: Nu-i deloc o miză să mai rămân",
  "content": "Chiar a doua zi după alegeri, când câștigarea președinției Consiliului Județean a devenit o certitudine, Valeriu Iftime a fost întrebat dacă va putea deține și funcția de președinte al Camerei de Comerț Industrie și Agricultură (CCIA) concomitent cu cea de președinte al CJ?\n\nSpune că ar putea rămâne, dar că nu prea își mai dorește\n\n\n\n Atunci nu a putut oferi un răspuns clar, însă lucrurile s-au lămurit ulterior.\n\n\n\n Totuși, omul de afaceri a declarat pentru Botoșăneanul că intenționează să renunțe la conducerea CCIA Botoșani.\n\n”Am să vorbesc cu dl președinte Daraban (Mihai Daraban, președintele Camerei de Comerț și Industrie a României – n.r.), mi-a spus că în situația aceasta a unui om care a devenit demnitar, poate rămâne după statut președinte. Și mi-a dat și niște exemple. Eu nu țin neapărat, eu aș vrea să părăsesc Camera și asta înseamnă că vor fi alegeri. Nu-i deloc o miză să mai rămân președintele Camerei, dar poate este cineva cu care să continuăm acolo cu mai multă ambiție, l-aș putea ajuta în condiții mai serioase ca președinte de Consiliu Județean”.\n\n\n\n Președintele grupului ”Elsaco” mai are doi ani de mandat în fruntea CCIA și înlocuitorul său ar trebui desemnat prin vot de adunarea generală, care trebuie să stabilească un nou președinte dintre membrii colegiului de conducere.\n\n\n\n Sunt opt la număr, reprezentanți ai unor companii de prestigiu din Botoșani.\n\n\n\n Valeriu Iftime a devenit președinte CCIA în 2018 , după decesul lui Doru Floareș, în 2020 fiind reales pentru un nou mandat .\n\n\n\n La nivel național, omul de afaceri este vicepreședinte al Camerei de Comerț și Industrie a României și totodată președintele Comitetului pentru Energie și Mediu, calități în care anul trecut a încasat 96.000 de lei.\n\n\n\n Camera de Comerț se definește potrivit statutului ca fiind ”o organizație autonomă, neguvernamentală, de utilitate publică, apolitică, fără scop patrimonial, non profit, cu personalitate juridică, creată pentru a reprezenta, apăra și susține interesele membrilor săi și ale comunității de afaceri în raport cu autoritățile publice și cu organismele din țară și străinătate”.\n\n\n\n Valeriu Iftime își va prelua mandatul de președinte al CJ în luna octombrie a acestui an.",
  "metadata": {
    "original_file": "Botosaneanul_0174.html"
  }
}