{
  "title": "Alegeri cu scântei, birourile electorale rămân în activitate ”pe ochi frumoși”, până la noi ordine",
  "content": "Deși teoretic procesul electoral s-a încheiat, birourile electorale de circumscripție județeană, municipală, comunală dar și cele din străinătate rămân deschise.\n\nEste probabil pentru prima dată când se iau astfel de măsuri, având în vedere numeroasele probleme care au fost înregistrate nu doar în județul Botoșani, ci în întreaga țară. Iar asta urmare a deciziei Guvernului de comasare a alegerilor europarlamentare cu cele pentru administrația publică locală, procedurile pentru cele două scrutine fiind diferite.\n\nDe aici și erorile care au fost făcute de către membrii secțiilor de votare la completarea proceselor verbale, amestecate pe alocuri cu suspiciuni de fraudă electorală.\n\nUlterior nu s-a mai transmis o altă adresă, ceea ce înseamnă că birourile electorale trebuie să funcționeze în continuare.\n\nÎnsă, nu a fost luată în calcul un impediment extrem de important. Și anume acela privitor la plata personalului din aceste structuri electorale, detașat de la locul de muncă în biroul electoral.\n\nPerioada plătită pentru activitatea electorală a fost până la data de 10 iunie. Ori activitatea în birourile electorale a continuat încă două, trei zile din cauza tocmai a problemelor apărute în procesele verbale.\n\nPrefectul Sorin Cornilă susține că a primit deja o adresă din partea Biroului Electoral de Circumscripție Municipală în care este semnalată această problemă.\n\nBiroul Electoral Central este asaltat zilnic de zeci de plângeri în fiecare zi privitoare la anularea alegerilor în diverse localități din țară, cu suspiciuni de fraudă.\n\nDe altfel și PSD Botoșani a sesizat Biroul Electoral Central cu privire la alegerile pentru președintele Consiliului Județean, însă plângerea nu a fost încă soluționată.\n\nÎn alte situații se solicită renumărarea voturilor din anumite circumscripții electorale. Conducerea BEC a solicitat în schimb să fie transmise acele circumscripții în care există cazuri de balotaj.",
  "metadata": {
    "original_file": "Botosaneanul_0193.html"
  }
}