{
  "title": "Un botoșănean bătut violent, internat la Suceava cu șanse minime de supraviețuire! Agresorul își bea liniștit cafeaua, în fața blocului",
  "content": "Cazul unui bărbat care a fost bătut în fața blocului și nu se știe dacă va supraviețui atacului a produs revoltă și indignare într-un cartier al municipiului.\n\nIar asta deoarece la conflict au existat martori, se cunoaște agresorul, care însă își vede liniștit de micile plăceri ale vieții.\n\nCristian Baciu are 48 de ani și în trecut a lucrat la Penitenciar. La fel și tatăl lui care în prezent are o serie de afecțiuni medicale și respiră doar artificial.\n\nCristian era cel care îl avea în grijă. Mama și-a pierdut-o în urmă cu ceva ani, iar singura soră lucrează în Anglia unde este manager de hotel.\n\nFamilia rămasă acasă locuiește într-un bloc de pe Aleea Constantin Gane, la etaj superior.\n\nJoi seara, Cristian a fost bătut violent de un vecin. Un alt bărbat cu care Cristian Baciu practic a crescut în cartier. Între familii era se pare o tensiune mai veche care a refulat în seara zilei de joi.\n\nDeși inițial s-ar fi spus că bărbații erau parteneri de pahar, rudele infirmă acest lucru. Nu erau legați de vreo relație de prietenie.\n\n„Ei nu au fost la băut împreună, asta este o minciună mare, dată cel mai probabil de agresor. Ei nu au fost la băut împreună, fratele meu în ziua aceea a fost la biserică pentru că s-a întâmplat de Sfânta Maria mică, s-a dus la mama, la cimitir ,pentru că o chema Mariana, după care s-a dus să facă cumpărăturile pentru tata”,\n\n*Având în vedere că agresorul este liber, cei din familie au preferat să păstreze anonimatul în privința declarațiilor\n\nÎn aceeași seară ar fi vorbit la telefon cu sora lui, după care, din cauza căldurii sufocante din apartament, ar fi coborât la banca din fața blocului pentru a fuma. Înainte de asta a fost la un bar din apropiere însă singur și ar fi consumat o cantitate mică de alcool.\n\nCând a coborât ar fi început și loviturile, un prim picior în cap din partea vecinului. În cădere s-ar fi izbit cu capul de asfalt. Ulterior ar fi fost izbit cu capul de pereții din casa scării, unde și acum se pot vedea urme de sânge.\n\nAr fi fost salvat de o persoană care locuia la alt bloc și care a văzut întreaga scenă. I-ar fi spus agresorului „lasă-l în pace că-l omori” , după care a apelat 112.\n\nCristian Baciu a fost preluat la Unitatea de Primiri Urgențe (UPU) însă din cauza stării grave a fost direcționat către Spitalul Sfântul Ioan cel Nou Suceava.\n\n„Sunt foarte multe traumatisme, foarte multe. Iar fața, fiecare os din față este rupt. Mandibula este ruptă, sinusurile sunt rupte, pentru că de la sinusuri s-a pornit hemoragia craniană. Fiecare os din față îl are rupt, pleoapele lui sunt negre. Este într-o stare foarte gravă de comă de gradul IV. Nu se poate interveni pe creier. Creierul lui este traumatizat total, adică chiar dacă el își va reveni, să zicem la viață, el va fi o legumă, toată viața va trebui să fie conectat la aparate. Traumatismele sunt foarte grave, pe partea dreaptă. În prima noapte, în care l-au dus la Suceava, a trebuit să-l resusciteze pentru că era să-l pierdem. După care tensiunea lui s-a stabilizat. Gradul de comă este foarte mare, iar șansele lui de supraviețuire sunt foarte mici”,\n\nÎn cazul în care își va reveni, Cristian trebuie să reînvețe să meargă, să vorbească, să mănânce: „ Le-am spus să ne spună în față, moare sau trăiește, ca să știm la ce să ne așteptăm. Și ne-au zis că nu pot spune nici că trăiește, nici că moare pentru că starea lui este extrem, extrem de gravă. L-a nenorocit”.\n\nAtât familia cât și celelalte persoane care trăiesc în zonă sunt revoltate de faptul că agresorul nu a fost nici măcar reținut. Și își vede nestingherit de viață.\n\n„Bea cafeaua în fața blocului, ieri la ora 12:00 cineva mi-a zis că era în capăt la 1, la cafea, bineînțeles. Pentru că dacă ești beat sau ai o criză de nervi și ucizi un om nu ești în deplinătatea facultăților mintale, clar. Și chiar dacă Cristi era băut sau nu, asta nu contează, pentru că toți de pe fața pământului la un moment dat am băut și ne-am îmbătat. Asta nu înseamnă că trebuie să fim omorâți și răstigniți”.\n\nÎn acest timp, pentru Cristian Baciu a fost inițiată și o campanie de donare de sânge.\n\nReprezentanții Poliției Botoșani susțin că au fost sesizați de spital cu privire la agresiunea violentă care îl vizează pe Cristian Baciu, în vârstă de 48 de ani.\n\nNu se știe la acest moment de ce autorul faptei violente nu a fost nici măcar reținut, avându-se în vedere gravitatea leziunilor suferite de victimă.",
  "metadata": {
    "original_file": "Botosaneanul_0137.html"
  }
}