{
  "title": "Șeful Poliției a condus personal misiunile după bătaia cu răngi, topoare și bâte din Primăverii: Timpul de intervenție a fost de 3 minute – VIDEO",
  "content": "anunța bătaia generală din zona „capătului liniei 1” din municipiu între 11 bărbați care se loveau reciproc, unii pe trotuare, alții pe carosabil. Toate echipajele disponibile din cadrul Inspectoratului de Poliție Județean (IPJ) dar și Inspectoratului Județean de Jandarmi (IJJ) au fost direcționate către zona de conflict.\n\nA fost un aspect ridicat de președintele Autorității Teritoriale de Ordine Publică (ATOP), Cristina Breșug, în ultima ședință care a avut loc joi, 29 februarie 2024.\n\n„Au și aceste infracțiuni un impact emoțional asupra cetățeanului și mai ales asupra percepției acestuia cu privire la gradul de siguranță în spațiul public. Să luăm spre exemplu bătaia din oraș de săptămâna trecută. Am înțeles că nu erau din județ, dar impactul a fost destul de mare pentru cetățeanul care pur și simplu se teme pentru siguranța lui”,\n\nS-au recomandat campanii de prevenire pentru a fi diminuate infracțiunile de violență stradală.\n\nȘeful Poliției Botoșani a explicat în ședință modul de intervenție la această misiune.\n\n„Referitor la incidentul invocat de dvs., vreau să vă spun că timpul de intervenție al lucrătorilor a fost de trei minute. Toți «actorii» implicați în conflict au fost reținuți. Ulterior puși sub diferite forme de arest sau control judiciar. Deci, reacția Poliției în orice moment a fost promptă în maximum 10 minute. Și așa va fi și de acum încolo, cu sprijinul colegilor jandarmi care au acționat într-un mod profesionist și impecabil”,\n\nÎn total au fost implicate în bătaie 11 persoane, din care polițiștii au reținut opt. Bărbații din Suceava au vârstele cuprinse între 24 și 61 de ani. Ei sunt cercetați penal pentru tulburarea ordinii și liniștii publice, lovire sau alte violențe și distrugere.\n\n„Eu vă asigur că atât timp cât voi ocupa această funcție nu vor fi sincope în gestionarea unor situații de asemenea anvergură cum a fost cea de sâmbătă, la care am fost prezent personal pentru că am fost de serviciu”,\n\nBătaia șocantă a avut loc pe data de 24 februarie, de Dragobete. În jurul orei 15:00, în timp ce se aflau pe strada Primăverii, pe fondul unor neînțelegeri mai vechi, sucevenii s-au luat la bătaie, s-au lovit reciproc și au distrus bunuri care se aflau în zonă.\n\nÎn timpul conflictului persoanele reținute au folosit arme albe, iar opt dintre acestea au avut nevoie de îngrijiri medicale, nefiind necesară internarea.\n\nTotodată, unul dintre tinerii implicați în evenimente a fost internat la o unitate spitalicească pentru a fi expertizat, în vederea stabilirii discernământului.",
  "metadata": {
    "original_file": "Botosaneanul_0286.html"
  }
}