{
  "title": "Insectele băț sau frunză, animalele de companie inedite ale unui director de instituție de la Botoșani – VIDEO",
  "content": "Un colecționar mai atipic și un iubitor al viețuitoarelor de orice fel. Prin prisma profesiei este cunoscut drept un „doctor al pământului”, pentru că este inginer pedologic. Iubește pământul și aproape tot ce mișcă deasupra lui deopotrivă.\n\nIulian Axinciuc conduce Oficiul de Studii Pedologice și Agrochimice (OSPA) de la Botoșani și l-ați „cunoscut” prin intermediul ziarului Botoșăneanul în vara lui 2021: Instituția de la Botoșani cu ușa aproape întotdeauna închisă! În interior, o profesie moare încet, ultimii „doctori ai pământului” lucrează mai degrabă din pasiune – GALERIE FOTO\n\nNu este o instituție cu mult personal, însă puținii angajați care își desfășoară activitatea în sediul din Aleea Trandafirilor sunt dedicați 100% profesiei.\n\nBiroul directorului nu este unul solitar. Iulian Axinciuc lucrează în aceste luni înconjurat de o serie de vietăți exotice. O serie de insecte care nu se găsesc în România, aduse din păduri tropicale.\n\nS-a atașat de ele în procesul său de urmărire a evoluției dar și a modului în care se comportă. Sunt insecte băț, insecte frunză sau insecte cameleon, care iau forma scoarței pe care sunt așezate.\n\nÎnsă toate fără excepție împrumută și imită identic trăsături din arbori.\n\nInsecta băț este adusă din Vietnam, cea frunză din Filipine. Nu sunt greu de întreținut, dacă în mediul lor există umiditate și temperaturi de peste 17 grade. Și se reproduc prin ouă, un alt element inedit fiind faptul că unele nici nu au nevoie de mascul pentru a ecloza.\n\nAstfel de insecte rare sunt în general vândute la târguri de teraristică. Însă astfel de evenimente sunt extrem de rare în România. Anul trecut au fost organizate doar două. Sunt mai frecvente la Budapesta. La târgul din România, interesul a fost unul destul de ridicat: „ Era plin acolo de copii care cumpărau, inclusiv gândaci, insecte care la noi încă nu au ajuns”.\n\nInsectele se hrănesc cu frunze de mur care sunt colectate din păduri. Iar dacă iarna nu este grea acești copăcei se găsesc în pădure: „Nu supraviețuiesc în natură la noi, pentru că de exemplu aceasta (insecta băț, nota red.), la temperaturi sub 17 grade devine lividă, moale și moare”.\n\nDurata de viață a unei astfel de insecte este de doar un an, ceea ce înseamnă că Iulian Axinciuc își va lua rămas bun definitiv de la „micii prieteni” undeva prin luna octombrie – noiembrie a acestui an. Dispune însă de ouă suficiente pentru o nouă generație de insecte care să trăiască după trecerea iernii.\n\nÎnceput de iulie: Trei instituții DESFIINȚATE la Botoșani, trei directori își pierd funcțiile",
  "metadata": {
    "original_file": "Botosaneanul_0176.html"
  }
}