{
  "title": "PREMIERĂ: Funcție de conducere apolitică scoasă la concurs cu salariu de 9.000 de lei",
  "content": "Primul șef fără partid în spate?\n\nIar postul de conducere care se dorește a fi ocupat de un specialist este cel de inginer șef la SC Nova Apaserv SA.\n\nA fost scos la concurs, însă până la data limită de depunere a dosarelor nu a existat niciun doritor. Deși, paradoxal, la un salariu de 9.000 de lei ar fi trebuit să existe interes.\n\nLiviu Ștefan, directorul general al SC Nova Apaserv , susține că va relua procedura de concurs și la acest moment nu înțelege de ce nu a existat niciun candidat, mai ales că au fost lărgite condițiile de înscriere pentru a permite accesul a cât mai multe persoane cu studii tehnice.\n\n„Sincer vorbind, nu am o explicație pentru că totuși e un post, chiar dacă în Nova Apaserv în general salariile nu sunt deosebite, prin comparație cu alte societăți, postul de inginer șef, din ce am publicat noi în anunț chiar e OK ca salarizare”,\n\nApel către specialiști să participe la concurs\n\nȘeful de la „Apă” oferă asigurări ferme că pentru această funcție de conducere decisive sunt experiența și studiile candidaților fără apartenență politică.\n\nȘi că nu există nicio condiționalitate pentru potențialii doritori de a se înrola ulterior în vreun partid.\n\nÎn timp ce așteptările în privința operatorului de apă și canalizare al județului, din partea comunității, sunt la un nivel ridicat, de cealaltă parte, din cauza faptului că de-a lungul anilor societatea a fost într-adevăr alimentată cu membri de partid, s-a ajuns la situația în care posturi cheie să nu mai poată fi ocupate.\n\nDeși actuala conducere este de părere că Nova Apaserv are nevoie de forțe proaspete din exterior cu viziuni și strategii noi:\n\nCondițiile pretinse pentru postul de inginer șef de la Nova Apaserv:\n• Studii superioare tehnice de lungă durată absolvite cu diplomă de licență\n• Experiență de 5 ani în domeniul sistemelor de alimentare cu apă potabilă și canalizare – epurare a apelor uzate (exploatare / execuție lucrări)\n\nAceastă funcție de conducere a fost ocupată în ultimul an de Radu Fegher, care a plecat la pensie.\n\nȘefii Nova Apaserv își doresc în loc o persoană din exterior care să ajute la redresarea companiei, având în vedere importanța postului, prin prisma atribuțiilor.\n\nInginerul șef are în subordine departamentul de exploatare care este compus din:",
  "metadata": {
    "original_file": "Botosaneanul_0282.html"
  }
}