{
  "title": "Iar votează morții?!? Municipiul Botoșani mai are doar vreo 70.000 de locuitori cu drept de vot, dar în listele electorale sunt aproape 95.000 de oameni așteptați la urne",
  "content": "La ultimul recensământ al populației și locuințelor, conform datelor definitive anunțate de Direcția de Statistică Botoșani, în municipiu mai erau în total 90.010 locuitori.\n\nȘi atunci, cum este posibil ca la alegerile locale din 9 iunie 2024 să fie așteptați la urne 94.865 de botoșăneni?\n\nAdică mai mulți oameni decât suntem noi efectiv în municipiu.\n\nAsta am încercat să aflăm într-un maraton de vizite prin instituții ale statului.\n\nUltimul recensământ al populației a avut loc în urmă cu doi ani. Municipiul Botoșani scăzuse sub 100.000 de locuitori și rezultatele definitive arată că mai numără 90.010 suflete. Adică toată populația, de la nou născuți, elevi, salariați până la pensionari . Drept de vot au persoanele peste 18 ani și cele care nu au interdicții electorale impuse de instanță prin condamnări penale.\n\nAceleași rezultate la recensământ indică faptul că în categoria de vârstă 0 - 19 ani în municipiul Botoșani au fost numărați 19.310 locuitori.\n\nLa un calcul simplu ar rezulta că, de fapt, în linii mari ar trebui să aibă drept de vot aproximativ 70.000 de botoșăneni.\n\nDiferența exactă este de 70.700, însă eșantionul Direcției de Statistică pentru ultima grupă de vârstă este cuprins între 15 și 19 ani. Iar pentru a fi reprezentativ în cazul de față ar fi trebuit să cuprindă categoria de vârstă 0 - 18 ani.\n\nÎn Registrul Electoral, conform comunicării făcută de Autoritatea Electorală Permanentă (AEP) către Biroul Electoral Central, numărul de alegători rezultat pe circumscripția electorală a municipiului figurează 94.865 de persoane (foto jos).\n\nAdică mai multe persoane cu drept de vot decât este populația totală a municipiului.\n\nCum este posibil acest lucru? Și mai ales de unde provine această diferență?\n\nAm încercat să aflăm urmând firul instituțiilor implicate în organizarea alegerilor precum și interogarea bazelor de date privitoare la numărul alegătorilor care sunt incluși în Registrul Electoral.\n\nRăspunsurile pe care (nu) le-am primit\n\nDirectorul Direcției Județene de Statistică, Valentin Popa, a transmis că singurele date pe care le trimite instituția pe care o conduce sunt privitoare la numărul botoșănenilor cu domiciliul în Botoșani, pentru stabilirea mandatelor de aleși locali.\n\nDin partea Autorității Electorale Permanente (AEP), filiala de la Botoșani , de asemenea nu am reușit să aflăm informații care ar lămuri aceste neconcordanțe întrucât singurii abilitați pe parte de comunicare sunt reprezentanții autorității de la București.\n\nNeoficial, aflăm totuși că la întocmirea Registrului Electoral sunt utilizate date furnizate de serviciile de evidență a populației.\n\nAdy Petrușcă, șeful Serviciului Public Comunitar de Evidenţă a Persoanelor (SPCEP) al Judeţului Botoşani nu a răspuns la telefon, deși am insistat cu apelurile. Și nici nu a mai revenit ulterior.\n\nLa Serviciul de Evidență al Persoanei din subordinea Primăriei, Constantin Gabur , șeful acestei structuri era plecat la cursuri. Însă reprezentanții instituției au transmis că nu au vreo implicare în furnizarea datelor pentru Registrul Electoral.\n\nAm fost așadar îndrumați către o altă structură, respectiv Biroul Județean de Administrare a Bazelor de Date privind Evidența Persoanelor Botoșani (BJABDEP) care-și are birourile în același sediu cu Serviciul Județean al Poliției Rutiere și care funcționează sub cupola Ministerului Afacerilor Interne (MAI). Răspunsul a fost același și anume că nu această structură a statului furnizează datele necesare pentru întocmirea Registrului Electoral.\n\nCi Direcția Generală pentru Evidența Persoanelor de la București, singura abilitată să transmită informații edificatoare privitoare la anomalia privitoare la numărul de botoșăneni pentru care se pregătesc buletine de vot. Și care, conform statisticilor nu există în municipiu.\n\nBotoșăneanul a transmis o adresă în baza Legii 544/2001 privind liberul acces la informațiile de interes public către Direcția Generală pentru Evidența Persoanelor București.\n\nCert este că nu e prima oară când la Botoșani se întâmplă așa ceva în preajma alegerilor:\n\nHaos sau fraudă de proporţii? 37.000 de botoşăneni făcuţi cu drept de vot „din pix”",
  "metadata": {
    "original_file": "Botosaneanul_0238.html"
  }
}