{
  "title": "Năvală de bolnavi închipuiți sau ghiftuiți la Urgențe, au fost și cazuri reale cu copii răniți grav de petarde - VIDEO INTERVIU",
  "content": "Efervescența cunoscută din Unitatea de Primiri Urgențe a Spitalului Județean Mavromati a fost mai ridicată în perioada sărbătorilor de iarnă.\n\nAu fost botoșăneni care au avut într-adevăr nevoie de ajutor. Au fost cei care au băut și mâncat prea mult. Dar și câțiva închipuiți.\n\nDovadă stau cifrele din spatele activității desfășurată de personalul medical din serviciul de urgență al județului care a investigat sute de pacienți pe zi.\n\nDin aproximativ 3.000 de oameni care au ajuns la spital în doar două săptămâni, doar în jur de 500 au fost cazuri urgente care au și fost internate pe secțiile spitalului.\n\nDr. Ramona Guraliuc, medicul șef al UPU – SMURD a făcut o scurtă radiografie a acestei perioade predominată de extrem de multe zile libere.\n\n„A fost o perioadă aglomerată din punct de vedere al numărului de pacienți s-au prezentat și au accesat îngrijiri medicale în serviciul de urgență. Până în acest moment avem aproximativ 3.000 de prezentări începând din perioada Crăciunului și până astăzi (10 ianuarie, n.r.). Dintre acestea aproximativ 500 au fost internări pe diferite secții ale spitalului, patologia fiind variată, de la infecții cu tropism pe aparatul respirator până la tulburări digestive. Nu au lipsit, între ghilimele, accidentele rutiere, traumele, pacienții care au consumat băuturi alcoolice în exces, deci patologia să spunem așa a fost antrenantă pentru noi, ne-a ținut la curent cu tot ce înseamnă diversitate în cadrul medicinei de urgență. De altfel, medicina de urgență este o specialitate care probează toate patologiile și îți oferă o diversitate și cu asta nu o să reușești niciodată să te plictisești”.\n\nDin statistica pe care ați prezentat-o dv., respectiv 3.000 de prezentări într-o perioadă de aproximativ două săptămâni ar reieși că zilnic au fost cam 200 de pacienți...\n\n„200 chiar 230 – 140 aceasta este media pe 24 de ore”.\n\nEste un fenomen care se regăsește în perioada sărbătorilor când preponderent oamenii ar trebui să stea acasă cu familia, să se relaxeze și nu să ajungă la urgențe. Adică au fost într-adevăr urgențe sau unele persoane au venit în mod nejustificat așa cum s-au obișnuit și așa cum se obișnuiește în serviciile de urgență din toată țara, inclusiv la Botoșani.\n\n„O parte dintre aceste prezentări au fost reale urgențe și aici se numără pacienții care au suferit accidente vasculare, care au suferit tulburări de ritm, care au suferit un infarct, care au suferit în urma unui accident rutier, un traumatism care le-a pus viața în pericol, deci cu adevărat urgențe reale. Au mai fost într-adevăr care ar fi putut să meargă la medicul de familie sau în ambulatoriul de specialitate dar în această perioadă fiind foarte multe zile libere, nu am putut să-i dirijăm către aceste cabinete, deci a trebuit să gestionăm noi situația și cumva să reușim să stabilim un diagnostic. O parte dintre ei să-i dirijăm către domiciliu și o altă parte care, cu adevărat ar fi pus probleme la domiciliu, să-i internăm în spital și să-i monitorizăm. Deci, din punctul acesta de vedere avem și noi o organizare dificil de efectuat în perioada în care avem foarte multe zile libere și atunci serviciul de urgență rămâne singura soluție pentru pacient de acces către un serviciu medical de specialitate”.\n\nReușiți să faceți față din punctul de vedere al personalului și voiam să vă întreb dacă ați mai reușit să completați din acele posturi care erau neocupate în schema de personal și care adânceau acest deficit.\n\n„Suntem în continuare pe un deficit, am reușit să cooptăm încă trei medici care efectuează în acest moment gărzi la noi și sunt din centrul universitar Iași. Mai avem contracte de gărzi cu medici din Dorohoi și care efectuează și acolo servicii medicale în CPU Dorohoi. Suntem echilibrați la un nivel la care ne permite legislația, adică într-o gardă de 24 de ore suntem doar doi medici care activează în serviciul de urgență. Mai avem un medic care activează pe unitatea de terapie intensivă mobilă dar, care conform ordinului dlui doctor Raed Arafat își desfășoară activitatea în serviciul de urgență într-un interval atât cât îi permite, să nu afecteze serviciul spitalicesc.\n\nDeci, activez în acest moment cu trei medici dar acesta este cadrul legislativ după care funcționăm. În acest sens modificările ar trebui să fie făcute la nivel central și în urma unui demers făcut de către noi, medicii din serviciul de urgență, și conform unui număr de prezentări poate vom reuși să modificăm și acest număr. Dar, nu ne plângem, mergem în continuare și ne dorim foarte mult să avem colegi noi. De altfel, în perioada următoare avem două posturi pe care le scoatem la concurs pentru medici rezidenți de această dată, pentru că nu au fost ocupate de medici specialiști primari în medicina de urgență. Și îmi doresc foarte mult ca într-un viitor foarte apropiat să fim la capacitate maximă. Ceea ce vreau să spun este că indiferent de situație, pacienții care se prezintă în serviciul de urgență sunt văzuți corespunzător, riguros și atent de către cadrele medicale. Nu avem timpi de așteptare foarte mare, nu pot să spun că nu sunt deloc, pentru că la 220 – 230 de prezentări oricât de mult ai încerca să fie timpul aproape de zero, nu există așa ceva. Pentru cazurile care sunt de cod non-urgent iar aici se încadrează verde, respectiv albastru avem un timp de așteptare de 20 – 30 de minute ca medie. Pacienții sunt organizați foarte bine pe spații și ne desfășurăm activitatea în mod responsabil din acest punct de vedere. În această perioadă nu am avut situații complicate sau dificil de diagnosticat sau să ne scape cumva vreun caz care cu adevărat să fi fost o urgență reală și din cauza lipsei de atenție sau a oboselii să avem acest eveniment neplăcut la nivelul serviciului de urgență”.\n\nCopil trimis la Iași din cauza unei petarde\n\nȘi pentru că am petrecut o perioadă a sărbătorilor de iarnă care vine și cu anumite accidente specifice și în contextul în care există un demers la nivel național al medicilor, aș dori să vă întreb dacă am avut în serviciul de urgență persoane rănite de petarde, acest demers al medicilor din România fiind îndreptat spre interzicerea comercializării acestor materiale pirotehnice.\n\n„Noi am avut un caz de acest fel la UPU – Pediatrie, un copil care să știți că a avut un traumatism și o arsură la nivel de faces și la nivel de conjunctivă, la nivel ocular care nu a putut fi gestionat în totalitate la nivel de județ. El a fost monitorizat și stabilizat și ulterior a mers la Spitalul Sfânta Maria din Iași. Sunt întrutotul de acord ca aceste elemente care sunt în defavoarea tinerilor și a oricărui pacient, atâta timp cât produc leziuni la nivelul corpului și pot pune viața în pericol să fie interzise sau folosite într-un perimetru restrâns de oameni, care sunt perfect instruiți să știe să utilizeze aceste dispozitive. Pentru că, atât timp cât ele sunt utilizate la scară largă și neconform pot să creeze tot felul de accidente, care pe lângă faptul că pun viața pacientului în pericol ne suprasolicită și ne pun în dificultate pe noi, ca și cadre medicale în rezolvarea cazului”.\n\nD-na doctor și o ultimă întrebare, și anume dacă acea ordonanță cunoscută sub denumirea de trenuleț afectează și serviciul de urgență.\n\n„Nu am primit o adresă în acest sens. Sper din suflet ca serviciul de urgență și tot serviciul de sănătate să nu fie afectat de aceste modificări salariale pentru că acum muncim într-un număr redus, muncim și foarte mult și ne dorim ca recompensa din acest punct de vedere să nu fie pusă sub semnul întrebării și să aibă repercusiuni negative asupra personalului care-și desfășoară activitatea în serviciile medicale, nu numai în serviciul de urgență. Noi avem într-adevăr un regim de bugetare separat pentru că așa a fost dintotdeauna dar îmi doresc în viitor și îmi doresc în acest an să avem cadre medicale care să fie mulțumite din acest punct de vedere, financiar, dar pe de altă parte îmi doresc foarte mult să avem și responsabilitatea meseriei pe care o prestăm și să fim la fel de interesați raportat la muncă precum suntem și remunerați”.",
  "metadata": {
    "original_file": "Botosaneanul_0017.html"
  }
}