{
  "title": "Experta contabil cu două facultăți, care în tinerețe a fost jurnalistă: Interviul care m-a marcat cel mai tare a fost cu Leopoldina Bălănuță – VIDEO",
  "content": "Experta contabil cu două facultăți, care în tinerețe a fost jurnalistă: Interviul care m-a marcat cel mai tare a fost cu Leopoldina Bălănuță – A absolvit două facultăți, Tehnologie Chimică și Economie, este expert contabil, ocupă funcția de director economic la SC Modern Calor SA, însă sufletul i-a rămas la jurnalism. \n\n Este vorba despre Cristina Lăcătușu, lidera județeană a Uniunii Salvați România , care invitată la ” Botoșăneanul TV ” a dezvăluit că în tinerețe a lucrat în presă. ”A fost, cred că, cea mai frumoasă perioadă din viața mea, recunosc. Da. Eram studentă. O cunoștință era directoare adjunctă acolo și mi-a spus: «nu vrei să vezi? Poate reușești să te descurci, hai ca să mai faci și altceva». Și uite așa am ajuns la departamentul cultural, eram în mijlocul actorilor, al celor de la conservator și așa am început”. \n\n Culmea este că pe atunci îi compătimea tocmai pe contabili și economiști, categorii profesionale din care a ajuns să facă parte după terminarea celei de a doua facultăți. ”Mergeam, mergeam pe teren, da, făceam teren. Ce era interesant? Niciodată nu știai ziua respectivă ce îți va aduce și aveam așa, o compasiune pentru cei din breasla mea actuală. Spuneam: vai săracii, în fiecare zi ei fac același lucru. Și uite, niciodată să nu spui niciodată”. \n\n A lucrat ca redactor la cotidianul ”24 Ore” din Iași în perioada 1994 – 1997, când în România ziarele tipărite erau la mare căutare. \n\n ”Chiar am și atestatul de ziarist profesionist. Bine, nu mi-am mai plătit cotizația și nu mai sunt, dar m-am îndrăgostit, cum să nu, de acest domeniu, că de aceea am și stat. Dar am venit la Botoșani, m-am întors acasă și aici parcă nu am mai fost aceeași, nu știu... Nu mai erau aceleași așteptări. Și, bineînțeles, se plătea și foarte puțin. Trebuie să recunosc”. \n\n Din cei trei ani de lucru ca jurnalist i-au rămas în minte câteva întâlniri memorabile cu mari actori ai României. ”Ceea ce îmi plăcea foarte mult să fac erau interviurile cu diverse personalități. Iar interviul care m-a marcat cel mai tare, cred că a fost cu Leopoldina Bălănuță. O doamnă extraordinară... Era o adevărată doamnă, așa distinsă și foarte, foarte caldă. Deci m-am simțit extraordinar să discut cu dumneaei. Nu m-am simțit că eu sunt undeva acolo mic, mic și ea este o mare actriță a teatrului românesc”.\n\n\n\n A realizat că marii actori ai României sunt extrem de modești și... abordabili.\n\n”Marii actori, într-adevăr, foarte drăguți și Maia Morgenstern și... chiar și cu Caramitru am făcut interviu fiindcă am fost la UNITER, la București, la un moment dat am fost invitată la premiile UNITER și când să plec m-am dus să-mi vizez ordinul de deplasare și l-am auzit pe dl Caramitru și am spus că trebuie să intru neapărat la dumneavoastră să iau interviu și a fost foarte drăguț, m-a primit, am discutat câteva minute”.\n\n\n\n În 2017, după celebra ordonanță 13 și protestele ”noaptea ca hoții”, Cristina Lăcătușu a intrat în USR, iar anul acesta candidează la Camera Deputaților, fiind cap de listă la Botoșani.\n\n\n\n Discuția despre viața sa de jurnalistă o puteți vedea în materialul video de mai jos, de la minutul 42:03",
  "metadata": {
    "original_file": "Botosaneanul_0097.html"
  }
}