{
  "title": "Artistul de la spitalul care pune culoare în mâncarea pacienților, absolvent de facultate lucrează la bucătărie – VIDEO & GALERIE FOTO",
  "content": "Are 32 de ani și este absolvent al Facultății de Artă și Design, după ce în prealabil absolvise cursurile Liceului de Artă Ștefan Luchian.\n\nSe numește Bogdan Pînzariu , un tânăr artist nonconformist care iese din tiparele obișnuite atât prin aportul adus în bucătărie cât și prin prezență.\n\nS-a angajat de câteva săptămâni la Spitalul de Pneumoftiziologie Botoșani pe un post de bucătar. Fostul ocupant ieșise la pensie iar spitalul a scos locul rămas vacant la concurs. Și așa a ajuns tânărul artist să pună culoare în mâncarea pacienților de la „TBC”.\n\nDe mic a fost pasionat de artă. În special arta monumentală cum explică Bogdan Pînzaru. Adică, pe înțeles general pictura de perete, el având calitățile necesare atât pentru portretizare umană cât și pentru picturi de peisaje.\n\nPe parcursul anilor și-a dat seama că arta poate rămâne cel mult la nivel de pasiune, una care nu-i asigură un venit continuu ca să poată să-și asigure principalele nevoi. Și a căutat o alternativă, dar care să-i provoace totuși creativitatea.\n\nIdeea i-a venit în lumea virtuală, urmărind o serie de bucătari celebri care la rândul lor creau artă, dar una cu gust la propriu: „Dintr-o plăcere în primul rând pentru gustul mâncării și văzând anumite videoclipuri de prezentare am înțeles că da, se poate face treabă și pe domeniul acesta. Am făcut un curs special pentru bucătar”.\n\nDupă ce a parcurs cursurile pentru specializarea bucătar a început să caute și un loc unde să-și pună în practică cele învățate. A găsit anunțul cu concursul de la spital și s-a decis să aplice. Simțea cumva că i se potrivește pentru că intra într-un sistem cu atribuții clar definite.\n\n„Dacă nu se respectă anumite reguli, în general nu doar în bucătărie, se pot întâmpla anumite lucruri care să-ți strice mâncarea, să aibă un gust mai sărat decât trebuie sau să fie arsă sau diferite particularități de genul. Și nimeni nu ar accepta să aibă ceva ce nu poate să mănânce sau vizual în primul rând să nu corespundă”,\n\nlucrează în bucătăria spitalului municipalității, în două schimburi. Doi dintre ei pregătesc masa zilnic pentru mai mult de o sută de pacienți în intervalul 6:00 – 14:00, ceilalți preiau ștafeta după amiezile pentru pregătirea gustărilor și cinei. Bogdan Pînzariu s-a integrat rapid în colectiv și a devenit ultimul membru al familiei sale profesionale: „Am fost primit foarte bine, colegii mei sunt foarte profesioniști în domeniul acesta și mi-a făcut plăcere”.\n\nÎntr-atât îi place ceea ce face încât se vede ieșind la pensie din bucătăria spitalului: „aș dori să fiu doar pe un segment și să rămân un timp îndelungat sau chiar până la pensie” , locul în care își dorește să schimbe mentalitatea „mâncării de spital” și să ofere bolnavilor mâncare gustoasă. În ziua în care a fost vizitat de Botoșăneanul , Bogdan Pînzaru a găsit pulpe de pui (în lipsa celor de rață) cu piure de mazăre, cartofi natur și chips de sfeclă roșie.\n\nÎn timpul liber, bucătarul de la Spitalul „TBC” pune culoare în tablouri.\n\nDespre tânărul artist din bucătăria spitalului a vorbit și managerul Costel Lupașcu la Botoșăneanul TV , discuția având loc în intervalul 1:10:33 - 1:12:48 din linkul de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0290.html"
  }
}