{
  "title": "Viceprimar și consilier local reținuți într-un dosar de șantaj sexual cu o elevă trimisă momeală în scop politic",
  "content": "Cazul elevei de la Dorohoi ridicată de Serviciul Acțiuni Speciale al Inspectoratului de Poliție Județean pentru șantaj și alte fapte capătă noi valențe. În dosar sunt implicați și doi aleși locali.\n\n\n\n În ciuda statutului de liceană, tânăra de la Colegiul „Grigore Ghica” are deja un istoric amoros bogat, cu un debut în cea mai veche meserie undeva prin clasa a VIII – a.\n\n\n\n De aventurile ei au aflat și Daniel Ripiceanu (foto în tricou negru), viceprimar de Călărași ales pe lista PNL și Cristian Andrei Voiniciuc (foto cu geacă), consilier local care a candidat în 2020 din partea Pro România.\n\n\n\n Cei doi s-au gândit să o folosească în scop politic și împreună cu eleva, cei doi au întins o cursă unui bărbat.\n\n\n\n Tânăra a fost trimisă momeală la un funcționar pentru a-l cuceri.\n\n\n\n Acesta ar fi ajuns astfel să o cunoască pe tânără și să întrețină relații intime cu ea.\n\n\n\n Problemele au început după aceea, când cei trei ar fi încercat să îl șantajeze, amenințându-l că vor da în vileag contactele sexuale pe care le-a avut cu liceana.\n\n\n\n Cei doi aleși locali doreau ca bărbatul să le furnizeze informații despre actualul primar al comunei, Elena Vrajotis, pe care să le folosească în campania electorală.\n\n\n\n Doar că respectivul a refuzat însă să răspundă cererilor venite și a preferat să sesizeze IPJ.\n\n\n\n Astfel că, marți dimineață, ”mascații” de la Poliție nu au descins doar la locuința fetei din Dorohoi, ci în zorii zilei au ajuns și la domiciliile celor doi aleși locali din Călărași.\n\n\n\n Acestora le-au fost percheziționate casele și mașinile, li s-au ridicat mai multe gadgeturi, iar pe la amiază au fost ridicați de oamenii legii, fiind reținuți pentru 24 de ore.\n\n\n\n În aceste condiții, tot planul a picat, iar cei doi bărbați și cu tânăra sunt cercetați pentru infracțiunile de șantaj, violarea vieții private, complicitate la șantaj și complicitate la violarea vieții private.\n\n\n\n Atât viceprimarul, cât și consilierul local ar fi abandonat practic partidele pe listele cărora au candidat în 2020 și ar fi trecut de partea AUR, formațiune care pentru o candidatură la Primăria Călărași o aveau în vedere pe Lorena Daniela Voiniciuc, nimeni alta decât soția consilierului.",
  "metadata": {
    "original_file": "Botosaneanul_0276.html"
  }
}