{
  "title": "Singurătatea liberalului rămas fără funcția de președinte: Deputatul Șoptică, singurul PNL-ist prezent la Ziua Veteranilor – VIDEO",
  "content": "Ziua Veteranilor de Război, ediția din 2024, a fost marcată cu o asistență mult sub așteptări, atât din partea locuitorilor orașului care se mai opreau să vadă militarii, cât și din rândul politicienilor. Cei care aproape că nu ratau un astfel de moment pentru a fi văzuți și fotografiați.\n\nȘi rămâne, bineînțeles și aspectul cel mai important, dincolo de expunerea publică: însemnătatea acestei zile pentru botoșănenii care au calitatea de veteran de război.\n\nAceastă zi a veteranilor în care sunt pomeniți cei care s-au dus în lumea celor drepți , precum și luptătorii care încă mai trăiesc și povestesc ce au trăit, este marcată în fiecare an pe 29 aprilie.\n\nÎn 2024 s-a nimerit să fie precampanie electorală. Și penultima zi de depunere a candidaturilor pentru alegerile locale. Drept urmare, politicienii în marea lor parte se aflau probabil prin birourile electorale la depunerea dosarelor.\n\nMembrii PSD Botoșani au fost prezenți la Ziua Veteranilor de Război, deși nu în număr atât de mare ca la acțiuni anterioare. A lipsit inclusiv Doina Federovici, care rar a absentat la astfel de sărbători naționale.\n\nÎn schimb, s-a observat o absență în masă a celor de la PNL Botoșani . Singurul liberal care a ajuns la Monumentul Eroilor din cel De-al Doilea Război Mondial din strada Cuza Vodă a fost deputatul Costel Șoptică, fostul președinte al PNL Botoșani.\n\nUnul dintre demnitarii care a răspuns de fiecare dată invitațiilor lansate de organizatori pentru astfel de evenimente și care a continuat să-și facă simțită prezența chiar și după ce a demisionat din fruntea partidului.\n\nCostel Șoptică a ajuns singur la zona de desfășurare a evenimentului și s-a salutat cu șefii din Armată și ai structurilor MAI. După care și-a găsit un loc în linia a doua și a urmărit activitatea.\n\nȘi, bineînțeles liberalul Sorin Cornilă a fost prezent la eveniment, dar din postura de prefect al județului Botoșani.",
  "metadata": {
    "original_file": "Botosaneanul_0234.html"
  }
}