{
  "title": "Prefectura a dat undă verde dizolvării societății Locativa",
  "content": "12 consilieri locali au votat în 20 decembrie 2023 hotărârea care prevede desființarea acestei societăți la care unic acționar este Consiliul Local Botoșani.\n\nHotărârea de Consiliu Local adoptată cu puțin timp înainte de Crăciun prevede dizolvarea SC Locativa SA, societatea care administrează fondul locativ al orașului. \n\n\n\nAdică, locuințe sociale și apartamente ANL, clădiri și spații comerciale, imobile care sunt ale orașului.\n\nHotărârea a fost comunicată Prefecturii în jurul datei de 10 ianuarie și după verificarea legalității juriștii instituției au emis aviz pentru HCL-ul în cauză care astfel își poate produce efectele.\n\nCe se întâmplă mai departe?\n\nConsiliul Local Botoșani a desemnat doi consilieri locali, Marius Rogojinschi și Silvia Diaconu, care să reprezinte Adunarea Generală a Acționarilor (AGA) și care să pună în aplicare calendarul prin care practic societatea Locativa își pierde personalitatea juridică.\n\nUlterior acestei etape, Primăria va efectua un studiu de oportunitate din care să reiasă cea mai potrivită variantă pentru gestionarea patrimoniului Locativa.\n\nEdilul șef mai spune că, în acest fel, municipalitatea va avea o situație exactă a numărului de locuințe sociale, precum și a celor construite de Agenția Națională de Locuințe (ANL). Dar și a spațiilor comerciale.\n\nUlterior, lista tuturor spațiilor comerciale și de birouri ar urma să devină publică, inclusiv cu durata de valabilitate a contractelor, astfel încât orice botoșănean care este în căutarea unui spațiu să se poată înscrie la licitație.\n\nPe de altă parte, pe 15 februarie, înainte ca Prefectura să se pronunțe asupra HCL-ului menționat, SC Locativa SA a deschis un proces la instanța de contencios administrativ a Tribunalului Botoșani prin care a atacat Hotărârea de Consiliu Local ce prevede desființarea acestei unități.\n\nAcțiunea privitoare la suspendarea actului administrativ a primit un prim termen de judecată pentru săptămâna viitoare.\n\nSingura instituție care putea bloca aplicarea hotărârii până la pronunțarea unei instanțe era însă Prefectura, instituție care a considerat că Hotărârea Consiliului Local este legală.",
  "metadata": {
    "original_file": "Botosaneanul_0285.html"
  }
}