{
  "title": "Cozi „kilometrice” la aparatele de returnare a ambalajelor SGR: Nu intră borcane, ambalajele de la iaurt, de la lapte – VIDEO",
  "content": "Echipajele Comisariatului Județean al Gărzii de Mediu Botoșani au efectuat controale pentru a vedea modul în care sunt respectate obligațiile comercianților care rețin garanții pentru ambalaje.\n\nDupă efectuarea controalelor au fost depistate mai multe nereguli pentru care s-au impus termene pentru remediere, în sensul în care unele magazine nu aveau contracte încheiate cu administratorul SGR.\n\nÎn două cazuri, comisarii au găsit magazine care nu aveau autorizație de mediu. Fiecare a fost amendat cu câte 60.000 de lei însă activitatea nu a fost suspendată, deoarece sancțiunile au fost contestate în instanță.\n\n„Am primit din partea cetățenilor o serie de sesizări, faptul că majoritatea semnalau că operatorul economic, comerciantul care punea pe piață un produs cu sigla SGR nu renunța garanția”\n\nAcest SGR a venit ca un impuls pentru populație de a recicla în condițiile în care România nu își îndeplinește ținta impusă de Uniunea Europeană.\n\nÎn aproape toate țările civilizate există sisteme riguroase cu amenzi uriașe pentru modul în care sunt aruncate deșeurile.\n\nGermania este considerată lider în ceea ce privește valoarea amenzilor pentru lipsa reciclării, punctele de colectare fiind toate monitorizate video.\n\nPractic, în țara noastră ținta de colectare selectivă trebuie să fie 50% din totalul deșeurilor, însă la nivel național abia atingem pragul de 20%.\n\nAsta înseamnă că România intră în procedură de infringement, adică sancțiuni zilnice care pot avea impact inclusiv asupra bugetelor primăriilor.\n\n„ Ca un imbold, Ministerul Mediului a promovat acest HG prin care a obligat toți producătorii să pună pe ambalaj o garanție care ulterior, în momentul în care se returnează ambalajul, se returnează și garanția”\n\nGaranția este de 50 de bani pe ambalajele de la 0,1 până la 5 litri însă în SGR...\n\nAceste ambalaje pentru care nu se reține garanție, respectiv borcane recipiente de la iaurturi sau conserve din metal sunt obligatorii a fi strânse de primării, prin platformele de colectare a deșeurilor care trebuie să aibă pubele pe culori.\n\nLa nivelul județului Botoșani urmează să fie înființate noi puncte de colectare a ambalajelor prin SGR.\n\nÎn acest sens deja au fost transmise solicitări la nivel național pentru onorarea acestor cereri și astfel diminuarea aglomerațiilor.\n\nDe asemenea, instituțiile statului vor transmite către forurile centrale neconformitățile depistate în teritoriu, în urma controalelor efectuate, pentru a fi remediate și astfel pentru ca procesul de reciclare să devină unul facil și la îndemâna populației.\n\nDiscuția pe această temă poate fi urmărită în emisiunea de mai jos, în intervalul 6:00 – 21:51.",
  "metadata": {
    "original_file": "Botosaneanul_0144.html"
  }
}