{
  "title": "Cutremur la PNL după lovitura de palat: O puzderie de primari stau cu bagajele la ușa PSD, se coace un veritabil exod politic",
  "content": "Preluarea conducerii PNL Botoșani de către Valeriu Iftime, care este programată să se oficializeze astăzi, în cadrul unei ședințe a Biroului Politic Național, va avea consecințe imediate în activitatea filialei județene.\n\n\n\n În jur de zece primari ar urma să își anunțe plecarea din PNL și intrarea în PSD. Aceștia au așteptat mai întâi confirmarea comasării alegerilor locale cu cele europarlamentare. Cum ambele scrutine vor avea loc pe 9 iunie, deci peste mai puțin de trei luni și jumătate, aleșii locali pot trece de la o formațiune politică la alta fără să își mai piardă mandatul. Apoi, primarii liberali au așteptat să vadă dacă șefii de la București merg până la capăt pe mâna lui Valeriu Iftime și îl impun președinte al organizației județene.\n\n\n\n Negocierile cu PSD au fost declanșate la scurt timp după ce informațiile privind preluarea conducerii filialei de către omul de afaceri au devenit publice.\n\n\n\n Unii primari sunt nemulțumiți de faptul că a fost ignorat votul dat de ei și de alți colegi la alegerile interne din 2021, când Costel Șoptică a fost ales președinte.\n\n\n\n Sunt supărați și de atitudinea pe care președintele grupului ”Elsaco” a avut-o față de oamenii din teritoriu , acuzându-l de aroganță și de sfidarea organizațiilor locale.\n\n\n\n Peste toate acestea, mai ales vechii liberali sunt convinși că la mijloc nu este altceva decât un plan al foștilor PDL-iști de răsturnare a conducerii PNL-iste, în care Valeriu Iftime ”a fost scos la înaintare”.\n\n\n\n În opinia lor, acesta ar urma să fie președinte în acte, iar Cătălin Flutur, a cărui candidatură la Primăria Botoșani a anunțat că o sprijină imediat după ce a depus adeziune la PNL, liderul ”de facto” al filialei.\n\n\n\n Totodată, primarii în cauză sunt convinși că șansele liberalilor de a câștiga CJ-ul sunt mai mult teoretice și nu își mai doresc încă patru ani de opoziție la nivel județean în care să fie dezavantajați la împărțirea fondurilor de către Consiliul Județean.\n\n\n\n De altfel, unii dintre ei cred că foștii democrat-liberali au sacrificat cu bună știință județul doar pentru a recâștiga Primăria Botoșani, singura din județ care are și o miză financiară pentru Valeriu Iftime, cel puțin prin prisma susținerii echipei de fotbal cu bani de la bugetul local , dacă nu și prin proiectele pe termie.\n\n\n\n O bună parte din negocieri au fost purtate de Verginel Gireadă, deocamdată singurul liberal care a renunțat la funcția politică după intrarea în partid a lui Valeriu Iftime.\n\n\n\n Părțile ar fi convenit ca la mijlocul acestei săptămâni să facă anunțul trecerii mai multor primari la PSD.\n\n\n\n Se ia în calcul inclusiv organizarea unei conferințe de presă în care să fie prezentați drept noi membri aproximativ 10 primari, nefiind exclus ca printre aceștia să se regăsească și edilii șefi ai unor orașe.\n\n\n\n Dincolo de aceste negocieri, Doina Federovici ar fi avut propriile discuții cu alți primari liberali pe care i-ar fi convins să treacă la PSD.\n\n\n\n De asemenea, se așteaptă și reacția lui Costel Șoptică. Deputatul încă analizează oportunitate rămânerii sale în PNL sau a trecerii la Forța Dreptei, unde la rândul său ar putea intra cu mai mulți primari.\n\n\n\n Oficializarea trecerii a 10 primari din cei 28 pe care PNL îi avea după alegerile din 2020 i-ar pune în mare dificultate pe liderii rămași în partid.\n\n\n\n Cu mai puțin de două luni înaintea startului campaniei electorale le-ar fi extrem de greu să găsească alți candidați care să contrabalanseze pierderile și mai ales să refacă organizațiile locale.\n\n\n\n Iar aceasta în condițiile în care PSD are deja 43 de primari la Botoșani și chiar fără vreun primar pierdut liberalilor le-ar fi fost cât se poate de dificil să câștige Consiliul Județean.\n\n\n\n Astfel că scorul pe care îl va scoate PNL la alegerile locale ar transforma locul 1 la Senat, pe care Valeriu Iftime și-l dorește de fapt, în unul cel mult semieligibil.\n\n\n\n Aceasta dacă procentul pe care PNL Botoșani îl va obține la alegerile din 9 iunie îi va mai permite să ocupe funcția de președinte al filialei.\n\n\n\n Mai ales că, chiar și când a pierdut în urmă cu patru ani, PNL a scos totuși 34% la Consiliul Județean, iar sondajele efectuate la începutul acestui an de liberali pe municipiu arată că partidul ar avea 29% la CJ.",
  "metadata": {
    "original_file": "Botosaneanul_0289.html"
  }
}