{
  "title": "În vremuri în care predomină scumpirile, la Botoșani sunt facturi care vor scădea și cu 30%: Botoșănenii care vor beneficia de reduceri",
  "content": "De altfel, noile tarife care vor fi aplicabile din august și se vor regăsi în facturile botoșănenilor, urmează a fi aprobate în ședința de Consiliu Local din data de 31 iulie 2024.\n\nIar asta în urma unei decizii a Autorității Naționale de Reglementare a Energiei (ANRE) emisă în data de 26 iunie, anul acesta.\n\nAdresa face trimitere la decizia privind aprobarea bonusului pentru energia electrică produsă în cogenerare de înaltă eficiență și livrată în Sistemul Electric Național și a prețurilor reglementate pentru energia termică livrată în Sistemului de Alimentare Centralizată cu Energie Termică (SACET) pentru perioada iulie – octombrie 2024, din centrala de cogenerare CET Botoșani aparținând SC Modern Calor S.A Botoșani.\n\nAcest nou preț de producere duce la reducerea prețului de producție cu 209,34 lei/Gcal. (exclusiv TVA), de la 533,96 lei/Gcal. (exclusiv TVA) la 324,62 lei/Gcal. (exclusiv TVA), destinată pentru consumul populației și cel noncasnic.\n\nPrețul de livrare al energiei termice sub formă de apă fierbinte din centrale de cogenerare este luat în considerare la formarea prețului local al energiei termice livrate de operatorul SACET, care înglobează pe lângă acest preț și tarifele de transport, distribuție și furnizare a energiei termice.\n\nAcelași tarif unic va fi aplicabil și pentru persoanele juridice de la Botoșani, agenți economici, instituții publice sau unități de învățământ care sunt racordate la sistemul centralizat de furnizare a energiei termice.\n\nȘi chiar dacă decizia este cu valabilitate de trei luni, prețurile ar urma să fie menținute, dau asigurări cei din conducerea Modern Calor.\n\n„O să vină o nouă avizare de tarife începând cu 1 noiembrie. Sunt analizate periodic de către ANRE elementele care sunt constitutive ale tarifelor. ANRE actualizează niște tarife pentru noi în funcție de input-uri, ei actualizează input-urile noastre periodic și ne dau niște tarife prin decizie prin care sunt avizate. În HCL o să fie menționată data de la care se aplică, cel mai probabil dacă o să adoptat acest HCL la 31 iulie, cred că de la 1 august o să se aplice, dar nu știm în câte zile vine și avizul de legalitate de la Prefectură”\n\nFacturile botoșănenilor care sunt abonați ai societății Modern Calor ar urma să scadă cu aproximativ 30% de la intrarea în vigoare a Hotărârii de Consiliu Local (HCL).\n\nEnergia termică furnizată de Modern Calor rămâne la un nivel mai scăzut chiar în condiții de costuri mai mari.\n\nAceste costuri sunt cauzate de obligativitatea achiziționării certificatelor de carbon.\n\nCertificatele de emisii de gaze de efect de seră, denumite generic certificate de carbon sau certificate de CO2 sunt drepturi tranzacționabile, reprezentând o tonă de dioxid de carbon ne-emisă.\n\n„Cu atât mai mult cu cât, costurile noastre sunt mult, mult afectate de prețul certificatelor CO2. Acum am reușit să cumpărăm certificatele pentru anul în curs, care au termen de conformare 30 septembrie și este o sumă din ce în ce mai împovărătoare pentru noi. Deocamdată cei care se încălzesc cu centrale sunt exceptați de la schema asta de plată a certificatelor CO2, deși este aceeași situație și ei poluează la fel pentru încălzire, cu instalații de ardere similare cu ale noastre, dar deocamdată doar producătorii în sistem centralizat sunt obligați la plata certificatelor CO2”,",
  "metadata": {
    "original_file": "Botosaneanul_0157.html"
  }
}