{
  "title": "S-a întâmplat la Botoșani: Director ”convins” să demisioneze cu controale trimise de Crăciun și Revelion - Eram eu, nici secretara nu mai era, plecase – VIDEO",
  "content": "În România și implicit în Botoșani, poți să fii absolvent cu 10 pe linie, poți să fii un manager performant, dacă nu corespunzi din punct de vedere politic atunci totul este în van. Nu prinzi vreodată o funcție publică de conducere, iar dacă printr-o minune ai reușit să o dobândești, are grijă partidul aflat la putere să renunți. \n\n Printre multe alte promisiuni făcute la ” Botoșăneanul TV ” de candidații la alegerile locale din 9 iunie, a fost și o emisiune cu mai multe mărturisiri, cea în care studio a fost invitat președintele formațiunii Forța Dreapta Botoșani. \n\n La 10 ani de la plecarea din fruntea Spitalului Județean, Viorel Iliuță a povestit contextul demisiei sale. \n\n Președinte al organizației municipale a PNL, în 2012 devenise viceprimar sprijinit de Uniunea Social Liberală (USL), însă după aproximativ un an a demisionat întrucât fusese lăsat fără cea mai mare parte a atribuțiilor de primarul social-democrat Ovidiu Portariuc. \n\n Aceasta pe fondul disensiunilor dintre PSD și PNL care au dus la spargerea USL. \n\n La scurt timp a primit oferta de a prelua conducerea celei mai mari unități sanitare din județ. \n\n Era subordonată administrativ Consiliului Județean, prezidat la acea dată de liberalul Florin Țurcanu. Unii cu Crăciunul și cu Anul Nou, alții cu controalele \n\n Așa că și aici a stat doar un an și asta din cauza presiunilor făcute de social-democrați, care prin Nicolae Bănicioiu conduceau Ministerul Sănătății. „Am plecat și datorită faptului că am ieșit public să spun ce se întâmplă la Spitalul Județean apropo de buget, faptul că dacă luna asta plăteai salariile și energia electrică, nu mai puteai plăti și gazul și atunci luna următoare plăteam gazul și era un șir de creditori care stăteau să intre să discute cu managerul, să întrebe când vor fi plătiți și cât va fi suma respectivă? Și atunci, asta nu ar fi însemnat, pentru că aș fi luptat, numai că, vedeți, PSD-ul știe să controleze, și pe 24 decembrie 2013 și pe 31 decembrie 2013 am avut câte patru controale”, \n\n\n\n\n\n Verificările efectuate de Ajun și în pragul revelionului au avut caracteristici aparte.\n\n”Nu era nimeni în spital cu excepția celor de gardă. Eram eu, nici secretara nu mai era, plecase, și stăteam la controale. Și ca paranteză fie spus, că îmi amintesc şi acum, o doamnă, nu spun de la ce instituție, mi-a spus: «Dle manager, vorbiți cu șefii noștri, că noi trebuie să venim, că ne-au spus să venim, trebuie să vă controlăm». Nu am coborât să vorbesc cu șefii lor, șefii lor ascultau comenzi politice. Nu am făcut-o niciodată și nici nu am să o fac. Nici atunci nu am făcut-o, i-am așteptat să facă”,\n\nNu a cedat la controale, așa că a venit ministrul în persoană\n\n\n\n Atunci nu a cedat, așa că după câteva luni la Botoșani a venit însuși ministrul social-democrat al Sănătății. Nicolae Bănicioiu a avut numai cuvinte de laudă la adresa spitalelor conduse de PSD-iști și exclusiv critice la adresa managerului PNL-ist de la ”Mavromati”.\n\n,,Se chema Bănicioiu și el a tunat și a fulgerat. Cel mai de prost gust mi s-a părut altceva, că a adunat personalul care avea vedere de Stânga - nu am o problemă, eu nu am vrut deloc politică în spital, asta se poate întreba- și i-a adunat și a făcut o ședință separată cu ei, fără să invite managerul. A lansat el un fel de acuzații pe acolo, dar nimic concret, doar de poveste. Eu l-am oprit și i-am spus: «Domnule, vreau să discut între patru ochi cu dumneavoastră. Ce problemă aveți cu mine personal?» Nu a putut să-mi spună ce problemă are cu mine, deci pur și simplu a spus câteva cuvinte. Eu l-am abordat: «dacă ai probleme spune-mi așa bărbătește!» Nu a putut să mi spună ceva concret”,\n\n\n\n Cum nici ministrul Sănătății nu l-a determinat să demisioneze, în scenă a intrat însuși prim-ministrul de la acea dată, Victor Ponta, care era și președintele PSD .\n\n”Nu mai spun că în 2014 a venit prim-ministrul de la acea vreme, Ponta, și a spus într-o adunare acolo că managerul Spitalului Județean fură. Fără să dovedească. Nu a dovedit că am furat, ba din contră, am avut control de la minister și după ce au plecat de la minister au ajuns niște ecouri: controlul de la minister nu a dovedit nimic din ceea ce voia să dovedească. Din contră, niște voci așa, puțin mai în surdină, că nu aveau nici interes să scoată în evidență calități, rezultate, au spus: «Dle, dar totuși acolo se face treabă bună», ca să nu spun mai mult, că erau de fapt cuvinte mai măgulitoare pentru mine”,\n\n\n\n În perioada în care era hăituit de controale, Viorel Iliuță a primit oferta de a deveni director general la grupul de firme ”Elsaco” și cum își dorea să activeze într-un domeniu în care performanța și nu altceva să primeze, a acceptat-o și în septembrie 2014 a părăsit conducerea Spitalului Județean.\n\n\n\n În 2023, după ce liberalii s-au aliat cu social-democrații, Viorel Iliuță a plecat din PNL , a renunțat și la mandatul de consilier județean și pus bazele Forței Dreptei, partid constituit de fostul premier și președinte al liberalilor, Ludovic Orban, și format în bună parte de oameni care s-au opus coaliției cu PSD.\n\n\n\n Discuția pe această temă o puteți vedea în materialul video de mai jos, începând cu 32:57.",
  "metadata": {
    "original_file": "Botosaneanul_0180.html"
  }
}