{
  "title": "Juristul care vrea să răstoarne listele AUR pentru Parlament în instanță, procese deschise în 10 județe",
  "content": "„Contestație la legea electorală”. Astfel au fost înregistrate în instanțele botoșănene un val de dosare prin care erau reclamate anumite decizii ale birourilor electorale dar și liste de candidați. Aceste procese s-au judecat în regim de urgență.\n\nCele mai multe au fost împotriva celor de la Alianța pentru Unirea Românilor (AUR), în cazul cărora s-au contestat listele de candidați pentru Senat și Camera Deputaților. Motivul acțiunilor a privit dubla semnătură care ar fi trebuit (în opinia celor care au întocmit plângerile) să însoțească dosarele de candidatură.\n\nConcret, aceste liste, conform legii trebuiau să fie semnate „de conducerea partidului sau de către persoanele desemnate pentru a le semna”.\n\nÎn statutul AUR, care cuprinde în mod obligatoriu persoanele din conducere, ar fi o prevedere prin care candidaturile ar fi trebuit să fie semnate de președinte și de președintele Consiliului Național de Conducere din AUR., adică George Simion și Claudiu Târziu.\n\nIar o conducere bicefală ar fi fost stabilită tocmai pentru a asigura un control intern și corectitudine juridică.\n\nOri acest lucru nu s-ar fi întâmplat.\n\nJuristul Marian Jurgiu (foto jos) a deschis procese în nu mai puțin de zece județe ale țării unde AUR are candidați la alegerile parlamentare printre care Botoșani, Suceava, Mureș, Satu Mare, Sălaj, Brașov și Vaslui.\n\n„Solicit admiterea contestației și respingerea listelor de candidați întrucât nu întrunesc condițiile statutare ale AUR și implicit legale deoarece NU EXISTĂ semnăturile celor ce conform statutului partidului sunt mandatați să semneze listele de candidați pentru alegerile parlamentare”,\n\nse arată în contestația depusă la Tribunalul Botoșani.\n\nȘi anume că legea electorală trebuie respectată de toți participanții la alegeri, indiferent că este vorba despre partide, alianțe sau candidați independenți.\n\nDeși afirmă că nu are neapărat o implicare personală și mai mult decât atât nicio obiecție privitoare la numele candidaților AUR, Marian Jurgiu susține că s-a luptat pentru ideea de corectitudine.\n\n„Vă rog să analizați dosarele de candidatură depuse de AUR, înregistrate la BEJ Botoșani cu nr. 15 și nr. 16 din data de 16 octombrie 2024, că nu au fost îndeplinită condiția prevăzută de art.52, alin. 8 din Legea nr. 208/2015 ”, a solicitat Marian Jurgiu, judecătorilor.\n\nAstfel s-a dovedit în cele din urmă demersul juristului botoșănean, care a pierdut toate procesele.\n\nBa mai mult, în două dintre acțiuni i se impută cheltuieli de judecată care se ridică deja la suma de 9.000 de lei. Este drept totuși că deciziile judecătorilor au fost diferite, unele complete au acceptat cheltuieli de judecată, altele nu.\n\n„Respinge excepţia lipsei de interes invocată de Partidul Alianţa pentru Unirea Românilor ca neîntemeiată. Respinge contestaţia formulată de Jurgiu Ionel-Marian în contradictoriu cu Biroul Electoral de Circumscripţie Judeţeană nr. 7 Botoşani şi Partidul Alianţa pentru Unirea Românilor ca neîntemeiată. Admite cererea Partidului Alianţa pentru Unirea Românilor de obligare a contestatorului la plata cheltuielilor de judecată. Obligă contestatorul Jurgiu Ionel-Marian să plătească Partidului Alianţa pentru Unirea Românilor 5000 lei cheltuieli de judecată”.\n\nA fost depus apel din partea lui Marian Jurgiu care și-a început concluziile înaintate instanței cu un apel: „În primul rând consider că trebuie respectată legea”.\n\n„Respinge apelul ca nefondat. Obligă apelantul Jurgiu Ionel-Marian la plata sumei de 4000 lei către Partidul Alianţa pentru Unirea Românilor, cu titlu de cheltuieli de judecată din apel. Definitivă. Pronunţată prin punerea soluţiei la dispoziţia părţilor prin mijlocirea grefei instanţei”.\n\nLa Curtea de Apel apărătorul legal angajat de partidul lui George Simion pentru aceste dosare a avut propriile justificări.\n\nȘi anume faptul că partidul AUR a depus la dosar inclusiv decizia Comitetului Național de Conducere la care a participat și Claudiu Târziu care a votat pentru și a și semnat convocatorul.\n\n„În altă ordine de idei, în momentul de față, dl Claudiu Târziu nu contestă acea semnătură și nu are vreo problemă cu desemnarea colectivă a acestor liste în ședință a CNC”, le-ar fi transmis judecătorilor avocatul angajat de AUR.\n\nMai susţine că această confuzie este exploatată de alte partide politice și persoane fizice, având în vedere că în momentul de față există 100 de contestații în toată țara , care în esență, sunt redactate în sediile unor partide și sunt trimise la cunoscuţi din județe.\n\nȘi Tribunalul Mureș a respins acțiunea lui Marian Jurgiu ca fiind neîntemeiată. În acest caz AUR a arătat că va solicita cheltuieli de judecată pe cale separată.\n\nTribunalul Vaslui a respins cererea și i-a imputat botoșăneanului cheltuieli de judecată în valoare de 1000 de lei.\n\nTribunalul Satu Mare a respins cererea lui Marian Jurgiu fără a stabili cheltuieli de judecată. Aceeași decizie și la Tribunalul Suceava.\n\nMarian Jurgiu a dezvăluit că dispune de sumele necesare pentru plata cheltuielilor de judecată din aceste dosare. Până acum suma totală se ridică la 10000 de lei.\n\nReprezentanții AUR Botoșani au arătat că vor dona acești bani unor botoșăneni care au probleme în justiție și nu își permit angajarea unui avocat: AUR zdrobește în instanță toate contestațiile și donează cheltuielile de judecată botoșănenilor nedreptățiți",
  "metadata": {
    "original_file": "Botosaneanul_0083.html"
  }
}