{
  "title": "Kiev: Racheta rusească a zburat două minute prin Botoșani, sistemele românești NU au detectat-o",
  "content": "Ucraina susține că o rachetă rusească ar fi traversat spațiul aerian al României. Autoritățile ucrainene au informat că o rachetă rusească ar fi trecut prin spațiul aerian românesc pentru aproximativ două minute, în zona Darabani.\n\nMiercuri dimineață, Ministerul Apărării Naționale (MApN) a transmis că autoritățile ucrainene au raportat traversarea unei rachete rusești prin spațiul aerian al României, în proximitatea localității Darabani, județul Botoșani.\n\nIncidentul ar fi avut loc în jurul orei 7:30, conform datelor comunicate de partea ucraineană, scrie Newsweek.\n\nRacheta, care ar fi căzut în regiunea Cernăuți, Ucraina , ar fi traversat și spațiul aerian al Republicii Moldova înainte de a intra în România, conform informațiilor transmise.\n\nMApN a precizat însă că sistemele de supraveghere aeriană ale României, precum și cele utilizate de aliații NATO, nu au confirmat o astfel de situație.\n\n\"Cu privire la informațiile din spațiul public, referitoare la o rachetă rusească ce ar fi intersectat, în această dimineață, spațiul aerian național, facem următoarele precizări:\n\nSistemul de supraveghere aeriană al României, ca parte a sistemului integrat al NATO, care monitorizează în permanență situația aeriană din zonă, nu a detectat o astfel de situație.\n\nAutoritățile militare române au fost informate de cele ucrainene despre faptul că, în jurul orei 7.30, o rachetă a forțelor Federației Ruse, care ar fi avut impactul în regiunea Cernăuți, Ucraina, ar fi evoluat prin spațiul aerian al Republicii Moldova și, pentru aproximativ două minute, și prin spațiul aerian al României, în zona de nord, în proximitatea localității Darabani.\n\nDin datele de monitorizare ale sistemelor de supraveghere aeriană ale României și din cele furnizate de mijloacele țărilor NATO care suplimentează monitorizarea în zona de responsabilitate a României, nu a fost confirmată traversarea spațiului aerian românesc.\n\nCitește și: VIDEO România, în prima linia a NATO, primește cel mai performant sistem Patriot de la SUA\n\nStructurile competente ale MApN vor continua să cerceteze această situație, pentru clarificarea tuturor circumstanțelor.\n\nDe asemenea, forțele și mijloacele angrenate în executarea Serviciului de Luptă Poliție Aeriană – sub comandă națională și sub comandă NATO rămân permanent la datorie pentru protejarea spațiului aerian național și aliat\" ,",
  "metadata": {
    "original_file": "Botosaneanul_0031.html"
  }
}