{
  "title": "PSD dă lovitura de grație înainte de lansarea candidaților și ia de la PNL încă doi primari puternici",
  "content": "Partidul Național Liberal (PNL) aproape să rămână fără primari în județ.\n\nUltimii doi care au ales să treacă la PSD și-au finalizat negocierile cu liderii acestui partid.\n\nVor candida pe listele PSD primarul comunei Ripiceni, Gabriel Talef precum și cel al comunei Hănești, Costel Matei.\n\nAmbii vor fi prezenți la lansarea candidaților PSD pentru alegerile locale care va avea loc mâine la Botoșani.\n\nCostel Matei (foto sus) are cinci mandate de primar câștigate la Hănești, la scoruri grăitoare.\n\nA candidat prima dată în 2004 când l-a învins pe contracandidatul de la PSD cu 52,95%, însă al doilea tur de scrutin, în primul câștigând oponentul său.\n\nA doua candidatură, așa cum era și firesc a venit în 2008, pe atunci din partea PDL iar Costel Matei a câștigat din nou alegerile cu 59.33 % .\n\nÎn 2012 a venit din nou în fața alegătorilor și a obținut 75,88% dintre voturi.\n\nLa alegerile locale din 2016, Costel Matei a candidat din partea PNL și a câștigat cu 66,51% iar mai apoi în 2020, a ieșit primar cu 70,75%.\n\nDupă patru mandate a ales să plece din PNL. Motivează faptul că nu a fost ajutat de acest partid pentru care nu exista conceptul de echipă.\n\n„Nu am fost niciodată important pentru PNL. Sau nu am simțit asta. Acolo nu există noțiunea de echipă”, a arătat primarul de la Hănești.\n\nGabriel Talef (foto jos) are trei mandate de primar câștigate în comuna Ripiceni și va candida pentru al patrulea.\n\nÎn 2012 a cerut încrederea comunității din postura de primar și a obținut-o cu 39,96%.\n\nPatru ani mai târziu, scorul prin care a câștigat alegerile a fost unul greu de egalat, respectiv 75% dintre voturi. Iar în 2020 a câștigat alegerile pentru a treia oară cu 42,83%.\n\nGabriel Talef a confirmat trecerea la PSD. „Mai mult m-a ajutat PSD-ul decât PNL. Când mergeam la PSD ușa era mereu deschisă, la PNL nu aveai cu cine vorbi”, a explicat primarul de la Ripiceni decizia de a pleca din PNL, singurul partid în care a fost vreodată.\n\nÎn prezent primarul de la Ripiceni se află în recuperare într-o unitate spitalicească și nu va fi prezent la lansarea candidaților, însă va avea un reprezentant din partea Primăriei.\n\nPNL Botoșani a mai rămas cu 15 primari din 78 de unități administrativ teritoriale.",
  "metadata": {
    "original_file": "Botosaneanul_0269.html"
  }
}