{
  "title": "CRIZA care lovește la Botoșani: În jur de 14.000 de botoșăneni urmează să rămână fără medic de familie",
  "content": "Este un fenomen care se reliefează la Botoșani, fără să existe neapărat la acest moment soluții imediate.\n\nTot mai mulți medici de familie ies din activitate iar locurile lăsate libere nu sunt ocupate de tineri specialiști care să intre în sistem.\n\nCe se întâmplă cu pacienții? Deja pacienții a căror medici de familie ies din activitate se lovesc de refuzuri peste refuzuri la cabinetele active. Actualii medici de familie au deja liste pline și evită să preia pacienți suplimentari. Iar fenomenul urmează a se adânci în municipiul Botoșani. „Chiar vorbeam cu un coleg și îmi povestea că în următoarea perioadă, n-am reținut exact, se vor mai pensiona încă 9 medici de familie și vor fi undeva la 13, 14 mii de asigurați care vor trebui să își caute medici de familie. Listele medicilor de familie în perioada aceasta cred că sunt pline. Cred că sunt aceleași criterii pentru care nu vin la Botoșani medicii de familie cum nu vin nici specialiștii. Nu știu exact ce ar trebui făcut”, Discuția a avut loc în studioul Botoșăneanul TV . Unde s-a vorbit despre criza generală a specialiștilor din sănătate care este mai resimțită în spitalele botoșănene. În general rezidenții sunt atrași de marile spitale sau chiar de cele din străinătate unde se plătește mai bine, la un program mai redus de muncă. „Este o vânătoare de capete. Concurența este mare acum la medicină, dar foarte mulți din colegii noștri tineri care vor veni după noi au în plan de la început această plecare în străinătate. Este un sistem, nu atât pentru partea financiară, dar și pentru ea, dar este un sistem, vorbesc, cel din străinătate, mult mai bine organizat și care protejează cumva și această meserie, dar în același timp își protejează și pacienții. Dar în străinătate, de exemplu, știți foarte bine, ei nu au nicio problemă să programeze la o ecografie sau la colonoscopie peste șase luni sau peste un an. La ei medicul face două pe zi, punct”, Alte țări au un sistem de recrutare bine pus la punct și oferă medicilor specialiști inclusiv locuințe de serviciu și anumite beneficii fiscale în primii ani după ce se stabilesc cu familia în zonele lor.",
  "metadata": {
    "original_file": "Botosaneanul_0107.html"
  }
}