{
  "title": "Culisele numirii managerului de la spital: Specialiștii căutați pe la Botoșani au trimis CJ-ul la plimbare",
  "content": "Este una dintre cele mai importante funcții de conducere din județul Botoșani având în vedere că persoana care o ocupă are în subordine în jur de 2.000 de salariați. Iar Spitalul Județean Mavromati este printre cele mai mari din țară, prin prisma numărului mare de paturi.\n\nÎn trecut, se poate vorbi despre postul de manager al Spitalului Județean Mavromati ca despre unul pe care mulți l-au vrut.\n\nÎn prezent lucrurile s-au așezat la cealaltă extremă pentru că s-a ajuns la situația în care acei mulți îl refuză.\n\nÎntr-una din secțiile exterioare ale Spitalului Județean Mavromati a murit Alexandra Ivanov, tânăra mamă pentru care au izbucnit proteste stradale, fără precedent la Botoșani. Sentimentul de revoltă s-a acutizat într-atât de mult încât au fost situații în care medicii au fost amenințați cu moartea și au avut nevoie de servicii de pază suplimentare pentru a-și desfășura activitatea.\n\nLa jumătate de an de la moartea Alexandrei, în Spitalul Județean Mavromati au năvălit „mascații”, în sprijin pentru procurorii Direcției Naționale Anticorupție (DNA) Suceava într-o anchetă la fel de revoltătoare și care a zguduit spitalul din temelii.\n\nDirectori, medici, asistenți arestați pentru concursuri trucate și șpăgi de mii de euro. Astfel s-a ajuns în punctul critic în care funcția de manager poate fi asociată cu un mers pe sârmă sau o sinucidere profesională.\n\nEconomistul Corneliu Mihai care a mai „salvat” în trecut Spitalul Județean Mavromati a revenit pe postul de manager doar pentru trei luni.\n\nS-a lovit de „defectele” din sistem și de amenințările cu DNA-ul, în ultimele zile ale interimatului fiind ținta unei sesizări pentru procurori, care nu s-au confirmat.\n\nA decis să facă un pas în spate și a refuzat încă un mandat de trei luni de director interimar, oferit cu brațele deschise de șefii de la Consiliul Județean.\n\nȘi așa s-a ajuns la impasul de câteva zile, în care practic misiunea de a găsi o persoană care să-și asume conducerea spitalului și mai ales scoaterea lui din zona neagră, a devenit una imposibilă.\n\nVariante au fost numeroase, însă majoritatea celor cu care s-a negociat au refuzat oferta venită din biroul președintelui CJ.\n\nAu existat discuții cu medicul Alin Atudoroae din cadrul Unității de Primiri Urgențe a Spitalului Județean Mavromati care ar fi refuzat categoric postul de conducere.\n\nDe asemenea, o altă variantă ar fi fost fostul șef al Poliției Botoșani, Cristian Cucoreanu cu care s-au purtat o serie de discuții dar care s-ar fi „rupt” la momentul în care dorohoianul ar fi transmis că nu este un „om care răspunde la comenzi” și dacă nu este lăsat să conducă în litera legii, preferă să spună pas. De altfel, contactat de Botoșăneanul , Cristian Cucoreanu a recunoscut: „cred că greșeam dacă mergeam acolo”.\n\nI-ar fi fost oferit postul inclusiv șefei UPU - SMURD, medicul Ramona Guraliuc care ar fi transmis că nu își poate sacrifica colegii și pacienții mai ales, pentru a ocupa o funcție de manager.\n\nDiscuții ar mai fi fost purtate și cu alți medici din spital, însă fără să existe o coadă de doritori.\n\nȘi astfel, printr-o conjunctură necunoscută la acest moment s-a ajuns la Corneliu Prepeliță din Iași.\n\nÎn vârstă de 52 de ani, ultimul post ocupat a fost de consilier juridic la Institutul de Psihiatrie Socola. În 1997 devenea avocat definitiv în Baroul Iași unde avea să profeseze până în 2011.\n\nUlterior, timp de patru ani au urmat tot felul de activități în mediul privat iar din 2015 s-a angajat la Socola. Pentru perioada de 3 luni cât va conduce Spitalul Județean Mavromati, Corneliu Prepeliță ar urma să-și suspende postul de la unitatea medicală ieșeană.\n\nCorneliu Prepeliță este absolvent al Facultății de Drept din cadrul Universității Alexandru Ioan Cuza Iași, promoția 1991 – 1995, iar numirea sa a produs deja reacții adverse date fiind unele scandaluri în care a fost implicat în județul vecin.",
  "metadata": {
    "original_file": "Botosaneanul_0172.html"
  }
}