{
  "title": "De la Direcția Copilului la APIA: Fost prefect și parlamentar, întorsătură profesională inedită: A fost un moment greu – VIDEO",
  "content": "Primele articole despre Dan Șlincu apăreau în urmă cu mai bine de un deceniu când a preluat conducerea Direcției Generale de Asistență Socială și Protecția Copilului (DGASPC).\n\nUlterior numele său a fost asociat cu funcții importante ale județului, respectiv cu cea de prefect sau mai recent, deputat.\n\nDan Șlincu nu a mai fost interesat de un nou mandat de parlamentar și a preferat un loc de muncă cât mai aproape de casă.\n\nA optat pentru Agenția de Plăți și Intervenții în Agricultură (APIA) Botoșani fiind condus de sentimentul că principala calitate a unui lider este să aibă aptitudini manageriale în lucrul în echipă.\n\nChiar dacă domeniile de activitate erau cumva opuse și fără să se intersecteze în vreun fel. De la asistența socială care părea că i s-a potrivit în mare măsură, fiind extrem de implicat în soarta copiilor și a vârstnicilor de care era răspunzător, la gestionarea fondurilor care se plătesc în agricultură și zootehnie.\n\nDan Șlincu a promovat concursul pentru ocuparea pe perioadă nedeterminată a funcției de director executiv APIA în 23 decembrie 2024.\n\nTrei săptămâni mai târziu prelua efectiv conducerea instituției de la Elena Lăzăruc , fostul ocupant al scaunului de director despre care Dan Șlincu a spus că „este un specialist bun de care această instituție are nevoie”.\n\nElena Lăzăruc a rămas în cadrul instituției la Biroul de Inspecție și Control.\n\nDle director, vă aflați în fața unei noi provocări profesionale și voiam să vă întreb cum v-ați acomodat la APIA\n\n„Așa cum bine știți, începând de ieri, conform deciziei directorului general APIA sunt director executiv la APIA Botoșani. Este ce-i drept o schimbare în activitatea mea profesională, o schimbare pe care mi-am dorit-o și sunt sigur că voi face față acestei provocări pentru că am o experiență profesională și am o experiență cu oamenii”\n\nDar cum ați reușit să vă desprindeți de la Direcția Copilului, părea că vă potriviți mai bine acolo din punctul de vedere al empatiei și al modului în care v-ați implicat în activitate.\n\n„A fost un moment greu să mă despart de colegii mei și de instituție unde figurez de mai bine de 12 ani ca director executiv. În toată această perioadă, știți bine că am fost și prefect și parlamentar. A fost un moment greu dar a venit această schimbare pe care mi-am dorit-o”.\n\nDar au fost anumite voci care v-au contestat din punct de vedere al activității profesionale în sensul în care nu prea ați avut în trecut legătură cu agricultura.\n\n„Da, ce este drept, vin dintr-un alt domeniu, din asistența socială dar eu consider că atunci când ești determinat, când ești implicat la locul de muncă, când ești un om de echipă, când ești un om echilibrat, când respecți legea, nu ai cum să nu reușești în orice funcție pe care a-i ocupa-o”.\n\nCum a fost începutul aici, startul, întâlnirea cu colectivul?\n\n„Sunt la început, în aceste zile mi-am propus să-mi cunosc colegii, să cunosc atribuțiile pe care le are fiecare dintre cei 116 colegi pe care-i am, grupați și pe șapte centre locale și în aparatul propriu al acestei instituții. Vreau să mă informez cu toate problemele stringente pe care le are instituția în acest moment și să acționez în consecință”.\n\n„În perioada următoare, da, vreau să vizitez toate cele șapte centre locale pe care le are această instituție și să discut cu colegii mei din teritoriu”.\n\nInterviul în imagini în materialul video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0013.html"
  }
}