{
  "title": "Singurul securist din România găsit pe buletinele de vot, ales senator de Botoșani - DOCUMENT",
  "content": "Consiliul Consiliul Național pentru Studierea Arhivelor Securității (CNSAS) a verificat 5.242 de persoane care au avut calitatea de candidați la Parlamentul României. În total sunt 8.28,8 însă ceilalți au fost născuți după 1973, astfel că nu ar fi avut cum să aibă legături cu securiștii.\n\nDin cei peste 5.240 de candidați verificați de CNSAS, unul singur a fost depistat ca fiind „ lucrător al Securității în sensul prevăzut de art. 2 lit. a din OUG 24/2008, respectiv în perioada 1945 – 1989 a desfășurat activități prin care a suprimat sau a îngrădit drepturi și libertăți fundamentale ale omului”.\n\nDecizie de la Curtea de Apel București\n\nÎn proces reclamantul a fost CNSAS, iar pârâtul Alexandru Amititeloaie , obiectul cauzei fiind constatarea calității acestuia de lucrător al Securității.\n\nCNSAS a depus o notă de constatare cu nr. D/DI/I/186/20/01.2009 precum și alte înscrisuri din care a rezultat că Alexandru Amititeloaie a avut gradul de căpitan și funcția de șef Birou Contrainformații la UM 02910 – Rădăuți din cadrul Direcției a IV-a, iar în această calitate a aprobat deschiderea urmăririi informative a unui ofițer semnalat că „sora sa a rămas ilegal în străinătate”.\n\n„Încadrarea informativă a obiectivului cu sursele «Jar Gheorghe» și «Vanea» pentru a stabili: comentarii pe care le face obiectivul referitor la rudele rămase ilegal în străinătate, concepțiile morale politice și modul în care acestea interpretează anumite evenimente politice interne sau internaționale, semnalarea persoanelor din mediul de relații al obiectivului și familiei acestuia, dacă obiectivul audiază și colportează știrile transmise de posturile de radio străine.\n\nSe arată în nota de constatare\n\nCu un alt colaborator a aprobat încetarea legăturii pe motiv că „persoana de sprijin, precum și membrii săi de familie nu sunt semnalați cu probleme de interes operativ privind relațiile cu străinii, apartenența la culte/secte, ci doar aspecte de căpătuială, beții, compromiterea în societate și la locul de muncă”.\n\nCNSAS consideră că fostul angajat al Securității, Alexandru Amititeloaie a îngrădit drepturi și libertăți fundamentale ale omului, recunoscute și garantate de legislație la acea dată, respectiv dreptul la libertatea de exprimare și libertatea opiniilor, dreptul la libera circulație și dreptul la viața privată (secretul corespondenței și convorbirilor telefonice), prevăzute de art. 28 și art. 33 din Constituția României din 1965 precum și o serie de paragrafe din Pactul Internațional privind Drepturile Civile și Politice.\n\nCe se poate întâmpla\n\nÎn primul rând este posibil ca instituțiile abilitate să se autosesizeze pentru infracțiunea de fals în declarații.\n\nPentru că Alexandru Amititeloaie , candidatul SOS România la Senat, la depunerea candidaturii a semnat și o declarație pe propria răspundere prin care nega legăturile cu Securitatea.\n\nÎn orice caz, situația sa va fi analizată în instanță și la o prezumtivă validare a mandatului de parlamentar. Ori în baza înscrisurilor CNSAS și a sentinței Curții de Apel București, mandatul său ar putea fi invalidat.\n\nUrmătoarea pe lista SOS România pe lista pentru Senat depusă la Botoșani este o anume Ioana Nichita.",
  "metadata": {
    "original_file": "Botosaneanul_0050.html"
  }
}