{
  "title": "Flutur la 61 de ani și a 6 – a candidatură: Mulți ar vrea probabil să fie un moș așa ca mine / Sunt epava aia de la Costinești pe care toți tinerii o admiră – VIDEO",
  "content": "După ce și-a exprimat convingerea și a și promis celor o sută de liberali prezenți la lansarea candidaturii sale că va câștiga funcția de primar al municipiului Botoșani, Cătălin Flutur a răspuns și contestatarilor săi.\n\n”Am văzut și alții mai bătrâni ca mine care conduc tot felul de orașe. Și lumea”\n\n\n\n Cum în ianuarie a împlinit 61de ani și dintre toți politicienii care și-au anunțat intrarea în cursa pentru Primăria Botoșani este cel mai în vârstă, a ținut să clarifice acest aspect.\n\n”Aud tot felul de vorbe, de genul «ce mai vrea și moșul ăsta?» Mulți ar vrea probabil să fie un moș așa ca mine. Dar eu nu mă duc să trec Canalul Mânecii înot, nu mă duc nici măcar la o cursă de maraton pentru că are cine. Nu urc pe Himalaya. Nu-mi trebuie condiție fizică pentru asta. Eu urc în vârful politicii și în vârful Botoșaniului. Acolo vreau să ajung pentru că știu să fac asta și am văzut și alții mai bătrâni ca mine care conduc tot felul de orașe. Și lumea, da..., ca să nu mai spun de cel mai puternic om al lumii. Da? E simplu”\n\n\n\n Apoi, din sediul de campanie al partidului, situat într-o clădire privată, i-a transmis o replică Ariadnei Cârligeanu, coordonatoarea AUR Botoșani, care doar cu câteva ore înainte îl trecuse în rândul oamenilor politici expirați .\n\n\n\n \n\n Afirmațiile sale au fost răsplătite în mai multe rânduri cu aplauze de PNL-iștii prezenți la eveniment.\n\nCel mai bogat palmares la municipiu\n\n\n\n Începând cu 2004, Cătălin Flutur a candidat la toate alegerile locale la Primăria Botoșani, din partea PNL ori PDL.\n\n\n\n De trei ori a câștigat de două ori a pierdut.\n\n\n\n Este singurul om politic care a reușit să obțină mai mult de un mandat de primar al municipiului Botoșani.\n\n\n\n A fost de trei ori primar, de două ori consilier local și o dată consilier județean.\n\n\n\n Este director la SC Locativa SA de la înființarea în 1998 a acestei societăți, revenind în funcție după cei opt și apoi patru ani de primar.",
  "metadata": {
    "original_file": "Botosaneanul_0275.html"
  }
}