{
  "title": "Ancheta Dedeman, cea mai complexă din ultimii șapte ani: Martori cheie încă pe patul de spital - VIDEO",
  "content": "Cercetările au fost preluate de Parchetul de pe lângă Tribunalul Botoșani, însă în paralel și alte instituții au verificările proprii.\n\nInfracțiunile constatate până la acest moment la dosar sunt de vătămare corporală din culpă și distrugere în formă agravată, dar nu vizează vreo persoană sau entitate juridică.\n\nO anchetă după o explozie implică o serie de pași esențiali pentru a determina cauza și a evalua daunele produse pentru constituirea unui prejudiciu ulterior.\n\nExtrem de importante sunt probele colectate de anchetatori de la fața locului, după ce perimetrul a fost securizat și totodată a fost eliminat pericolul producerii unei noi explozii.\n\nFotografiile și videoclipurile sunt esențiale pentru a documenta starea inițială a scenei, iar notarea și schițarea poziției obiectelor și a dovezilor sunt cruciale. Presupusa sursă a exploziei, urmele de ardere și alte materiale relevante trebuie colectate și păstrate corespunzător pentru analize ulterioare.\n\nProbele colectate sunt analizate în laboratoare pentru a identifica substanțele implicate și modul în care a avut loc explozia.\n\nProcurorii și specialiștii se află la stadiul în care practic sunt puse cap la cap toate materialele de probă colectate deja.\n\nAncheta se preconizează a fi una de durată.\n\nPână la acest moment au fost audiate zeci de persoane care au avut calitate de martori, dintre clienți sau angajați Dedeman.\n\nAudierile au avut loc la sediul Inspectoratului de Poliție Județean (IPJ) Botoșani , sub coordonarea procurorului.\n\nÎnsă, s-ar părea că decisive ar fi mărturiile a doi dintre răniții în deflagrație. Este vorba despre pacienții care se află la Spitalul Floreasca și a căror stare comunicată periodic este lent favorabilă.\n\nCei doi sunt colaboratorul extern care s-a ocupat de montarea centralei termice și angajatul magazinului de bricolaj care avea în sarcină monitorizarea rețelei termice. Practic, este posibil ca aceste două persoane să poată oferi detalii decisive în anchetă pentru a se vedea unde s-a greșit.\n\n„Să-i vedem ieșiți din spital, într-o formă sau alta”, a continuat prim procurorul Parchetului de pe lângă Tribunalul Botoșani.\n\nExperții în construcții și inginerie au analizat structurile afectate pentru a determina impactul și cauzele posibile ale exploziei.\n\nSpecialiștii din cadrul Inspectoratului de Stat în Construcții (ISC) Botoșani au efectuat propriile verificări și au constatat că structura de rezistență a clădirii nu a fost afectată, așadar lucrările de reparații pot fi efectuate.\n\nÎn curtea Dedeman, în aceste zile este un veritabil furnicar de muncitori care lucrează în interiorul magazinului dar și la fațada afectată de suflul exploziei. Se pare că se dorește ca undeva la jumătatea lunii iulie activitatea magazinului să fie reluată.\n\nÎntre timp, cei peste 170 de angajați nu au fost afectați de suspendarea activității, ei având contractele de muncă active. O parte se află în concedii medicale sau de odihnă, în timp ce alții au fost detașați la alte puncte de lucru din județele învecinate, cu asigurarea navetei de către angajator.\n\nExplozia care s-ar fi putut termina cu un masacru\n\nDeși există pagube materiale însemnate pentru magazin, din fericire nu s-au înregistrat pierderi de vieți omenești.\n\nAr fi ajutat structura clădirii care era din plăci și care a permis suflului exploziei să iasă spre parcare. În cazul în care imobilul ar fi fost betonat, cel mai probabil am fi asistat la una dintre cele mai mari tragedii din istoria județului Botoșani, având în vedere că în interior se aflau pe lângă angajați, aproximativ 100 de clienți.\n\nDeflagrația a aruncat practic în aer plăcile exterioare, fiind eliminat riscul unei implozii care ar fi însemnat probabil pierderea a zeci de vieți omenești.",
  "metadata": {
    "original_file": "Botosaneanul_0184.html"
  }
}