{
  "title": "Valeriu Iftime decis să pună capăt bătăii de joc oferită în fiecare vară de Nova ApaServ: Nu e grav, e groaznic",
  "content": "Viitorul președinte al Consiliului Județean se află în aceste zile la București pentru discuții privitoare la o serie de proiecte strategice pentru județul Botoșani.\n\nValeriu Iftime este hotărât ca la momentul în care va prelua efectiv funcția de președinte să intervină în zonele problematice ale județului.\n\nIar una dintre acestea este compania Nova ApaServ care produse un disconfort adâncit botoșănenilor dar și autorităților publice locale.\n\nÎn primul rând are de suferit municipiul Botoșani, prin numărul excesiv de mare de avarii la care se intervine. Recent, buldozerele de la Nova ApaServ au distrus parțial asfaltul abia pus pe strada Sucevei dar și pe Primăverii.\n\nMai mult decât atât, unele gropi sunt abandonate luni în șir ajungându-se chiar și la o durată de un an, până să se intervină pentru a se aduce carosabilul la starea inițială. Poliția Locală a dat amenzi, însă nici măcar aceste măsuri nu au avut vreun efect asupra reprezentanților Nova Apaserv, gropile continuând să apară și să rămână nerezolvate.\n\nIar nemulțumirea botoșănenilor se răsfrânge asupra Primăriei, pentru că nu se face distincția la modul de subordonare și faptul că Nova Apaserv se află în subordinea Consiliului Județean, fiind operator județean și nu municipal.\n\nRevolta oamenilor care teoretic ar trebui să primească program raționalizat de apă în județ dar care în realitate nu au deloc se îndreaptă în cele mai multe cazuri asupra primarilor care sunt acuzați că închid robinetele de la căminele de apă din teritoriu.\n\nIar asta deși, în realitate, echipajele Nova Apaserv intervin pentru oprirea temporară a acestui serviciu într-o localitate sau alta.\n\nȘi cum aceste probleme apar în fiecare vară, iar directorii care au condus această companie nu au fost capabili până în prezent să vină cu o soluție care să diminueze din acest disconfort, viitorul președinte al Consiliului Județean și-a propus să rezolve această problemă care a fost aparent intenționat neglijată și de șefii de la Județ.\n\nValeriu Iftime a dezvăluit că are o serie de planuri pentru redresarea societății de apă și canalizare a județului dar nu le face publice la acest moment pentru a nu-i fi puse piedici de către social democrații care conduc Consiliul Județean.\n\nÎn ședința Comitetului Județean pentru Situații de Urgență (CJSU), directorul Nova Apaserv, Liviu Ștefan a oferit asigurări că va accesa un prim proiect în valoare de 150 de milioane de euro, cu fonduri asigurate prin Programul de Dezvoltare Durabilă (PDD).\n\nCum s-au pierdut 400 de milioane de euro?\n\nÎnsă proiectul este încă la fază incipientă, nefiind sigură finanțarea în mod cert și asta însemnând implicit că nu există niciun contract semnat care să asigure absorbirea acestor bani de către Nova ApaServ.\n\nPrin acest proiect ar urma să fie extinsă rețeaua de apă din județ și totodată înlocuiți zeci de kilometri de conducte care sunt șa acest moment depășite din punctul de vedere al valabilității.\n\nMai trebuie spus că Nova ApaServ a reușit „performanța” de a pierde un program în valoare de 400 de milioane de euro cu finanțare prin Programul Operațional Infrastructură Mare (POIM).\n\nNu s-a oferit o explicație clară a motivelor pentru care acești bani nu au fost accesați, deși ceilalți operatori de apă și canalizare au reușit acest lucru. Și nici nu a fost nimeni tras la răspundere din conducerea companiei Consiliului Județean pentru acest eșec.",
  "metadata": {
    "original_file": "Botosaneanul_0165.html"
  }
}