{
  "title": "A început procesul monstrului care a violat și omorât o fetiță de șapte ani: Mama copilei a plâns continuu la primul termen",
  "content": "La momentul în care dispare un copil în Inspectoratul de Poliție Județean este dată alarmă generală, polițiștii de acasă se prezintă de urgență la serviciu și participă la căutări.\n\nLa fel s-a întâmplat și în cazul Mariei, doar că deznodământul a fost unul tragic și șocant deopotrivă. Fetița a fost găsită moartă, la marginea unei păduri, dezbrăcată și plină de sânge.\n\nTrupușorul ei purta urmele unui viol. Maria a murit sugrumată, după ce în prealabil fusese violată inclusiv oral și anal/ Acte care sunt aproape imposibil de asociat cu un copil.\n\nIar indiciile duceau către un unchi, în vârstă de 32 de ani care în dimineața respectivă parcă intrase în pământ. Pe tot parcursul zilei de sâmbătă peste 100 de forțe MAI și voluntari au participat la căutarea individului.\n\nL-au găsit în cele din urmă. Trăsese un pui de somn și când s-a trezit, și din somn și din beție, a decis să se întoarcă în sat.\n\nEste numele care poate fi asociat cu un monstru. Cel care a violat-o în mai multe rânduri de fată atât la el acasă cât și la marginea pădurii unde și-a găsit sfârșitul Maria.\n\n„A dus victima prin constrângere fizică și împotriva voinței acesteia, în apropierea casei sale, într-o zonă cu vegetație înaltă, unde a întreținut raporturi sexuale orale, normale și anale cu aceasta, după care, profitând de imposibilitatea victimei de a se apăra, a transportat-o pe o distanță de aproximativ 100 m, într-o lizieră de salcâmi, unde a întreținut din nou raporturi sexuale cu aceasta, ulterior omorând-o prin sugrumare. Activitatea infracțională a inculpatului s-a desfășurat pe o durată de aproximativ 2 ore, timp în care victima a fost lipsită de libertate” , arătau procurorii Parchetului de pe lângă Tribunalul Botoșani, la trimiterea în judecată a individului.\n\nPrimul termen din proces a avut loc pe data de 10 decembrie 2024 la secția penală a Tribunalului Botoșani.\n\nÎn sală, mama Mariei a așteptat liniștită judecarea cauzelor aflate pe rol, până și-a auzit numele strigat. În zona în care se află persoanele arestate, cu cătușe la mâini și cu un luptător SAS lângă el, Petrică Hlibac . Aștepta și el să-și audă numele.\n\nCând s-a întâmplat efectiv acest lucru, au fost strigate numele martorilor, printre care și cel al mamei care a început să plângă instantaneu. Nu s-a uitat o clipă în direcția lui Petrică Hliban , criminalul fiicei sale, ci în partea opusă.\n\nÎn proces s-au constituit șase părți civile, printre care și părinții fetiței. Judecătorul le-a transmis tuturor părților civile ca până la următorul termen să transmită precizări scrise cu privire la daunele pe care le pretind de la inculpat.\n\n„ Sunt tatăl biologic al victimei. Mă constitui parte civilă în dosar cu suma de 50.000 de lei daune morale. Cu aceeași sumă mă constitui în calitate de reprezentant legal al minorei Chică Roșie Ioana” , a transmis el în fața instanței.\n\nÎncepând cu termenul programat anul viitor, după ce vor fi stabilite toate daunele materiale și morale pretinse, vor fi audiați și martorii din dosar.\n\nPetrică Hliban este trimis în judecată pentru infracțiunile de „omor calificat”, „viol săvârșit asupra unui minor” și „lipsire de libertate în mod ilegal”.\n\nEl și-a recunoscut faptele pe care le-a justificat pe fondul unui consum excesiv de alcool.",
  "metadata": {
    "original_file": "Botosaneanul_0039.html"
  }
}