{
  "title": "Cea mai ghinionistă comună: Nu are apă, a stat ani de zile fără primar, Consiliul Local este incomplet; acum are primar, dar nu are viceprimar",
  "content": "Culmea ghinionului, să te naști la Blândești\n\nÎn 2020 câștiga alegerile Stelian Maxim , din partea PNL. La șase luni distanță a trebuit să renunțe la mandat după un conflict de interese depistat de Agenția Națională de Integritate. Viceprimarul PNL i-a preluat atribuțiile de primar, însă și acesta a avut aceeași soartă.\n\nSe ajunsese pe atunci la situația în care nu avea cine să semneze actele în Primărie.\n\nPână la urmă a condus comunitatea unul dintre consilierii locali.\n\nÎn 2024, pe afișele electorale oamenii au avut aproape aceeași ofertă. Liberalul Stelian Maxim, Mihai Chirilă din partea PSD, iar Constantin Ciobanu, fostul consilier cu atribuții de primar a candidat din partea AUR.\n\nStelian Maxim a câștigat la o diferență de 18 voturi față de principalul contracandidat social democrat. Rezultatele s-au lăsat așteptate, iar oamenii din comunitate au avut doi câștigători în tot atâtea zile.\n\nMembrii unei secții de votare duși cu Poliția în Primărie, oamenii au avut doi primari în câteva ore\n• Pe locul 3 candidatul AUR Ciobanu Constantin care a condus primăria după ce Stelian Maxim și-a pierdut mandatul\n\nStelian Maxim a fost învestit pentru mandatul 2024 – 2028 însă rezultatul alegerilor din 9 iunie 2024 nu i-a oferit și o majoritate politică în Consiliul Local, care este format din 11 consilieri: 4 de la PNL, 4 de la PSD, 2 de la AUR și unul ales pe listele ADU – Alianța Dreapta Unită.\n\nPentru că nu vrea să facă alianță cu niciuna dintre formațiuni, actualul primar ar susține că nu are nevoie de viceprimar: „Nu este nicio problemă, încă nu am nici Consiliu Local întreg”, a comentat situația Stelian Maxim, primarul comunei Blândești.\n\nPractic urmează să fie validat de instanță un singur supleant.\n\nActualul primar nu va convoca ședință de Consiliu Local pentru alegerea unui viceprimar din rândul consilierilor și susține că-i lasă pe ei să se aleagă: „ Până la urmă consilierii între ei se vor aduna să-și facă majoritatea, nu am ce...”.\n\nȘi nici nu pare să fie neapărat interesat de o activitate în echipă la conducerea uneia dintre cele mai sărace primării a județului: „Cine o să iasă să aibă putere de muncă și bunăvoință”.\n\nLa întrebările insistente privitoare la modul în care vede să facă administrație locală pentru comunitatea sa, primarul a întrerupt conversația : „Vă las, că am o urgență”.\n\nNumai blândeștean să nu fii\n\nÎn vara lui 2023 știrea despre comunitatea care nu are nicio sursă de apă făcea înconjurul țării:\n\nBotoșani, 2023! Botoșănenii care trăiesc de când se știu fără apă! Primăria le duce cu butoiul săptămânal, cea de băut o cumpără: Suntem și noi oameni... – VIDEO dramatic\n\nÎnsă suferința celor 2.000 de suflete pare că nu-și va găsi curând sfârșitul. Comuna Blândești mai bifează o premieră. Aceea că un primar vizează să aibă Primăria doar pentru el.\n\nP.S. Se va ajunge oare ca oamenii cu inima mare și potență financiară să nu mai doneze pentru fântâni în Africa, ci în comuna Blândești, județul Botoșani?",
  "metadata": {
    "original_file": "Botosaneanul_0067.html"
  }
}