{
  "title": "„Se coace” încă o MĂRIRE salarială pentru angajații CJ-ului și ai altor trei instituții din subordine",
  "content": "Proiectul de hotărâre care vizează creșterea salariilor va fi supus dezbaterii în cadrul unei ședințe extraordinare programată luni, 5 februarie 2024, de la ora 14:00.\n\nPe ordinea de zi a fost introdus un proiect de hotărâre privind „aprobarea salariilor de bază pentru funcţionarii publici şi personalul contractual din cadrul familiei ocupaţionale « Administraţie » , din aparatul de specialitate al Consiliului Judeţean Botoşani, precum şi din cadrul serviciilor publice din subordinea acestuia.”\n\nConcret, pe lângă angajații CJ-ului vor mai avea lefuri mărite salariații de la Direcția Județeană de Drumuri și Poduri (DJDP), Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) și Serviciul Public Comunitar Județean de Evidenţă a Persoanelor (SPCJEP).\n\nAstfel, angajații acestor instituții vor beneficia de o majorare salarială de 5% . Președintele Consiliului Județean, Doina Federovici, a inițiat un proiect de hotărâre în acest sens după consultările cu sindicatele care reprezintă personalul acestor unități de stat.\n\nÎn raportul de specialitate se menționează că va fi respectată încadrarea în cheltuielile de personal aprobate în buget. Pentru angajații din cele trei instituții subordonate ar fi vorba despre o sumă netă între 300 – 500 de lei.\n\nEste știut însă că la Consiliul Județean sunt printre cele mai mari salarii, acolo unde un consilier are undeva la peste 10.000 de lei brut. Secretarul general al județului și arhitectul șef câștigă peste 16.000 de lei, iar un șef serviciu aproape 12.000 de lei.\n\nDe ce această majorare?\n\nIată motivele oficiale prezentate în raportul de specialitate care au contribuit la luarea acestei decizii:\n• salariul minim pe economie în valoare de 2.300 de lei, în funcție de care este stabilită indemnizația vicepreședintelui conform Legii nr. 103/2023, majorat cu 5% față de nivelul acordat pentru luna decembrie 2023;\n• salariul minim pe economie în valoare de 3.300 de lei, conform Hotărârii Guvernului nr. 900/2023 pentru stabilirea salariului de bază minim brut pe țară garantat în plată;\n• ultima hotărâre de aprobare a salariilor de bază, respectiv Hotărârea Consiliului Județean Botoșani nr. 83 din 27 aprilie 2023;\n• faptul că în această perioadă salariul minim pe economie a fost majorat anual, acesta ajungând în anul 2024 la 3.300 lei.\n\nSalariații acestor instituții au mai beneficiat de o creștere între 500 - 700 de lei net în luna aprilie a anului 2023. Atunci consilierii județeni au votat aproape în unanimitate majorarea lefurilor întrucât nu au mai fost acordate măriri din anul 2019.\n\nIar de această dată este nevoie din nou de votul aleșilor din plenul județean pentru ca angajații din instituțiile amintite să beneficieze de venituri mai mari chiar din această lună.",
  "metadata": {
    "original_file": "Botosaneanul_0307.html"
  }
}