{
  "title": "Trufin, contraatac în partid după pierderea șefiei CJ la o diferență de doar 0,13%: I-am dat și noi muniție / Ne-am bazat și pe numărul mare de primari – VIDEO",
  "content": "La două luni după pierderea cu 227 de voturi a alegerilor pentru funcția de președinte al Consiliului Județean, Lucian Trufin a bifat prima ieșire publică la un eveniment de anvergură în care a vorbit despre eșecul din 9 iunie.\n\n”Să nu uităm de sloganul lor, «Mândru că sunt moldovean»”\n\n\n\n A făcut-o la conferința județeană de alegeri de sâmbătă, la care actualul senator a fost ales pentru o funcție de vicepreședinte , ocazie cu care a arătat că pentru el candidatura la șefia CJ din partea PSD a reprezentat o onoare\n\n\n\n În ciuda tonului mai temperat pe care l-a avut în discurs față de alte evenimente asemănătoare, parlamentarul a fost singurul care a avut curajul să vorbească de, poate, cea mai mare gafă electorală a PSD.\n\n\n\n Fostul primar al comunei Vlăsinești s-a referit la acea afirmație a președintelui PSD, Marcel Ciolacu – ”Buzăul nu este în Moldova şi vă rog să nu mă jigniţi” – pe care și-a bazat toată campania Valeriu Iftime, care a venit cu sloganul ”Mândru că sunt moldovean”.\n\n\n\n Chiar dacă nu a pronunțat numele liderului național al partidului, fostul aspirant social-democrat la șefia CJ a arătat că...\n\n\n\n Senatorul a atins elegant și ciudățenia despre care a scris și Botoșăneanul și anume că Valeriu Iftime a adunat cele mai multe voturi tocmai în localitățile unde primarii PSD au obținut cele mai mari scoruri.\n\n\n\n A subliniat și că partidul a plătit pentru pasivitatea de care a dat dovadă în fața virulenței atacurilor liberale.\n\n\n\n Pe acest fundal, a evidențiat că, diferența de 227 de voturi ”provine în cea mai mare măsură din bunul simț cu care noi, cei din PSD, l-am tratat când a venit vorba de oceanul de promisiuni nerezonabile și acuzații deșănțate la adresa noastră. Va veni repede momentul când adevărul se va revela în ochii tuturor celor care l-au ales doar în baza portofoliului din mediul privat”.\n\n\n\n Cât despre el, Lucian Trufin a arătat că, ”o altă carență pe care am avut-o în calitate de candidat” a fost dată de activitatea sa parlamentară dedicată exclusiv fermierilor, industriei alimentare și spațiului rural, motiv pentru care a adunat puține voturi în mediul urban.\n\n\n\n Totuși, a ținut să menționeze că în 2024 a adunat mai multe voturi decât în 2020 și că după opt ani în care a răspuns de Colegiul Săveni, a reușit să ridice de la 4 la 12 numărul primarilor dintr-un total de 14.\n\n0 de social-democrați au fost prezenți la conferința județeană de alegeri .\n\n\n\n Discursul senatorului Lucian Trufin îl puteți vedea în materialul video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0146.html"
  }
}