{
  "title": "TESTUL Sînzianei Secrieru din postura de președinte liberal: La nivel de partid se întâmplă ceva ce nu s-a mai întâmplat niciodată – VIDEO",
  "content": "Validată și agreată de noua conducere a Partidului Național Liberal, Sînziana Secrieru se află în fața primei provocări politice importante din cariera sa. Este președinte numit al Organizației Municipale liberale și din această postură începe o nouă luptă.\n\n… Cu oameni noi și cu o altă abordare a modului în care se face campania electorală, Sînziana Secrieru și-a propus ca PNL la nivel de municipiu să aibă o altfel de prestație la alegerile parlamentare.\n\nLa alegerile locale din 99 iunie, candidatul Cătălin Flutur a fost votat de 9.752 de botoșăneni, scorul său fiind de 25,15%.\n\nSub scorul partidului, pentru că PNL a atins la nivel de municipiu pragul de 27,04%.\n\nOri noul președinte al PNL – Organizația Municipală vrea să demonstreze că poate intra și ieși din alegerile din 1 Decembrie cu rezultate mulțumitoare.\n\nPrezentă la Botoșăneanul TV , Sînziana Secrieru a povestit și despre noua abordare din PNL înaintea alegerilor generale.\n\nCând practic de la Municipiu până la Organizația Județeană fiecare dintre liberalii care au o carte de vizită proprie, se pot înscrie în cursă.\n\n„La nivel de partid se întâmplă ceva ce nu s-a mai întâmplat niciodată până acum, ceva cred eu extraordinar și ceva ce trebuie să fie în PNL. Și anume, s-a declanșat în interiorul partidului, s-a solicitat intenția de candidare a fiecărei persoane de la nivel municipal și județean. Toate persoanele care au aceste intenții de a candida sunt notate în secretariatul general de la județ și vor intra într-un fel de sondaj, se va face o analiză a candidatului dorit de către populație, E foarte important ce își dorește populația. În urma acestor sondaje se va stabili concret cine va merge, deci nu vor mai fi doar nume propuse undeva, într-un birou cu ușa închisă. Totul este la vedere, pentru toată lumea”,\n\n„Se doresc altfel de persoane care să ne reprezinte”\n\nPână la acest moment trei persoane de la „municipiu” și-au exprimat intenția de a candida pentru Parlamentul României și urmează a intra în analiză și, de ce nu, în sondajele ulterioare.\n\nUn lucru este însă cert și anume faptul că PNL Botoșani va veni în fața botoșănenilor cu oameni noi pentru care să ceară un vot de încredere ca să facă parte din viitorul Legislativ.\n\n„Eu sunt convinsă că vor fi 100% persoane noi, aici mă bazez și pe declarația dlui președinte Valeriu Iftime, de acum câteva zile, din presă, că își dorește alte nume, își dorește și dlui, și noi, și populația. Nici nu vreau să analizez ce s-a întâmplat, ce au făcut ceilalți candidați până acum, dar clar că se vede și prin câștigul pe care l-a avut dl președinte Valeriu Iftime la nivelul Consiliului Județean. Și prin pierderea pe care am avut-o la municipiu, este clar că se doresc altfel de persoane care să ne reprezinte. Știți foarte bine cât este de important să avem niște parlamentari implicați la nivel de județ”,\n\nSurpriza de la alegerile locale cu câștigarea președinției Consiliului Județean poate fi transpusă și la parlamentare.\n\nUnde deja PNL este un jucător important din teren și se așteaptă ca numărul de mandate de parlamentari să fie unul pe măsură.\n\nÎn actualul Legislativ, PNL are două mandate, unul în Camera Deputaților, al doilea la Senat.\n\n„Targhetul propus de dl președinte este de minim trei parlamentari, dar se poate și cinci, a declarat dlui, și dacă dlui pornește așa, noi vom merge pe aceiași linie. Dacă crede, și munca de echipă va fi la fel cum a fost și în campania de la județ, putem atinge și targhetul de cinci, de ce nu. Contează foarte mult, în schimb, numele care vor fi pe listă, cu siguranță și la fel cum vă spuneam, dacă reușim să transmitem același val de emoție, că PNL este alt partid, că PNL vine cu competență și cu rezultate. Adică, înainte de a intra în această competiție, omul are deja niște rezultate care sunt vizibile. Ceea ce pe om, pe cetățeanul de rând îl poate încuraja: dle, uite un om care a dovedit și cu siguranță poate să facă asta și acolo”,",
  "metadata": {
    "original_file": "Botosaneanul_0162.html"
  }
}