{
  "title": "Ștefan Bănică, show total la Zilele Orașului, de la rock and roll și gospel la ”Veta” și ”Ani de liceu”: Rămâneți liberi fraților – VIDEO",
  "content": "Sâmbăta a fost a lui Ștefan Bănică la Zilele Orașului Botoșani. Și cu toate că doar numele său a fost pe buzele miilor de oameni prezenți la Parcul Cornișa, artistul nu a fost singur pe scenă.\n\nCea mai mare trupă, cel mai lung recital\n\n\n\n Ba dimpotrivă, a avut alături un band de 10 oameni, de la saxofonist la trompetist și de la chitarist la toboșar. Nu au lipsit nici trei cântărețe pentru backing vocals și nici doi tehnicieni care s-au asigurat că artistul are întotdeauna chitara potrivită.\n\n\n\n Show-ul artistului devenit celebru încă din adolescență cu seria de filme ”Liceenii” a fost unul total. Și asta nu doar pentru că, dintre toate vedetele venite la ediția 2024 a Zilelor Orașului , a cântat cel mai mult – o oră și 25 de minute – ci fiindcă a combinat mai multe genuri muzicale.\n\n\n\n A traversat oceanul pentru gospel și s-a întors în România pentru câteva acorduri populare proprii Moldovei. A interpretat inclusiv ”Ani de liceu”, momente în care pe ecranul uriaș din spatele scenei au fost difuzate imagini din ”Liceenii”.\n\n\n\n Mereu însă a revenit la prima și cea mai mare dragoste a sa, rock and roll – ul.\n\n\n\n Muzica a fost completată cu tot felul de glume, care au reamintit spectatorilor de cariera sa de actor.\n\n\n\n Printre altele, a făcut o prezentare a membrilor trupei din perspectiva partenerelor de viață, începută chiar cu el - ”Suntem o trupă de căsătoriți, mai ales eu” – pentru ca despre Mihaela Stanciu că spună că, ”s-a împăcat după șase luni cu soțul ei, în sfârșit, astăzi, la Botoșani, pentru că nu a mai suportat să îl vadă fericit”.\n\n\n\n Revenind la muzică, la unele piese, precum ”E beton coana mare”, versurile au fost proiectate pe ecranul scenei astfel încât publicul a putut cânta alături de artist.\n\n\n\n Încă de la începutul recitalului botoșănenii au strigat ”Veta! Veta”, însă Ștefan Bănică și-a încheiat concertul cu ”S-o facem lată!”\n\n\n\n Oamenii prezenți la Parcul Cornișa nu s-au lăsat și au continuat să strige ”Veta! Veta!” și după puține minute Ștefan Bănică a revenit în fața publicului căruia i-a dat ce a cerut: ”Veta”.\n\n\n\n A coborât în fața spectatorilor și a dat mâna cu o parte dintre ei, după care, întors pe scenă, a transmis un mesaj.\n\n\n\n Și-a luat rămas bun și s-a dus în spatele scenei, unde îl aștepta o mașină, a făcut foarte puține poze, după care s-a urcat în automobil și a plecat.",
  "metadata": {
    "original_file": "Botosaneanul_0224.html"
  }
}