{
  "title": "Demisie la nivel înalt în PNL Botoșani, un director vrea să părăsească partidul",
  "content": "Începute la scurt timp după preluarea președinției PNL Botoșani de către Valeriu Iftime, plecările din organizația județeană continuă chiar și după ce omul de afaceri a câștigat președinția Consiliului Județean.\n\nLista pentru Parlament mai face o victimă\n\n\n\n După medicul stomatolog Manuela Călugărița, care a demisionat întrucât nu a fost luată în calcul pentru o candidatură la Parlament , a venit rândul directorului Stațiunii de Cercetare Popăuți să părăsească partidul.\n\n\n\n Ionică Nechifor și-a înaintat săptămâna trecută actul de renunțare la calitatea de membru PNL pe fondul neincluderii vreunui reprezentant al fermierilor pe locurile eligibile la Senat și Camera Deputaților.\n\n\n\n Președinte al Asociației Crescătorilor de Ovine și Caprine ”Moldoovis”, calitate în care participă frecvent la negocieri în Legislativ și Executiv, Ionică Nechifor a dorit să intre în cursa pentru un loc în Parlament sau măcar partidul să sprijine o persoană importantă din agricultura botoșăneană.\n\n\n\n Nici una dintre variante nu a fost acceptată de către Valeriu Iftime astfel încât, în urma unei discuții care s-a întins pe câteva ore, a luat decizia finală de a-și depune demisia.\n\n\n\n Ionică Nechifor a fost secretar general al PNL Botoșani în al doilea mandat al lui Costel Șoptică de președinte ales al filialei județene.\n\n\n\n La Târgul Agro-Zoo de la Popăuți pe care Ionică Nechifor îl organizează prin Asociația Moldoovis, Valeriu Iftime a avut anul acesta una dintre primele ieșire publice de anvergură în calitate de candidat la președinția Consiliului Județean Botoșani . \n\n\n\n\n\n \n\n Marți, Ionică Nechifor a purtat o nouă discuție cu Valeriu Iftime , iar cei doi au convenit totuși să continue colaborarea, directorul Stațiunii Popăuți retrăgându-și demisia și rămânând deocamdată la stadiul de intenție. \n\n \n\n Aceasta și după ce omul de afaceri i-a explicat că nu mai poate reveni asupra listei de candidați pentru Parlament deoarece a fost deja votată în forurile statutare, dar că agricultura se va regăsi printre prioritățile sale.",
  "metadata": {
    "original_file": "Botosaneanul_0118.html"
  }
}