{
  "title": "Pentru două luni de șefie, avocata care conduce Spitalul Județean pierde două funcții plătite binișor",
  "content": "Numirea avocatei Daniela Fetcu pe funcția de manager al Spitalului Județean Mavromati este cu caracter temporar.\n\nPentru 60 de zile de fapt, cât durează controlul judiciar al ocupantului de drept al postului, Corneliu Prepeliță.\n\nChiar și în aceste condiții, Fetcu trebuie să renunțe la două alte funcții pentru a evita starea de incompatibilitate.\n\nEste vorba despre calitatea de reprezentant al societății civile în cadrul Autorității Teritoriale de Ordine Publică (ATOP).\n\nSecretarul județului, Marcel Bejenariu a explicat că există o serie de stări de incompatibilitate cuprinse în Legea nr. 95/2006 privind reforma în domeniul sănătății .\n\nIar Daniela Fetcu se încadrează la prevederile articolului 178, litera a) care spune că incompatibilitatea intervine la:\n\n„exercitarea oricăror funcții salarizate, nesalarizate sau/și indemnizate, cu excepția funcțiilor sau activităților în domeniul medical în aceeași unitate sanitară, a activităților didactice, de cercetare științifică, de creație literar-artistică și a funcțiilor sau activităților din cadrul comisiilor de specialitate ale Ministerului Sănătății”.\n\nÎn cazul în care la numirea în funcție managerul se află în stare de incompatibilitate sau de conflict de interese, acesta este obligat să înlăture motivele de incompatibilitate ori conflict de interese în termenul prevăzut de lege.\n\n„Doamna Fetcu are la dispoziție termenul legal de 30 de zile pentru a-și anunța demisia din ATOP”, a transmis Constantin Bursuc, vicepreședintele Consiliului Județean Botoșani.\n\nÎn cadrul Autorității Teritoriale de Ordine Publică (ATOP) indemnizația stabilită este în procent de 5% din venitul brut al președintelui Consiliului Județean.\n\nTradus în lei asta înseamnă undeva la 1.300 de lei pe lună pentru participarea la o singură ședință.\n\nDe asemenea, Daniela Fetcu trebuie să renunțe și la mandatul de consilier local.\n\nEa a fost aleasă în vara anului trecut pe lista PNL și a depus jurământul în toamnă.\n\nLa ședința ordinară de Consiliu Local aferentă lunii ianuarie, Daniela Fetcu a avut calitate de președinte de ședință. Și cel mai probabil va fi ultima ordinară, în cazul în care decide să-și păstreze funcția de manager de la Spitalul Județean Mavromati.\n\nIndemnizația unui consilier local se ridică la suma de 1.300 de lei pe lună și este fixă, indiferent de numărul de ședințe de Consiliu Local la care este înregistrată prezența.\n\nUrmătorul pe lista de supleanți a PNL Botoșani este un inginer, respectiv Cătălin Mihai Feleșco (foto jos).",
  "metadata": {
    "original_file": "Botosaneanul_0002.html"
  }
}