{
  "title": "Prima plângere la Poliție din precampanie: În căutarea ușii, un candidat a intrat pe șantierul unei de clădiri monument istoric de la Botoșani - VIDEO",
  "content": "Pe Pietonalul Unirii, aproape față în față cu restaurantul pe care reprezentantul Mișcării Românie Suverană îl manageriază, Ministerul Muncii și Solidarității Sociale (MMSS) reabilitează Casa Zamfirescu. Remus Dăscălescu a remarcat că, într-o parte a imobilului, lucrările includ și refacerea unor scări, dar nu și amenajarea unei uși.\n\n”Nu trebuie recepționată o asemenea lucrare: cu trepte, dar fără ușă”\n\n\n\n Imobilul aparține MMSS prin Agenției Naționala pentru Ocuparea Forței de Muncă (ANOFM) , iar lucrările au început în 2020.\n\n\n\n Licitația a fost câștigată de o asociere de firme, care nu a reușit să termine lucrarea, liderul intrând în insolvență .\n\n\n\n A fost organizată o nouă licitație, investiția trebuia finalizată la finele anului trecut, însă termenul a fost prelungit până la 28 aprilie întrucât au existat probleme cu utilitățile.\n\n\n\n Acolo ar urma să își mute AJOFM Botoșani o parte a activității.\n\n\n\n Acesta a întrebat și ”cât de idiot poți să finalizeze o clădire, dar să uiți să îi pui ușa?”\n\n\n\n AJOFM: De fapt, clădirea are două intrări, a treia nu se putea face fiindcă s-ar fi încălcat legea\n\n\n\n Clădirea nu aparține însă Primăriei Botoșani, condiții în care nu a putut finanța ori gestiona investiția.\n\n\n\n Imobilul este administrat de Agenția Județeană pentru Ocuparea Forței de Muncă (AJOFM), a cărei directoare a explicat că este un monument istoric, a cărui structură și formă nu pot fi modificate.\n\n\n\n Anca Apăvăloaie a precizat că, în realitate, respectiva clădire are chiar două intrări / ieșiri și că în urmă cu mai bine de un secol nu a fost construită cu o ușă și în partea reclamată de Dăscălescu.\n\n\n\n Iar legea nu permite amenajarea acolo a unei uși fiindcă ar însemna să se modifice structura la o clădire monument istoric, lucru total interzis.\n\n”A intrat pe o organizare de șantier fără acordul nimănui”\n\n\n\n În opinia sa, reprezentantul MRS dă din nou dovadă că este nepregătit, la fel ca și în cazul concedierii colective de la Formens.\n\n\n\n Mai mult, cum contractul de lucrări însă nu este finalizat, a hotărât să îi facă plângere la Poliției lui Remus Dăscălescu pentru tulburare de proprietate.\n\n\n\n Șefa instituției a pus la dispoziție și câteva poze cu imobilul înainte de începerea lucrărilor ca să se vadă foarte clar că nu exista intrarea în partea reclamată și, ca atare, nu se puteau sparge pereții pentru a se amenaja o ușă fiindcă s-ar fi încălcat legea.\n\n\n\n Și a întrebat ce studii are persoana care a reclamat reabilitarea și dacă a terminat liceul?",
  "metadata": {
    "original_file": "Botosaneanul_0257.html"
  }
}