{
  "title": "Șoferul de camion ajuns deputat de Botoșani scapă de sărăcie – VIDEO",
  "content": "Gheorghe Petru Pîclișan a devenit deputat pe listele Partidului Oamenilor Tineri (POT), formațiune care se află în spatele lui Călin Georgescu.\n\nÎnainte de a fi ales nu a călcat vreodată pe la Botoșani.\n\nDeputat POT din șofer pe tir\n\nParlamentarul care a ajuns ulterior de vreo două ori la Botoșani însă în continuare s-a pierdut în anonimat, și-a început mandatul cu o fotografie surprinsă la momentul depunerii jurământului.\n\nȘi prin participarea la mai multe proteste pro Călin Georgescu , atât la Botoșani alături de cei de la AUR cât și în capitală.\n\nConform unor filmulețe publicate pe pagina sa de Facebook, deputatul POT nu se poate lăuda că este un mare vorbitor. Chiar și cele câteva cuvinte pe care le rostește pentru „dragii lui români” par a fi citite cu dificultate.\n\nNumele său apare indexat și pe pagina electronică a Camerei Deputațilo r alături de colegii săi care au fost aleși în decembrie.\n\nA avut o singură luare de cuvânt, pe data de 21 decembrie 2024 la depunerea jurământului față de țară și popor.\n\nDe asemenea, Gheorghe Petru Pîclișan și-a completat și declarația de avere, probabil că prima în cei 32 de ani ai săi.\n\nConform documentului, deputatul POT de Botoșani nu este tocmai o persoană avută. Dimpotrivă.\n\nNu deține niciun fel de teren, fie el intravilan, extravilan, agricol sau forestier.\n\nȘi nicio garsonieră, apartament, casă de locuit sau alt tip de spațiu locativ, ceea ce înseamnă fie că locuiește cu părinții, fie plătește chirie.\n\nSau, este mereu pe drumuri, prin prisma job-ului principal, acela de șofer pe tir.\n\nSingurul bun pe care-l deține este un autoturism marca Mercedes Benz vechi de două decenii pe care și l-a cumpărat într-un trecut mai apropiat sau mai îndepărtat.\n\nÎn schimb, actualul deputat de Botoșani pare că este un om strângător și-și chibzuiește salariile. Are diferite conturi și fonduri de investiții (pensii private sau alte sisteme de acumulare) în diverse monede internaționale, respectiv 6.442 de dolari australieni, peste 2.000 de euro și în jur de 2.300 de lei.\n\nNu s-a împrumutat de la bancă.\n\nȘi nu are nici soție sau copii.\n\nLa capitolul venituri, Gheorghe Petru Pîclișan a fost plătit într-un an cu suma de 13.893 de lei de o firmă de transport internațional de marfă din Brașov. La salariu s-au mai adăugat și diurne interne și externe în valoare de 287 lei, respectiv 19.191 de euro. De la altă firmă cu același profil de activitate a câștigat anul trecut un salariu de 3.323 lei, respectiv 4.680 de euro.\n\nDeclarația sa de avere a fost completată pe 11 ianuarie 2025 și depusă la Camera Deputaților.\n\n24 de deputați are POT la nivel național\n\nVeniturile realizate de actualul deputat POT vor fi îmbunătățite prin prisma calității sale de parlamentar.\n\nIar asta din simplu motiv că beneficiile parlamentarilor din România sunt mult peste veniturile medii ale românilor.\n\nSenatorii și deputații beneficiază nu doar de indemnizații, ci și de numeroase alte avantaje. Au un salariu lunar de bază de 18.720 de lei brut, echivalentul a aproximativ 11.000 de lei net. Pe lângă salariu, parlamentarii români se bucură de bani pentru chirie, diurnă, transport, telefon și cheltuielile cu biroul parlamentar din teritoriu. Diurna este acordată tuturor parlamentarilor care nu au domiciliul în București sau Ilfov și reprezintă 2% pe zi din indemnizație.\n\nDe asemenea, parlamentarii beneficiază de transport gratuit intern pe calea ferată și decontarea cheltuielilor cu benzina pentru transportul în teritoriu. Fiecare deputat sau senator are dreptul la un bilet de avion gratuit pe săptămână pentru zborurile interne și un abonament de telefonie mobilă decontat de Parlament. Aceștia primesc o remunerație lunară echivalentă cu peste 2.000 de euro, beneficiază de transport gratuit și primesc o diurnă de 400 de lei pe zi.\n\nFondurile sunt alocate pentru acoperirea cheltuielilor legate de activitatea cabinetelor parlamentare, inclusiv chiria, utilitățile, personalul și biroul. Astfel, costul pentru fiecare parlamentar a crescut de la 28.000 de lei la 35.000 de lei, fiind suportat din bugetul public. În plus, conform legislației, jumătate din suma forfetară nu trebuie justificată.",
  "metadata": {
    "original_file": "Botosaneanul_0003.html"
  }
}