{
  "title": "Strigăt de ajutor de la un botoșănean amenințat de un vecin: Îmi este frică să ies din casă / Dacă-l opriți și-i puneți fiola el este beat",
  "content": "Ștefan C. este căsătorit și are doi copii. De ceva timp un vecin îl amenință zilnic că-l taie cu cuțitul.\n\nPentru a preveni o nenorocire susține că a depus o plângere la Poliție.\n\nDoar că de două săptămâni lucrurile s-au înrăutățit iar respectivul bărbat, Dumitru M. pare din ce în ce mai agresiv.\n\nAmbii locuiesc în comuna Vorniceni, casele fiind la o distanță de aproximativ 300 de metri. Bărbatul care ar amenința, ca să ajungă la propria locuință trece prin fața gospodăriei lui Ștefan C., cel care se teme pentru viața lui.\n\nÎntr-un mail transmis redacției acesta povestește că nu au avut niciodată vreo ceartă și nici nu au existat situații cu violență între ei.\n\nLa acest moment totul se rezumă doar la amenințările verbale.\n\nVecinul problematic ar fi un consumator înrăit de alcool și ar avea și antecedente pe o serie de fapte penale.\n\nNu ar avea un loc de muncă stabil și pentru a-și întreține familia, mai mereu este văzut lucrând cu ziua. Iar pe fondul consumului de alcool ar avea acest comportament agresiv la adresa vecinilor.\n\n„Este o persoană care vrea să facă rău, eu nu l-am deranjat nici pe el și nici pe familia lui. Acum două săptămâni am făcut plângere la Poliția din Săveni, am dat declarație, cum vă zic și dv. așa am povestit și acolo. Dar nu s-a prezentat nimeni, nu știu, Poliția ce așteaptă, să fiu omorât și după aia să vină? Nu să prevină ceva? Mi-au spus că va veni cineva și va vorbi cu el la fața locului, dar în ultimele două săptămâni el tot mai mult face, tot mai mult curaj are și tot mai multe amenințări face”\n\nDe același „tratament” ar avea parte și părinții în vârstă ai bărbatului care locuiesc și ei în apropiere. Și care la rândul lor nu au avut vreodată vreun conflict cu acest Dumitru M.\n\n„Am copil de două săptămâni și altul de 2 ani. Eu nu am probleme cu nimeni, îmi cresc copiii liniștit, lucrez «în afară» eu vin acasă. Sunt familist, nu stau prin magazine, nu mă cert cu nimeni, nu am cu nimeni nimic”\n\nMai mult decât atât, în plângerea înaintată la Poliție, botoșăneanul a povestit cum vecinul său circulă adesea cu mașina fiind într-o stare vizibilă de ebrietate, existând astfel pericolul și din acest punct de vedere.\n\nReprezentanții Inspectoratului de Poliție Județean au efectuat o serie de verificări interne și au explicat faptul că la secția din Săveni a fost de fapt depusă o petiție și nu o plângere.\n\nDin care nu reieșea practic situația semnalată de Ștefan C. privitoare la amenințările cu moartea.\n\nLa scurt timp după începerea documentării articolului, un echipaj de Poliție a ajuns la locuința bărbatului care a făcut reclamația. Ștefan C. a explicat că la momentul redactării petiției situația nu era atât de gravă, iar amenințările s-au intensificat ulterior.\n\nVecinul agresiv a fost amendat cu suma de 2.000 de lei.\n\nPolițiștii oricum vor monitoriza situația pentru a preveni un eventual risc.",
  "metadata": {
    "original_file": "Botosaneanul_0042.html"
  }
}