{
  "title": "Retrageri masive din secțiile de votare din municipiu: Refuzuri transmise pe bandă rulantă la Biroul Electoral Botoșani",
  "content": "Zeci de persoane au refuzat să participe la procesul electoral pentru alegerile din data de 9 iunie 2024. Biroul Electoral de Circumscripție Municipală (BECM) nr. 1 Botoșani se confruntă cu un val de refuzuri din partea persoanelor aflate în corpul experților electorali, înregistrat la Autoritatea Electorală Permanentă (AEP), de a face parte din secțiile de votare din postura de președinți sau locțiitori.\n\nTragerea la sorți a fost efectuată de către AEP, iar procesul verbal pentru desemnarea președinților birourilor electorale ale secțiilor de votare constituite pentru alegerile din 9 iunie și a locțiitorilor acestora a fost publicat de către BECM în data de 20 mai 2024.\n\nÎn municipiul Botoșani vor fi amenajate 85 de secții de votare, ceea ce înseamnă că pentru pozițiile de președinte și locțiitor au fost trase la sorți 170 de persoane.\n\nDupă publicarea procesului verbal au fost înregistrate la Biroul Electoral cererile de retragere, 26 în prima zi, urmate de alte 19 în cea de-a doua. În cursul zilei de joi, 23 mai 2024, numărul celor care se regăseau în această situație era de 17, la orele amiezii.\n\nMotivele sunt diverse, unele dintre persoane sunt plecate în străinătate sau în concediu, iar altele au motivat probleme medicale.\n\nAu fost și experți electorali care au arătat că suma plătită pentru activitatea din secțiile de votare care se întinde pe cinci zile, respectiv 1.500 de lei, este mult prea mică în raport cu nivelul de responsabilitate.\n\nMai ales că vorbim despre două scrutine: alegerile pentru Parlamentul European și cele pentru administrația publică locală. Ceea ce înseamnă un număr total de cinci buletine pe care votanții vor trebui să pună ștampila.\n\nÎn aceste zile, membrii Biroului Electoral de Circumscripție Municipală (BECM) Botoșani încearcă să definitiveze lista președinților și locțiitorilor din secțiile de votare, fiind apelate toate persoanele trase la sorți.\n\n„Mi-aș dori din tot sufletul ca lista să fie definitivată cât mai curând” , a declarat judecătorul Adrian Murariu, președintele BECM.\n\nÎn schimb, în cazul reprezentanților partidelor și alianțelor politice , au fost completate toate secțiile de votare. A fost operată o singură modificare în cazul unei persoane care apărea simultan ca reprezentant a două partide.",
  "metadata": {
    "original_file": "Botosaneanul_0213.html"
  }
}