{
  "title": "Încă două blocuri la Lebăda: Apartamente cu recuperatoare de căldură și aer condiționat",
  "content": "Este practic a doua etapă din proiectul amplu început pe Șoseaua Iașului unde se va înființa un cartier cu infrastructură completă, de la spații locative la servicii medicale, educaționale, precum și un locaș de cult pentru rugăciune.\n\nde noi locuințe au fost aprobate pentru acest cartier, în plus față de cele existente.\n\nInvestitorul este Agenția Națională pentru Locuințe (ANL) iar beneficiarul Primăria municipiului Botoșani.\n\nAcest număr total va fi realizat etapizat. Astfel că în etapa a doua urmează să fie ridicate două blocuri de locuințe cu câte 26 de spații locative așezate pe trei nivele.\n\nPrimul bloc va avea 26 de locuințe din care 6 apartamente cu o cameră, 14 apartamente cu două camere și 6 apartamente cu 3 camere. Al doilea imobil va fi compus de asemenea din 26 de unități locative, dintre care un apartament cu o cameră, 15 apartamente cu două camere și 10 apartamente cu 3 camere.\n\nIntrările în scările de bloc vor fi prevăzute cu rampă pentru accesul persoanelor cu dizabilități.\n\nFiecare bloc va fi prevăzut cu câte o cameră tehnică pentru fiecare scară, care va fi echipată cu câte o centrală murală în condensare cu funcționare pe combustibil gazos, pompe de căldură și două boilere cu volum de 1.000 de litri pentru apă caldă menajeră.\n\nClădirile vor fi echipate cu panouri fotovoltaice și panouri solare cu tuburi vidate pentru apa caldă menajeră.\n\nFiecare apartament va fi echipat cu recuperatoare de căldură în fiecare dormitor și sufragerie. De asemenea, în fiecare sufragerie a fost prevăzut aparat de aer condiționat.\n\nAu fost prevăzute un număr de 52 de locuri de parcare standard și două locuri de parcare suplimentare destinate persoanelor cu dizabilități.\n\nTerenul stabilit pentru zona de investiție, în suprafață de 7.314 mp, se afla în partea de sud a municipiului Botoșani și este liber de construcții. Este terenul preluat de la Armată.\n\nlei este valoarea investiției pentru construirea și dotarea celor două blocuri.",
  "metadata": {
    "original_file": "Botosaneanul_0262.html"
  }
}