{
  "title": "Un an de la moartea Alexandrei Ivanov: Directorii spitalului schimbați pe capete, procese în instanță, altar de flori și lumânări la Maternitate",
  "content": "Alexandra Ivanov a murit în dimineața zilei de 18 august 2023 la Maternitatea Botoșani. Înainte de a pleca la ceruri tânăra în vârstă de 25 de ani a trimis mesaje disperate pentru a fi salvată. Nu a primit niciun răspuns.\n\n„Nu am aer” au fost ultimele cuvinte ale Alexandrei, cuvinte care pot fi citite și astăzi (pe gardul de la Maternitate), la un an de la moartea care a îndoliat Botoșaniul. Lângă mesaj, un altar de lumânări și flori se află încă în fața Maternității Botoșani, iar candelele ard necontenit. Oamenii au venit să-i aducă un omagiu și sâmbătă, 17 august 2024, când familia i-a făcut parastasul de un an.\n\nMoartea Alexandrei a zguduit din temelii sistemul sanitar botoșănean, care în tot acest an a fost marcat de scandaluri peste scandaluri. Imediat după această tragedie, oamenii au protestat zile la rând în fața unității medicale pentru tânăra care a lăsat în urmă trei copii, un soț și părinți îndurerați.\n\nDoctorița care era de gardă în noaptea în care a murit Alexandra a fost inițial suspendată din funcție, apoi concediată. Deciziile au fost contestate în instanță și în acest moment sunt două procese pe rolul Tribunalului Suceava. O anchetă penală își urmează cursul.\n\nÎntre timp s-a ajuns ca în 12 luni nimeni să nu își mai dorească funcția de manager al Spitalului Județean „Mavromati”.\n\nDupă moartea Alexandrei Ivanov, managerul de atunci Angel Călin a fost demis de către conducerea Consiliului Județean. Locul i-a fost luat de Monica Adăscăliței, care în luna iulie a anului 2024 a fost vizată de o anchetă DNA. Mai apoi, la conducerea spitalului a venit Corneliu Mihai care a acceptat numirea într-un moment de criză când nimeni nu voia această funcție.\n\nDupă o perioadă de trei luni și spitalul a rămas din nou fără conducere. După căutări disperate în a găsi un manager, Consiliul Județean, prin președintele Doina Federovici, l-a adus în fruntea spitalului pe Corneliu Prepeliță, un jurist de la Institutul de Psihiatrie „Socola”.\n\nPostul a fost scos în aceste zile la concurs, iar Corneliu Prepeliță a anunțat public că dorește să intre cursa pentru ocuparea acestei funcții de conducere.",
  "metadata": {
    "original_file": "Botosaneanul_0139.html"
  }
}