{
  "title": "Elevii de la Eminescu revin „acasă”: IATĂ cum arată liceul reabilitat - săli moderne, băi cu senzori, aer recirculat și altele – VIDEO",
  "content": "Colegiul Național Mihai Eminescu este reabilitat de firma Sud – Est Construct din București. Coordonează lucrările un fost elev al liceului, implicat profesional dar și emoțional în acest proces de renaștere a sălilor de curs și clădirilor în totalitatea lor.\n\nIar rezultatul nu este unul deloc dezamăgitor, semn că efortul colectiv al Primăriei Botoșani și constructorilor pe de o parte și copiilor, părinților și cadrelor didactice de cealaltă parte, într-un final se va merita.\n\nPornind de la modul în care arată Corpul B al Colegiului Mihai Eminescu, botoșănenii își pot forma o imagine despre condițiile în care vor învăța copiii pe viitor. Școli mai sigure, pentru că toate vor avea autorizații pentru securitatea la incendiu. Monitorizare mai performantă a spațiilor comune, aer recirculat, băi moderne, sunt doar câteva dintre schimbările de care vor avea parte elevii și profesorii.\n\nLa Botoșani este cunoscut gradul ridicat de disconfort de la acest moment cauzat de aceste reabilitări: mai bine de jumătate dintre școlile municipiului sunt în plin proces de modernizare. Valul renovării și-a atins efectul maxim la Botoșani, constructorul de la Eminescu arăta că nu mai există vreun oraș care să aibă atât de multe clădiri în șantier.\n\nÎn aceste condiții, Primăria încearcă să mențină un contact permanent cu constructorii pentru ca, acolo unde se poate, termenele să poată fi micșorate.\n\nSăptămâna viitoare, după vacanța care începe astăzi, revin „acasă” copiii de la Eminescu.\n\nSălile de curs din Corpul B se află în zilele acestea în plin proces de igienizare și aranjare a mobilierului. Băncile folosite la acest moment sunt cele ale liceului, însă după licitația aflată în derulare la Primărie, copiii vor avea și mobilier nou.\n\nÎn săli au fost montate și recuperatoare de căldură și echipamente electronice care extrag aerul din interior și îl evacuează. În același timp, aduc aer proaspăt de afară, în funcție se sezon acesta fiind răcit sau încălzit. Astfel că, în sălile de curs, mereu va fi aer proaspăt.\n\nAu fost schimbate geamurile și tâmplăria din clase, parchetul, iar sistemul de iluminat este unul prietenos. Fiecare sală, pe lângă table simple sau interactive este dotată cu proiectoare.\n\nBăile sunt destinate pentru uz general dar și pentru persoane cu dizabilități. Sistemul de furnizare a apei calde pentru igiena mâinilor este pe bază de senzori.\n\nPe fiecare palier ușile de acces pe holuri sunt anti-incendiu pentru protecția copiilor. De asemenea, fiecare palier este supravegheat video, imaginile fiind transmise în timp real în cancelaria profesorilor și în biroul directorului.\n\nNoile condiții, crede edilul șef, vor face ca așteptarea tuturor să fi meritat finalizarea lucrărilor.\n\nConstructorul de la Colegiul Eminescu a avansat un termen pentru restul lucrărilor de la clădirea principală și internat ca fiind luna aprilie a anului viitor, dacă nu vor exista problemele neprevăzute.\n\nDe asemenea, constructorul a arătat că pregătește și o surpriză privitoare la modul de iluminare a fațadei clădirii principale.",
  "metadata": {
    "original_file": "Botosaneanul_0089.html"
  }
}