{
  "title": "Hristos a Înviat! ... Și printre oamenii aflați în grele încercări: Suferința are un înțeles, un sens – VIDEO",
  "content": "Construită începând cu 2007 în curtea Spitalului Județean, Biserica Sfântul Vasile cel Mare a adus laolaltă la slujba Învierii oameni de la blocurile din apropiere, dar și medici, asistenți și lucrători de pe ambulanțe aflați la serviciu în noaptea de sâmbătă spre duminică.\n\n\n\n Inclusiv la începutul oficierii o salvare a Serviciului Județean de Ambulanță (SJA) a sosit cu un pacient la Unitatea de Primiri Urgențe de la ”Mavromati”.\n\n\n\n Iar printre primii oameni care la miezul nopții au luat Lumina Sfântă au fost cadre medicale de la spital și de la SJA.\n\n\n\n Apoi, părinții Petru Chirvase și Cristian Buhaciuc au ieșit în originală grădină a lăcașului de cult.\n\n\n\n Acolo este amenajat și un mic loc de joacă pentru copii, din care nu lipsește leagănul, și pe lângă acesta, printre băncile din apropiere, dincolo și dincoace de gardul bisericii, preoții au fost așteptați de sute de oameni.\n\n\n\n În sunete de clopot, în puține minute curtea s-a umplut de lumină, mulțimea cântând în cor: Hristos a Înviat din morți / Cu moartea pe moarte călcând / Și celor din morminte / Pace dăruindu-le.\n\n\n\n Preotul Petru Chirvase a făcut proscomidia în mijlocul enoriașilor, după care a vestit: ”Frați creștini, Hristos a Înviat!”, iar frații creștini i-au răspuns în cor: ”Adevărat a Înviat”.\n\n”Crucii din fiecare zi a noastră știm că îi urmează Învierea”\n\n\n\n După care a rostit un cuvânt din învățătură în care, la câțiva metri de spital, a vorbit și despre suferința care aduce apoi bucuria, așa cum Sfintele Patimi ale Mântuitorului au fost urmate de Înviere.\n\n”Suferința are un înțeles, un sens, ne-a adus Domnul această cunoaștere, această teologie a bolii, a suferinței, a necazului. Crucii din fiecare zi a noastră știm că îi urmează Învierea și știm că Domnul a înviat pe toți cei din morminte. Să ne ancorăm în această credință a noastră și în toată viața noastră să ne orientăm după Domnul nostru, după Cuvântul Lui”.",
  "metadata": {
    "original_file": "Botosaneanul_0230.html"
  }
}