{
  "title": "Alegeri aproape degeaba la Botoșani: 62 de primari din 78 au rămas în funcție, ”primarii pe viață” ajutați prin lege",
  "content": "În județul Botoșani sunt 78 de unități administrativ teritoriale: două municipii, cinci orașe și restul comune. După alegerile locale din 9 iunie 2024, doar 16 vor fi conduse de alți primari.\n\nPSD a pierdut dintre primari, la fel și PNL. Au câștigat în alte localități, însă balanța, din punct de vedere al coloraturii politice, înclină greu spre PSD.\n\nCei de la AUR au reușit să se impună în trei comune. Și există și un primar independent. Și un altul de la PMP.\n\nAu fost trimiși acasă de alegători acei candidați care nu mai corespund din punct de vedere al vârstei, dar și al capacității de a lucra pentru comunitate.\n\nFață de alegerile locale din urmă cu patru ani, nu mai există Pro România, ALDE și USR. Doar PMP a obținut continuitate prin singurul primar pe care-l are în județ, la Sulița.\n\nComuna Adășeni – Constantin Drăsleucă care candida pentru al patrulea mandat (PSD) a fost înlocuit cu Dumitru Drăsleucă (AUR)\n\nMihai Amarandei, fost primar ales de cinci ori, începând cu anul 2004, nu a mai candidat. PNL l-a susținut pe Brăduțu Brașoveanu, care era viceprimar cu două mandate.\n\nStelian Maxim a fost ales și în 2020 dar și-a pierdut mandatul după ce Agenția Națională de Integritate a descoperit un conflict de interese în cazul său.\n\nFostul primar social democrat candida pentru al treilea mandat. Este una dintre primăriile pierdute de PSD.\n\nDorina Tiron a condus în trecut Compania Națională de Autostrăzi și Drumuri Naționale fiind considerată „doamna de fier a infrastructurii românești”.\n\nEste singurul primar independent din județ. De altfel, Maria Ilaș este nimeni alta decât secretara Primăriei din comună, fiind susținută tocmai de Costel Nazare, care nu a mai intrat în cursa electorală pentru un nou mandat.\n\nPrimarul cu cele mai multe mandate în palmaresul electoral a pierdut în 2024. Viorel Atomei se afla la conducerea Primăriei din 1990.\n\nMihai Asiminicesei nu a mai candidat. PNL a mers pe mâna lui Gheorghe Glodeanu Bosâncian care a fost învins de social democratul Cosmin Cîșlariu.\n\nComuna Românești – fostului primar Dumitru Buzoianu i-a luat locul viceprimarul Constantin Marius Răschip. Ambii au trecut la PSD de la ALDE.\n\nComuna Trușești – Petru Grișa Ailenei (PSD) a fost învins de Mihai Puruhniuc de la AUR\n\nPetru Grișa a condus această comunitate timp de opt ani. După două mandate a pierdut alegerile în favoarea lui Mihai Puruhniuc care a candidat din partea AUR.\n\nMihai Puruhniuc a mai câștigat Primăria Trușești în 2008 și în 2012. În 2016 a candidat din partea PNL și a pierdut la diferență de 23 de voturi în fața lui Petru Grișa Ailenei. De același social-democrat a fost învins și în 2020. În 2024 a schimbat partidul și a recâștigat cursa electorală.\n\nIlie Ivanache este unul dintre cei mai vechi primari liberali din județul Botoșani. În 2024 a pierdut cu scorul de 28,33% față de 51,23%, cât a obținut contracandidatul său de la PSD.\n\nPetru Harabagiu este fratele lui Teodor Harabagiu, director al Direcției Sanitare Veterinare și pentru Siguranța Alimentelor (DSVSA) și a mai candidat în 2016 și 2020 împotriva lui Ilie Ivanache.\n\nA treia oară a fost cu noroc.\n\nO altă surpriză a venit de la Vârfu Cîmpului unde Maria Huțu a pierdut în fața liberalului Ovidiu Domunco la diferență mare de scor: 64,4% PNL față de 29,01% PSD.\n\nȘi, în sfârșit comuna Vorona care părea să-i aparțină deja primarului Aurel Ștefan, care a condus-o timp de 20 de ani.\n\nAurel Ștefan a avut cinci mandate de primar și candida pentru al șaselea.\n\nPrima sa candidatură a fost în anul 2000 din partea PSD. Contracandidatul său era Mircea Ivasuc de la PNL.\n\nÎn primul tur Aurel Ștefan a fost votat de 1.042 de oameni (35.56%) iar Mircea Ivasuc de 855 de persoane (29,18%).\n\nÎn turul doi, Aurel Ștefan a adunat 1.408 voturi iar Mircea Ivasuc 1424.\n\nLa fel ca în 2020 când Cătălin Flutur a fost învins prima oară de Cosmin Andrei, la o diferență de 16 voturi.\n\nDeci, toată zbaterea, tot scandalul și mai ales toate cheltuielile imense s-au făcut la Botoșani pentru schimbarea a doar 16 primari din 78, adică o cincime.\n\nDe ce se întâmplă acest lucru? În bună parte pentru că din 2012 s-a renunțat la organizarea unui al doilea tur de scrutin, în care se calificau primii doi clasați din turul întâi.\n\nÎn mare parte, primarii în funcție care își pierdeau mandatele erau învinși în manșa secundă pentru simplul fapt că oamenii nu pot fi nemulțumiți în turul 1 de un primar și mulțumiți în turul 2.\n\nMai exact, de obicei, primarii adunau în primul tur maximum de voturi și dacă nu întruneau 50% plus 1 atunci, într-un al doilea tur le era foarte greu să învingă.\n\nRenunțarea la turul al doilea a dus la apariția ”primarilor pe viață”, la Botoșani înmulțindu-se primarii cu patru - cinci mandate, adică aproximativ de când s-a renunțat la al doilea tur de scrutin.\n\nElocvent este că în nici un municipiu și oraș nu s-a schimbat primarul în 2024.",
  "metadata": {
    "original_file": "Botosaneanul_0188.html"
  }
}