{
  "title": "Liberala „uitată” șefă mai bine de un deceniu și-a depus demisia după ce a petrecut ultimii doi ani în (in)activitate",
  "content": "Aproximativ 12 ani de zile a lucrat în cadrul companiei de stat aproape exclusiv pe funcții de conducere.\n\nCristina Panait și-a început activitatea la SC Nova Apaserv SA în mandatul fostului președinte al Consiliului Județean, Florin Țurcanu . Pe un post de economist și propulsată rapid în funcția de șef departament economic.\n\nVenea de la Spitalul de Psihiatrie , unde fusese director economic.\n\nFosta lideră a femeilor liberale din Organizația Municipală a PNL a ajuns unul dintre cei șase directori de la compania de apă și canalizare a județului undeva prin 2015.\n\nCum postul de director economic era deja ocupat, Cristina Panait a fost numită într-o funcție de director executiv, în baza unui contract de mandat.\n\nAșa se face că, un an mai târziu, când conducerea Județului a fost preluată de social democrați, toată echipa de șase directori de la Nova Apaserv a devenit intangibilă, fără a fi supusă negocierilor politice.\n\nÎn contractele de mandat exista o clauză prin care o eventuală încetare a relațiilor de muncă implica plata drepturilor salariale pentru perioada rămasă din mandat. Ceea ce însemna un efort financiar deloc de neglijat.\n\nDin șefie mai mare, în șefie mai mică\n\nO nouă regândire a schemei de personal, inclusiv reducerea mult cerută a funcțiilor de directori s-a produs în actualul mandat de la Consiliul Județean , după ce în funcția de președinte a fost aleasă Doina Federovici.\n\nAu rămas doar doi directori, respectiv Liviu Ștefan director general și Doru Constantin (până în ianuarie 2023) , Alin Cirimpei în prezent, pe cel de director adjunct.\n\nIar Cristina Panait a devenit șef al Unității de Implementare a Proiectelor (UIP). Post de pe care și-a depus demisia la jumătatea lunii decembrie a anului trecut.\n\nAtribuțiile de conducere ar urma să fie preluate de către o persoană din cele opt care au rămas în UIP.\n\nIar postul va fi scos la concurs.\n\nContactată, Cristina Panait a explicat că plecarea sa din unitatea în care și-a petrecut o bună parte din carieră a fost cauzată de „lipsa de viziune” a actualilor șefi ai SC Nova Apaserv SA.\n\n„Schimbările care au avut loc acum doi ani și cu echipele care tot vin și pleacă la conducerea unei societăți, nu dau nume, nu fac bine niciunei societăți. E lipsa de predictibilitate, lipsa de viziune, lipsa de transparență. Eu nu pot să mă duc să nu știu ce am de făcut, cum am de făcut, dacă este bine, dacă nu este bine. Să nu am cui mă raporta, să nu am o viziune, să nu am o politică de dezvoltare. Eu în ultimii doi ani am fost șef UIP, trebuia să implementez proiectele din fonduri europene”,\n\nÎn realitate, în ultimii doi acest serviciu al companiei a fost practic fără activitate și rezultate deoarece între servicii și conducere nu ar exista acea colaborare menită să aducă acel plus valoare: „ De la UIP, de la noi, au plecat în ultimii doi ani șase oameni tineri, frumoși, deștepți, cu experiență mai multă sau mai puțină. Toată societatea este un haos și toată lumea fuge din lipsa unei viziuni, a unei stabilități, a unei predictibilități, a nimic. Toată lumea face cum crede, nu are nicio lupă, nicio busolă, niciun drum”.\n\nÎn cei doi ani despre care s-a făcut vorbire, șefii serviciilor ar fi înaintat propuneri către conducere, însă acestea ar fi rămas fără finalitate.",
  "metadata": {
    "original_file": "Botosaneanul_0281.html"
  }
}