{
  "title": "Zeci de experți electorali care au „trântit” rezultatele la alegerile locale propuși să nu participe la prezidențiale și parlamentare",
  "content": "Comasarea alegerilor locale cu cele europarlamentare din data 9 iunie 2024 a avut efecte aproape devastatoare pentru o parte dintre membrii secțiilor de votare.\n\nÎn unele cazuri s-a ajuns la o prelungire a activității de peste 48 de ore, pentru că președinții nu erau în stare să completeze procesele verbale cu numărul de voturi.\n\nA existat și un număr mai mare de buletine de vot care au trebuit a fi selectate și numărate separat. Și, fiind vorba practic de două scrutine care au avut loc în același timp și procedura a fost una mai complexă.\n\nLucrurile s-ar fi desfășurat însă fluid în cazul în care președinții secțiilor de votare ar fi acordat atenția cuvenită instruirilor care au avut loc înaintea zilei alegerilor. Însă cum acest lucru pare că nu s-a întâmplat, au existat secții în care inclusiv luni seara, la 24 de ore de la închiderea urnelor, în unele secții încă se numărau voturi.\n\nO astfel de situație s-a petrecut la Blândești, însă nu este un caz singular:\n\nMembrii unei secții de votare duși cu Poliția în Primărie, oamenii au avut doi primari în câteva ore\n\nPentru erorile care au avut loc în secțiile de votare, judecătorii de la fostul Birou Electoral Județean (BEJ) au fost nevoiți să dea peste 100 de rectificări.\n\n„Au fost în jur de 100 și ceva de procese verbale greșite. Am avut o ședință cu colegii de la AEP. Au fost identificate cauzele, aș vrea să enumăr unele dintre ele. Pe lista experților electorali, știți foarte bine că și teoretic și practic, ar trebui să fie juriști. Am avut, să spunem, un deficit de specialiști motivat de faptul că 78 x 2 din juriștii specializați în procesul electoral au plecat la BEC-uri. Atunci cei de la AEP au fost nevoiți să completeze pentru secțiile de votare nu neapărat cu specialiști, și de aici au apărut aceste inadvertențe”\n\nÎnainte de alegerile prezidențiale și parlamentare a fost transmisă o adresă către Autoritatea Electorală Permanentă (AEP) semnată de Biroul Electoral Județean (BEJ) constituit pentru alegerile locale și care între timp și-a încetat activitatea.\n\nEra o solicitare prin care să fie excluse din lista experților electorali a acelor persoane unde s-au înregistrat erori flagrante.\n\nO analiză mai amănunțită a forurilor superioare a scos la iveală faptul că este nevoie de un cadru legislativ nou pentru că o eventuală excludere din listă a experților electorali nu-i împiedică cu nimic pe aceștia să se înscrie din nou. Și să fie extrași iar la sorți pentru a fi membri în secțiile de votare.\n\nACUM: Nervi, stres și oboseală la BEJ, coadă de sute de oameni – VIDEO\n\nPrefectul Dan Nechifor este la curent cu problemele care au avut loc după alegerile din 9 iunie și a avut o serie de ședințe tehnice pentru a preveni astfel de situații.\n\nDe asemenea, vor fi organizate instruiri pentru a nu fi repetate greșelile de la alegerile locale din 9 iunie.\n\nLa precedentele alegeri, în medie, pentru 15 zile de activitate, un expert electoral a fost plătit cu peste 4.000 de lei.",
  "metadata": {
    "original_file": "Botosaneanul_0103.html"
  }
}