{
  "title": "Fără rude și pile politice în posturile cheie din instituții – PLANUL unui prezidențiabil despre dezmățul politicienilor– VIDEO",
  "content": "Despre eliminarea politizării excesive în toate domeniile prioritare din România se tot vorbește și promite aproape la fiecare rundă de alegeri.\n\nȘi totuși această practică este una în plină efervescență, iar politicienii continuă să-și impună apropiați sau colegi de partid în instituții publice.\n\nDe cele mai multe ori, persoana angajată nu are nici studiile și nici experiența necesare pentru a ocupa astfel de posturi. Și dacă în trecut mai exista un control al acestor ”căpușe”, de câțiva ani se desfășoară în toată splendoarea grație unei directive europene pe care o folosesc în propriul folos toate partidele din România.\n\nCelebrul GDPR prin care teoretic sunt protejate datele cu caracter personal.\n\nÎn realitate, acest GDPR a oferit șansa optimă pentru un desfrâu în toată regula pentru angajări cu dedicație. Pentru că numele candidaților sunt anonimizate și apar sub formă de coduri.\n\nȘi bineînțeles că nu se autosesizează nimeni cu privire la acest flagel administrativ care convine de minune mai ales celor care fac parte din partide politice și care au tot felul de obligații pentru a-și aranja soții, soțiile, fiii sau fiicele precum și lipitorii de afișe.\n\nCum a ajuns UE să pună umărul la politizarea masivă a concursurilor din România! Candidați secreți, rezultate secrete, a murit și ultima fărâmă de bun simț\n\nLa o vizită efectuată duminică în zona noastră, Ludovic Orban, care a mărturisit că nu mai are nevoie neapărat de o alfabetizare în administrația centrală, a declarat și că dorește să oprească acest dezmăț politic.\n\nExistă, bineînțeles și acest risc în cazul unor persoane care ar putea renunța la calitatea de membru de partid pentru a ocupa o funcție publică.\n\nIar depolitizarea să fie doar teoretică.\n\nFostul prim-ministru spune că s-a gândit la soluții și pentru a fi evitate astfel de situații.\n\n„Inclusiv susțin interzicerea apartenenței politice a celor care sunt în funcția publică. Schimbarea completă a regulilor de concurs, în care să nu mai decidă politrucii, care conduc ministerele sau agențiile să decidă cine să fie angajați în administrație. Trebuie transferat acest mecanism de organizare a concursurilor către zone în care nu intervine politicul, către organizații profesionale din domeniu, către universități care să fie parte în comisiile de concurs și care să poată să impună inclusiv sistemul în care se organizează concursul, astfel încât să fie un concurs cât mai obiectiv în care cel mai bine pregătit să fie angajat pe o funcție.”\n\nGata negocierile pe directori PNL - PSD: Doi liberali grei lăsați fără funcție, social-democrații au aplicat din nou tactica ”oricine, numai el nu”\n\nO altă practică frecvent întâlnită în sistemul bugetar este angajarea unei persoane la o primărie de comună care ulterior să ajungă prin transfer pe postul cheie pe care-l țintește.\n\nEvident, mai sunt și detașările de pe un post pe altul. Sau prelungirea interimatelor la nesfârșit, iar dacă ar fi să oferim un exemplu de la Botoșani ar fi cel al Direcției de Sănătate Publică (DSP) unde directorul economic a preluat și atribuțiile celui executiv.\n\nCandidatul la președinția României a lărgit modul în care ar fi transparentizate concursurile publice prin filmarea acestora. Acest lucru se întâmplă pe alocuri, însă imaginile nu sunt niciodată publice.\n\n„Concursurile trebuie să fie publice, filmate, să aibă oricine acces la aceste concursuri. Aveți acces la niște coduri și nu puteți vedea exact... Se dau testele la proba scrisă de băieți de bine, din pilăraia politică, e plină administrația de sinecuriști politici băgați pe ușa din dos, iar la oral nici nu mai contează, că nu se mai înregistrează, nu are nimeni acces.”\n\nMarea ”pilăreală”: Statul a uitat de concursuri, puzderie de instituții conduse de interimarii cu pile la partid",
  "metadata": {
    "original_file": "Botosaneanul_0068.html"
  }
}