{
  "title": "Capul de listă de la unul dintre cele mai importante partide va renunța la mandat imediat după alegeri - VIDEO",
  "content": "Dacă pe la alte partide există o mulțime de candidați care speră să obțină funcția de viceprimar fiindcă așa le-a promis un anumit aspirant la Primărie, la AUR liderul de la municipiu refuză din start acest post. Asta în cazul în care vor exista negocieri în acest sens.\n\nPrezent la Botoșăneanul TV, Cătălin Silegeanu, candidatul Alianței pentru Unirea Românilor (AUR) la funcția de primar al municipiului Botoșani, a dezvăluit că nu este interesat de funcția de viceprimar.\n\nAcest post de conducere este negociat după alegeri, pentru construcția unei majorități politice. În cazul în care va accede în Consiliul Local, probabil că AUR se va regăsi în situația în care va negocia fie cu PNL, fie cu PSD. Sau cu ambele.\n\nIar miza este crearea unei majorități și postul de viceprimar care declarativ este refuzat de Cătălin Silegeanu.\n\n„Viceprimar o să fie pus, nu o să fiu eu viceprimar. Nu, pentru că în funcția de viceprimar, așa cum au fost și alți viceprimari, primarul în funcție poate să-ți dea niște atribuții. De exemplu, îți dă Poliția Locală și patru ani de zile stai cu Poliția Locală. Eu v-am mai zis, sunt un om energic, sunt un om cu viziune, sunt un om care știu că pot să fac mult mai mult pentru municipiul Botoșani decât partea de viceprimar”,\n\nMotivul pentru care nu este interesat de a alege administrația publică ca activitate principală este tocmai afacerea sa pe care a crescut-o în ultimii 20 de ani: „ Dacă o să trebuiască să negociem pentru postul de viceprimar, nu voi fi eu acela”, a închis discuția președintele interimar al Organizației Municipale AUR Botoșani.\n\nCătălin Silegeanu s-a poziționat în primă fază pe locul 7 pe lista AUR pentru Consiliul Local .\n\nÎnainte de depunerea candidaturilor a revenit asupra deciziei și a deschis lista, de pe locul 1.\n\nÎnsă nici un mandat de consilier local nu îi suscită interesul.\n\n„Din păcate, aceasta a fost o decizie luată la nivel central. A trebuit să deschid lista și până la urmă le-am dat dreptate, să deschid lista. V-am zis, trei luni de zile, de când sunt în acest partid, că am fost independent, unele reguli trebuie să le urmezi, dar până la urmă cred că a fost o decizie foarte bună deschizând lista de CL. Nu rămân consilier local. Eu am deschis lista, o să fiu în spatele colegilor mei ca și președinte la municipiu, îmi doresc cu adevărat să avem cât mai mulți colegi în Consiliul Local”\n\nÎntrebat în emisiune dacă aceste decizii au la bază eventuale contracte cu statul ale companiei Hidroplasto, Cătălin Silegeanu a infirmat existența unor astfel de relații contractuale.\n\nDiscuția poate fi urmărită în video de mai jos la minutele 44:00 – 48:00 și 53:20 – 54:08.",
  "metadata": {
    "original_file": "Botosaneanul_0216.html"
  }
}