{
  "title": "Idolul lui Iftime a demisionat din fruntea Consiliului Județean, mai urmează cineva?",
  "content": "Prima zi din noul an a adus o schimbare majoră în administrația publică de la celălalt capăt al țării. Începând cu 1 ianuarie, Ilie Bolojan şi-a dat demisia din funcția de preşedinte al Consiliului Judeţean Bihor, ca urmare a câştigării unui mandat de parlamentar.\n\n\n\n Liderul PNL a fost ales președinte al Senatului după constituirea noului Legislativ și pentru a evita starea de incompatibilitate, pe 24 decembrie și-a înaintat actul de renunțare la șefia CJ Bihor, precizând că va intra în vigoare pe 1 ianuarie 2025.\n\n\n\n Pe 3 ianuarie, consilierii județeni l-au desemnat pe vicepreședintele Mircea Mălan să conducă administrația județeană, ca președinte interimar, până la organizarea unor alegeri parțiale anticipate.\n\n\n\n Liberalul a fost votat în unanimitate, fără să fi avut contracandidați din partea celorlalte partide din CJ.\n\n\n\n Drumul oficial în politică al președintelui Consiliului Județean Botoșani a fost strâns legat de cel al deja fostului șef al CJ Bihor.\n\n\n\n Ilie Bolojan a fost unul dintre liderii PNL cu care Valeriu Iftime și-a negociat intrarea în partid, iar o parte a campaniei electorale pentru alegerile locale a fost bazată pe imaginea șefului administrației publice din Bihor.\n\n\n\n De altfel, Ilie Bolojan, a fost prezent în primăvară la lansarea candidaturii lui Valeriu Iftime la CJ .\n\n\n\n Ulterior, Valeriu Iftime a încercat să transfere și la Botoșani din capitalul de imagine al lui Ilie Bolojan și în toamna alegerilor parlamentare.\n\nÎncă de la intrarea în PNL, Valeriu Iftime a arătat că își dorește un mandat de senator. Negocierile purtate de conducerea de la acea dată a partidului cu deputatul de atunci Costel Șoptică l-au împins însă spre candidatura la președinția CJ, pe care a câștigat-o după o luptă extrem de strânsă în fața social-democratului Lucian Trufin.\n\n\n\n În lumea politică botoșăneană s-a vehiculat intens varianta că Valeriu Iftime va renunța la postul abia câștigat de președinte al CJ Botoșani pentru un mandat de parlamentar și eventual o funcție de ministru al Energiei.\n\n\n\n Președintele PNL Botoșani a ocupat locul al treilea pe lista liberalilor pentru Senat și pentru a accede în Legislativ ar trebui ca Ovidiu Jitaru, acționar la grupul ”Elasco”, să demisioneze, iar avocatul Ionela Aiftincă, primul supleant, să refuze mandatul de parlamentar.\n\n\n\n În precampania electorală pentru alegerile parlamentare și prezidențiale, în cadrul unui interviu acordat pentru Botoșăneanul, Valeriu Iftime a dezmințit însă aceste informații, susținând că își va duce până la capăt mandatul de președinte al Consiliului Județean Botoșani .",
  "metadata": {
    "original_file": "Botosaneanul_0023.html"
  }
}