{
  "title": "Povestea antreprenorului care la 38 de ani conduce o afacere de 70 de milioane de euro: Nu am avut totul pe tavă - VIDEO",
  "content": "Vlad Iftime este CEO la Vestra Industry, una dintre companiile din grupul de firme Elsaco care activează în industria utilităților și în domeniul echipamentelor de automatizare.\n\nVestra Industry a fost de fapt o sub-divizie a firmei Elsaco Electronic din care s-a desprins și a devenit autonomă în mod oficial, în anul 2015. Avea în jur de 25 de salariați, iar Vlad Iftime s-a familiarizat cu postura de lider alături de directorul executiv de atunci. Și și-a intrat în rolul de CEO al companiei când a simțit că este pregătit 100%.\n\nA reușit în mai puțin de zece ani să dezvolte compania până la nivelul unei cifre de afaceri de 351 milioane de lei și a unui profit de 49 de milioane de lei, date valabile pe 2023. O cifră de afaceri și un profit dublate practic în doar un an, pentru că în 2022, Vestra a avut o cifră de afaceri de 180 de milioane de lei și un profit de 16,4 milioane.\n\nCu birouri în întreaga țară, Vestra Industry numără în prezent peste 100 de salariați.\n\nAbsolvent al Facultății de Inginerie la Universitatea Politehnică din București, Vlad Iftime a dezvăluit că lucrează oficial de la vârsta de 16 ani, când a avut primul contract legal de muncă. Neoficial, abia își făcuse buletinul când a început să petreacă tot mai mult timp pe șantiere fascinat de fire, cabluri și activitatea specifică unui astfel de loc.\n\nA absolvit cu 9.98 Colegiul Național AT Laurian și a fost șef de promoție și la facultate, unde a obținut inclusiv bursă de merit. În paralel a continuat și munca.\n\nLa finalul acestui capitol profesional, Vlad Iftime a revenit în compania mamă cu un plan de acțiune pe partea de echipamente de automatizare: „ Mi-am dat seama că e foarte complicat să lucrezi sub același nume, Elsaco și să faci partea asta de vânzări, consultanță pentru că sunt două funcții sub același nume, dar complet diferite, având diferite nevoi”.\n\nȘi astfel Vlad Iftime și-a preluat propriul „vehicul” numit Vestra Industry pe care l-a dezvoltat aducându-l în top 3 firme cu servicii în domeniul utilităților, la nivel național. Vestra se ocupă de partea de utilități care înseamnă apă rece, gaze naturale și energie termică, piețele principale ale companiei.\n\nEste greu să fii fiul lui Valeriu Iftime?\n\n„Este în primul rând frumos să fii fiul lui Valeriu Iftime”, recunoaște zâmbind Vlad Iftime în direct, la Botoșăneanul TV, unde a participat la prima emisiune în direct de la Botoșani.\n\nA fi un „Iftime” nu implică neapărat o ușurință în parcursul profesional. Dar nici greutăți colosale pentru a atinge un anumit nivel de satisfacție parentală sau de orice fel. Pentru că fiecare membru al familiei a trebuit să muncească pentru sine și să ofere exact aceleași lucruri care sunt așteptate de la orice individ din societate.\n\nVlad se consideră privilegiat, însă nu neapărat din perspectiva succeselor financiare ale tatălui.\n\nÎn copilărie și mai apoi în adolescență, Vlad Iftime a avut preocupări sau realizări asemenea altor tineri de vârsta lui. A învățat la școală pentru că acesta era firescul lucrurilor, fără a fi forțat și fără ca părinții să-i influențeze în vreun fel profesorii pentru ca nivelul copilului lor să fie crescut în mod artificial.\n\nFără studiu aprofundat nu ar fi avut cum să promoveze examenul de bacalaureat aproape de nota maximă 10, doar pentru că „ te chema Vlad, dar tot trebuia să scrii ceva, nu să fii tămâie” și nici nu ar fi reușit să treacă toate examenele de la facultate pentru a deveni bursier. Banii nu cumpără chiar orice.\n\nVlad Iftime crede, în schimb, în moștenirea valorică între generații, dar și în adaptarea propriilor așteptări de la copii care trebuie să corespundă cu modul în care sunt ei construiți, precum și în „ecosistemul” care-i va pregăti pentru viață.\n\nDiscuția despre parcursul său profesional poate fi urmărită în materialul video de la jos de la minutul 7:00.",
  "metadata": {
    "original_file": "Botosaneanul_0249.html"
  }
}