{
  "title": "Om de afaceri plecat oripilat din AUR: Am văzut lucruri oribile și teribile / Cu cât dai mai mulți bani, cu atât ești bine – VIDEO",
  "content": "Înainte de a intra în Mișcarea România Suverană (MRS), formațiune la care a preluat președinția organizației municipale, Remus Dăscălescu și-a făcut debutul în politică la Alianța pentru Unirea Românilor. Doar că aventura sa în AUR a fost una de doar câteva luni.\n\n”George Simion aruncând cu furculița în oameni pentru că nu cântau la o petrecere”\n\n\n\n Antreprenorul cu o afacere în domeniul HoReCa a realizat foarte repede că între ceea ce se declară oficial și ceea ce se întâmplă cu adevărat în interiorul partidului este o mare diferență.\n\n\n\n Astfel că în ianuarie 2024 a demisionat din AUR.\n\n\n\n Invitat luna aceasta la ” Botoșăneanul TV” , a povestit întâmplări halucinante de la AUR.\n\n\n\n Una dintre acestea a avut loc la Hotel Toaca Bellevue din Gura Humorului, acolo unde AUR a organizat o petrecere pe 1 ianuarie 2024.\n\n”Eram invitați doar la ședințele în care trebuiau bani”\n\n\n\n Candidatul MRS la Primăria Botoșani a povestit că în AUR, la promovarea membrilor, contează foarte mult situația lor financiară. Asta deși la intrare i s-a promis meritocrație.\n\n\n\n Întrebat dacă a fost ”buzunărit serios” la AUR, omul de afaceri a răspuns: ”Categoric”.\n\n\n\n Comportamentul lui Simion și aspectul financiar nu au fost singurele motive care l-au determinat să părăsească repede AUR-ul, ci și atitudinea studentei de 22 de ani, coordonatoarea partidului în județ.\n\n\n\n \n\n Reprezentantul Mișcării România Suverană nu regretă însă stagiul de la AUR, susținând că a fost ”o experiență de viață” și mărturisind că, ”îmi doresc ca toți oamenii să intre în AUR și să vadă ceea ce se întâmplă, ca să poate ieși” .\n\n”Nu practicăm astfel de obiceiuri, am auzit fel de fel zvonuri”\n\n\n\n Vizată de o parte dintre declarațiile făcute de liderul MRS, coordonatoarea AUR Botoșani a răspuns că pe 1 ianuarie nu a avut loc o petrecere, ci o acțiune de socializare. S-a desfășurat într-un cerc relativ restrâns, al liderilor județeni din România cu șefii de la București, în care într-adevăr s-au interpretat și unele cântece patriotice, dar că nu a avut loc vreun incident precum cel povestit de fostul lor coleg de partid.\n\n\n\n Cât despre promovarea membrilor în funcții pe baza unor criterii financiare...\n\n”Părerea mea este că ar trebui să discutați cu mai multe persoane din cadrul partidului. Fiecare persoană poate este liberă să declare ceea ce își dorește. Nu practicăm astfel de obiceiuri, am auzit fel de fel zvonuri și în momentul în care dl Cătălin Silegeanu a aderat la AUR, precum că și-a cumpărat poziția și candidatura la Primăria Botoșani, ceea ce poate să vă confirme și dlui că nu este adevărat. Noi căutăm pe baza meritocrației să îi promovăm pe cei care merită prin prisma experienței de viață pe care au acumulat-o și a implicării în cadrul activităților de partid. Nu financiar.”\n\nA adăugat că Remus Dăscălescu a plecat din partid după ce nu s-a dat curs dorinței sale de a fi îndepărtați unii membri cu state vechi în partid și că i s-a cerut un raport de activitate pe care nu l-a mai prezentat vreodată. \n\n\n\n\n\n Discuția pe această temă o puteți vedea începând cu minutul 48:23 al materialului video de mai jos",
  "metadata": {
    "original_file": "Botosaneanul_0258.html"
  }
}