{
  "title": "S-a semnat contractul pentru Monumentul de la Huțani la aproape 44 de ani de la tragedia națională, o familie de profesori a donat terenul – VIDEO",
  "content": "După mai bine de patru decenii, în locul în care a avut loc cel mai mare accident rutier din istoria României va fi ridicat un monument.\n\nIeri, pe 3 aprilie 2024, în sala Nicolae Iorga a Palatului Administrativ avut loc semnarea contractului: „Construirea monumentului comemorativ al accidentului de la Huțani”.\n\nIdeea ridicării unui obiectiv comemorativ a prins viață urmare a investigațiilor marca „ Botoșăneanul ” pentru aflarea adevărului în privința accidentului din 29 iunie 1980. Cea mai mare tragedie rutieră a României, în care și-au pierdut viața 48 de oameni, a avut loc în perioada comunistă, evenimentul fiind mușamalizat la acea vreme.\n\nJurnaliștii Botoșăneanul , timp de opt luni, au urmat toate pistele pentru a obține informații care nu au fost făcute publice niciodată și astfel a văzut lumina tiparului cartea „Tragedia de la Huțani, cel mai mare accident rutier din istoria României”.\n\nCartea a fost urmată de Monumentul Comemorativ, un demers al Consiliului Județean Botoșani și Primăriei comunei Vlădeni care a bifat toate etapele pentru realizarea lui.\n\nIar terenul pe care va fi ridicat monumentul a fost donat de două foste cadre didactice, Neculai și Harieta Axinte.\n\nLa semnarea contractului de lucrări, Doina Federovici a lansat un apel public către constructor să finalizeze obiectivul în termenul de 3 luni, astfel încât la comemorarea a 44 de ani de la teribilul accident, pe 29 iunie, să poată fi inaugurat.\n\nValoarea totală a proiectului, în care sunt incluse toate cheltuielile referitoare la documentații tehnice și TVA este de 615.000 de lei, din care valoarea efectivă a contractului de lucrări este de aproximativ 575.000 de lei.\n\nConsiliul Județean va avea un aport de 80% iar restul de 20% din valoarea totală va fi asigurată de Primăria Vlădeni.\n\nMonumentul va avea o înălțime de 16,17 metri. Suprastructura de rezistență va fi realizată din material metalic, iar baza din beton armat aparent. Aceasta va conține trei trepte circulare care se vor constitui într-un soclu.\n\nFiind un edificiu înalt, pe monument va fi instalat și un paratrăsnet.\n\nMonumentul va fi iluminat pe timp de noapte, el fiind dotat cu panouri fotovoltaice. De asemenea, este prevăzut și cu un panou de afișaj, pentru prezentarea accidentului.\n\n„A durat foarte mult până să ajungem aici”\n\nLa semnarea contractului de lucrări a fost prezent și primarul de la Vlădeni, comună pe teritoriul căruia se va ridica monumentul.\n\nPrimarul de la Vlădeni a fost cel care a identificat proprietarii terenului pe care va fi ridicat monumentul și cu care a discutat despre această inițiativă.\n\nFamilia de profesori Harieta și Neculai Axinte , doi botoșăneni care au donat suprafața necesară construcției, fără a pretinde vreun beneficiu financiar.\n\nLucrările vor fi realizate de firma SC Spectrum SRL care a fost reprezentată la semnarea contractului de Nicolae Bejenaru, în calitate de administrator.\n\nIar proiectul a fost gândit de doi tineri arhitecți din Iași, Vlad Răchieru și Adrian Avasiloaie care vor fi prezenți la construcția monumentului, aproape pas cu pas.\n\nProiectarea este astfel asigurată de firma Achivision din Iași.\n\nDe asemenea, lucrările de dirigintare au fost câștigate de SC Corbi Solution SRL București.\n\nOrdinul de începere al lucrărilor a fost semnat, iar constructorul începe ridicarea monumentului.\n\nPe 29 iunie 1980 va avea loc inaugurarea monumentului precum și o slujbă de sfințire dar și pentru pomenirea celor care au murit în tragicul accident.\n\nCartea „ Tragedia de la Huțani, cel mai mare accident rutier din istoria României” se poate cumpăra de pe pagina carte.botosaneanul.ro sau de pe site-ul Cărturești. Ori de la Librăria Luceafărul din Botoșani .",
  "metadata": {
    "original_file": "Botosaneanul_0255.html"
  }
}