{
  "title": "S-au găsit cele mai zgomotoase zone ale municipiului Botoșani: Măsuri luate de Primărie pentru poluarea fonică",
  "content": "Primăria urmează să adopte un plan de acțiune pentru reducerea zgomotului pentru municipiul Botoșani pentru perioada 2023 – 2027.\n\nPotrivit normelor legislative pentru a nu exista poluare fonică în aglomerările urbane a fost stabilit un nivel de 55 de decibeli pentru perioada de zi, respectiv 45 de decibeli pentru noapte.\n\nÎn acest plan de acțiune pentru reducerea nivelului de zgomot, au fost evaluate nivelurile de presiune acustică rezultate în urma realizării hărții strategice de zgomot pentru municipiul Botoșani.\n\n\n\n Valorile obținute au fost prelucrate și introduse într-un software. \n\n Au fost identificate zonele cele mai poluate fonic și s-au propus o serie de măsuri pentru reducerea nivelului de zgomot.\n\nCele mai poluate fonic străzi ale municipiului pe timp de zi unde au fost observate depășiri ale valorilor maxime care au ajuns la pragul de 70 de decibeli.\n\nPe timp de noapte:\n\nÎn această analiză au fost evidențiate și zonele liniște ale municipiului care sunt Parcul Mihai Eminescu care se întinde pe o suprafață de 7,33 hectare, respectiv Cimitirul Eternitatea desfășurat pe 6,67 hectare.\n\nPentru o ameliorare urgentă, adică reducerea nivelului de zgomot au fost indicate străzile Săvenilor și Împărat Traian.\n\n\n\n Specialiștii au propus o serie de soluții printre care reabilitarea sau modernizarea acestor străzi, reabilitare termică a clădirilor și blocurilor de locuințe dar și reamenajare plantații de copaci de înălțime medie și mare pe aliniamentul străzilor.\n\n\n\n Totodată a fost propusă fluidizarea traficului în zona centrală prin construcția unui pasaj și a unui parking subteran dar și utilizarea mai frecventă a transportului public local. Pe viitor ar putea fi luată în considerare interzicerea accesului autovehiculelor cu masa mai mare de 7,5 tone între orele 23:00 – 7:00 pe străzile unde este necesară ameliorarea urgentă.\n\nPe străzile care necesită ameliorare urgentă este în dezbatere și adoptarea unei limite de viteză de 30 km/oră în zonele rezidențiale, în dreptul creșelor, grădinițelor, școlilor, liceelor și unităților din sistemul sanitar de stat sau privat\n\nS-au mai propus amenajarea de piste de biciclete dar și achiziția de aparate care măsoară nivelul de zgomot care să fie utilizate de Poliția Locală – compartimentul de protecție al mediului.\n\nPrimăria organizează în data de 21 iunie 2024, ora 12:00, în sala de ședințe a Consiliului Local, dezbatere publică privind revizuirea planurilor de acțiune pentru reducerea zgomotului ambiental în municipiul Botoșani.",
  "metadata": {
    "original_file": "Botosaneanul_0219.html"
  }
}