{
  "title": "Zeci de judecători și procurori pregătiți să intre în birourile electorale de la Botoșani",
  "content": "La finele săptămânii în curs, cel târziu începutul celei viitoare, președintele Tribunalului Botoșani va efectua tragerea la sorți pentru componența birourilor electorale de circumscripție.\n\nCalendarul privitor la alegerile din 9 iunie 2024 intră în linie dreaptă. Botoșănenii vor vota listele pentru Parlamentul European dar și cele de impact local, aleșii județeni, municipali, orășenești și comunali pe următorii patru ani.\n\nHotărârea de Guvern privind calendarul acțiunilor electorale la alegerile pentru autoritățile administrației publice locale din anul 2024 arată că tragerea la sorți va avea loc cel mai târziu la data de 14 aprilie.\n\nDeja mai mulți judecători și procurori au depus cereri pentru a participa la scrutinul din ziua menționată.\n\nLa Botoșani va fi constituit Biroul Electoral Județean (BEJ) care va funcționa în incinta Palatului Administrativ.\n\nAcest birou va avea un președinte și un locțiitor și de asemenea un reprezentant al Autorității Electorale Permanente (AEP). Va fi completat cu membrii partidelor sau alianțelor politice care vor avea candidați la alegerile locale sau europarlamentare.\n\n„Potrivit calendarului stabilit de Guvern, lista trebuie întocmită și adusă la cunoștință cel mai târziu la data de 14 aprilie. În continuare, lista este deschisă, dacă mai sunt colegi care se răzgândesc pe ultima sută de metri, își doresc să participe la tragerea la sorți, au posibilitatea să se înscrie încă”\n\nDe asemenea, vor fi constituite un număr de 78 de birouri electorale de circumscripție. Fiind deocamdată înscriși pentru tragerea la sorți doar aproximativ 40 de magistrați, diferența va fi completată cu experți electorali.\n\nPe data de 15 aprilie 2024 vor fi desemnați președinții birourilor electorale de circumscripție și locțiitorii acestora, urmând ca de a doua zi, din 16 aprilie, să fie dat startul depunerii candidaturilor pentru alegerile locale.",
  "metadata": {
    "original_file": "Botosaneanul_0250.html"
  }
}