{
  "title": "Imagini în premieră cu muzeul multimedia amenajat într-un beci din Centrul Vechi: O delegație a Comisiei Europene a venit să-l viziteze - VIDEO",
  "content": "Este un obiectiv turistic unicat din municipiul Botoșani deoarece a fost amenajat în subteran. Și anume într-un beci reabilitat din Centrul Istoric al orașului.\n\nMuzeul multimedia care se dorește a fi interactiv cu vizitatorii a fost realizat printr-un proiect transfrontalier implementat alături de autorități ucrainene.\n\nRezultatul final a fost unul peste așteptări, drept urmare o delegație formată din peste 30 de persoane a ajuns la Botoșani într-o vizită de lucru pentru prezentarea modelului de bune practici de implementare a proiectului.\n\nDin delegație au făcut parte reprezentanți ai Comisiei Europene însoțiți de translatori, ofițeri de monitorizare de la Biroul Regional de Cooperare Transfrontalieră (BRCT) Suceava , Iulia Hertzog, șeful Autorității de Management din cadrul Ministerului Dezvoltării Lucrărilor Publice și Administrației (MDLPA), Daniela Popescu, manager Program RO-UA MDLPA, Daniela Surdeanu, consilier comunicare MDLPA, precum și Viktoriia Yakemenko din partea Secretariatului Cabinetului de Miniștri Ucraina.\n\nAu fost întâmpinați de primarul Cosmin Andrei, viceprimarul Bogdan Buhăianu, Dănuț Huțu, directorul Direcției de Cultură și Raluca Bălășcău, șefa serviciului proiecte europene din cadrul Primăriei.\n\nMuzeul Multimedia este parte din proiectul \"Întoarcere la rădăcinile noastre comune\", implementat în cadrul Programului Comun România-Ucraina 2014-2020 , prin Instrumentul European de Vecinătate, în valoare de 938.560 euro.\n\nBotoșănenii și turiștii vor beneficia de o experiență inedită în muzeul amplasat într-unul din beciurile din Centrul Vechi, în apropierea Bisericii Sfântul Gheorghe.\n\nOaspeții s-au familiarizat cu informații esențiale din proiect ce le-au fost furnizate în sala Mihai Eminescu a Primăriei.\n\nPrimarul Cosmin Andrei a accentuat importanța fondurilor europene pentru punerea în valoare a orașului și din punct de vedere cultural.\n\nUn oraș care poartă oricum o încărcătură culturală și care își îmbunătățește oferta turistică pentru cei interesați să-l viziteze.\n\nUna din cele mai așteptate activități din cadrul proiectului a fost scanarea beciurilor din Centrul Istoric, cu utilizarea celor mai noi tehnologii .\n\nS-a urmărit ca, în urma scanării să fie confirmat sau infirmat mitul potrivit căruia așa zisele “catacombe” din centrul orașului creează un labirint subteran. Unele beciuri s-au dovedit a fi accesibile, altele nu.\n\nUn proiect propus pentru viitor ar fi unul de conectare printr-o cale subterană a obiectivelor de interes din Centrul Istoric.\n\nPrimăria urmează să inaugureze muzeul multimedia din Centrul Istoric pentru a putea fi vizitat de toți botoșănenii interesați.\n\nProiectul “Intoarcere la rădăcinile noastre comune” a fost implementat Primăria Botoșani, în calitate de lider de parteneriat, alături de Direcția Județeană pentru Cultură, iar din Ucraina partenerii proiectului au fost Direcția pentru Dezvoltare Economică, Ecologie și Eficiență Energetică din cadrul Primăriei Ivano Frankivsk și Centrul de Resurse pentru Dezvoltare Municipală și Regională.\n\nÎn oglindă, partenerii din Ucraina au înființat de asemenea un muzeu, dedicat armelor, într-o clădire de patrimoniu din Ivano Frankivsk.",
  "metadata": {
    "original_file": "Botosaneanul_0243.html"
  }
}