{
  "title": "Fiul unei candidate la Parlament, șantajat de propriii colegi: În campania electorală nu mai sunt lucrurile roz – VIDEO",
  "content": "În vremuri în care se dorește ca în politică să se implice cât mai multe persoane pentru a fi adus un suflu nou, există situații în care cei care o fac au de suferit.\n\nAre de suferit în propriile activități extrașcolare pe care le desfășoară Mihnea Lăcătușu, un elev de la Colegiul Național Mihai Eminescu.\n\nEste fiul Cristinei Lăcătușu, candidată din partea Uniunii Salvați România (USR) la Camera Deputaților .\n\nI-a fost alături mamei sale în unele vizite prin cartierele orașului, dar mai degrabă pentru a-i oferi ajutor în caz de nevoie decât pentru propagandă electorală.\n\nMihnea Lăcătușu este un tânăr activ , face voluntariat și se implică în viața comunității. Face parte din Consiliul Școlar al Elevilor și și-a dorit o candidatură și în structura superioară.\n\nÎnsă a primit o serie de reclamații cum că ar fi înregimentat politic, lucru considerat absurd de mama sa.\n\n„Pentru că a apărut în niște imagini, dar nu a vrut el să apară, pur și simplu a fost lângă mine la o acțiune unde trebuia să mă ajute. El era singurul disponibil din familie care a putut fi atunci lângă mine. Și fiind în Consiliul Școlar al Elevilor s-a luat cumva ca o afiliere politică. Deși nu este nicio afiliere. „Simt că el a devenit șantajabil din momentul în care eu am început să fiu mai vizibilă, să candidez, el a devenit șantajabil în Consiliul Școlar, pentru că eu înțeleg afilierea politică în momentul în care ies și spun un mesaj de susținere pentru cineva anume”.\n\nInterzicerea unei candidaturi într-o structură reprezentativă a elevilor doar pentru simplu fapt că tânărul a fost alături de mama lui și nicidecum nu a fost surprins în spațiul public cu fapte reprobabile este considerată de familie drept cenzură.\n\nCenzură într-un stat democratic cu drept de liberă exprimare și informare.\n\n„Suntem în aceeași casă, locuim împreună, e normal să fie alături de mine iar eu sunt în momentul acesta un om implicat care susțin cauza mea, a USR-ului, candidatura mea și toate celelalte”.\n\nCristina Lăcătușu a arătat că va studia dacă există anumite foruri cărora să se poată adresa având în vedere că sunt încălcate drepturile unui copil.\n\nȘi că în nicio țară democratică nu este interzis ca unii candidați să se afișeze public cu propriii copii.\n\nDiscuția pe această temă are loc în intervalul: 47:00 – 53:23",
  "metadata": {
    "original_file": "Botosaneanul_0055.html"
  }
}