{
  "title": "Ultimul drum, dar nu cel mai ieftin: Provocările repatrierii botoșănenilor decedați în străinătate",
  "content": "Numai în anul 2024 la nivelul județului Botoșani a fost înregistrat un număr de 50 de decese în străinătate.\n\nLegea spune că decesele din alte state sunt anunțate ambasadelor din România și ulterior se transmit informări către serviciile de pașapoarte.\n\n„O componentă deosebit de importantă în activitatea serviciului nostru o reprezintă situația cetățenilor români care au decedat în străinătate, fiind înregistrat un număr de 50 de persoane comunicate ca fiind decedate. În situația cetățenilor români care au decedat în străinătate sau care au suferit accidente sau au fost internați, atributul serviciului nostru este cel al identificării familiei și al informării cu privire la situația în care se află acel membru al familiei și de a obține anumite informații, declarații cu privire la procedura pe care o va urma familia. În cazul persoanelor decedate, dacă se va proceda la repatrierea corpului neînsuflețit sau la furnizarea acceptului de înhumare a acestei persoane în străinătate, sunt informații pe care noi le furnizăm misiunilor diplomatice pentru a fi comunicate autorităților străine” comisar șef de poliție, Alin Popovici\n\nDurerea pierderii celor dragi pe meleaguri străine se dublează atunci când rudele rămase acasă constată că și-ar dori să ofere decedatului un loc de veci pe pământ românesc, cât mai aproape de casă. Și ceremonia religioasă obișnuită la înmormântările creștine.\n\nFirmele de pompe funebre , care sunt implicate direct în repatrierea decedatului, joacă un rol cheie în acest proces. De regulă, aceste firme se ocupă de întreaga procedură, de la organizarea transportului până la întocmirea documentației necesare.\n\nCosturile, deși variază, presupun sume la care unii pot doar visa. Prețurile pentru astfel de servicii depind de locația din care trebuie repatriat trupul neînsuflețit.\n\nDacă vorbim de America de Sud spre exemplu, procesul de repatriere poate ajunge și până la 12.000 de dolari . Pe de altă parte, din Irlanda , acest serviciu poate ajunge până la 7.000 de euro . Din Anglia sau Italia prețurile scad semnificativ, în concordanță cu distanța și variază între 3.500 și 4.000 de euro.\n\nÎn plus față de aceste costuri de transport, familiile mai trebuie să se pregătească și pentru taxe suplimentare, cum ar fi cele pentru întocmirea documentației legale care pot ajunge între 500 și 700 de euro și care includ și taxe vamale sau costuri pentru îmbălsămare.\n\nDeși aceste proceduri sunt esențiale pentru a aduce acasă un membru al familiei, reprezentanții firmelor de pompe funebre susțin că legea care a fost promulgată încă din luna noiembrie a anului trecut, prin care erau decontați 5.000 de euro de repatriere NU se aplică la acest moment.\n\nAmintim că în România nu există agenții de pompe funebre de stat. Singurul stat din Europa care are o astfel de unitate de stat este Franța.\n\nÎn țara noastră, serviciile funerare sunt oferite exclusiv de operatori privați.",
  "metadata": {
    "original_file": "Botosaneanul_0005.html"
  }
}