{
  "title": "Morții verii din acest an: De la copil de un an omorât de propriul tată, la o mamă care s-a stins cu fiica la volan",
  "content": "Reprezentanții Inspectoratului de Poliție Județean (IPJ) Botoșani susțin că perioada estivală necesită eforturi suplimentare din partea structurilor care asigură ordinea și liniștea publică.\n\nȘi asta deoarece este o perioadă caracterizată prin mobilitate ridicată a persoanelor atât din țară cât și din străinătate, pe fondul concediilor de odihnă și a vacanței copiilor.\n\nPe perioada verii au fost intensificate controalele inclusiv în trafic.\n\nDin nefericire, în perioada 1 iunie – 15 septembrie au avut loc un număr de 19 accidente rutiere care s-au soldat cu 4 decese și 18 persoane rănite grav.\n\nUn grav accident rutier avea loc puțin după miezul nopții, în localitatea Cândești a județului Botoșani. Un bărbat în vârstă de 47 de ani și-a pierdut viața în urma evenimentului rutier.\n\nSe pare că își achiziționase de curând un autoturism marca BMW X3 pe care ar fi vrut să îl testeze în cursul nopții. Cel mai probabil, din cauza vitezei excesive a izbit un cap de pod, după care mașina s-a rostogolit de mai multe ori și l-a aruncat din interior pe conducătorul auto care a fost găsit la o distanță considerabilă de autoturism.\n\nEchipajele de intervenție ajunse la locul producerii accidentului nu au putut decât să constate lipsa semnelor vitale ale șoferului.\n\nBotoșănean mort noaptea trecută după ce s-a rostogolit cu BMW-ul - VIDEO\n\nAndrei, în vârstă de doar 35 de ani moare la Baisa.\n\nUn moment fatal, o clipă de neatenţie şi o viaţă curmată pe asfalt. Inima lui Andrei a încetat să mai bată , după ce a fost implicat într-un accident dramatic.\n\nTânărul se afla pe motocicletă și s-a izbit în mașina condusă de o tânără în vârstă de 21 de ani care se afla la drum împreună cu mama sa.\n\nCadrele medicale ajunse la fața locului au început manevrele de resuscitare, însă din nefericire au fost nevoite să constatate decesul.\n\nMotociclist mort la Baisa după ce a fost lovit în plin de o mașină\n\nUn copil de un an moare călcat de mașina tatălui care se afla sub influența alcoolului.\n\nTragedia a avut loc în comuna Vorniceni. Bărbatul se urcase în mașina care era parcată în curte. A dat cu spatele și nu a observat copilul. Impactul a fost fatal. Părinții au sunat disperați la 112 însă copilul a murit în drum spre spital.\n\nÎncă o TRAGEDIE la Botoșani: Un copil de un an călcat cu mașina de tată, a murit în drum spre spital\n\nO nouă tragedie la Baisa. Într-o mașină se aflau cinci femei care se întorceau de la o nuntă. La volan o botoșăneancă în vârstă de 50 de ani.\n\nÎn urma apelului la 112 pentru accidentul rutier salvatorii botoșăneni au găsit la fața locului cinci victime încarcerate. Toate persoanele implicate în evenimentul rutier erau de sex feminin, cu vârste cuprinse între 13 și 78 de ani. Fetița aflată în mașină era în stare stabilă și a fost transportată la secția de Pediatrie a Spitalului Județean „Mavromati”.\n\nFiica ei, de 50 de ani prezenta o fractură la nivelul craniului și un pneumotorax drept drenat.\n\nAccidentul de la Baisa: Mașină răsturnată plină de femei, una dintre ele a murit la spital\n\nÎn anul 2023, în aceeași perioadă au fost înregistrate 27 de accidente care s-au soldat cu 6 decese și 23 de persoane rănite grav.",
  "metadata": {
    "original_file": "Botosaneanul_0105.html"
  }
}