{
  "title": "Se modernizează o clădire veche de aproape 100 de ani și care este strategică pentru Botoșani și botoșăneni – VIDEO",
  "content": "Este unul dintre sediile secundare ale Inspectoratului Județean pentru Situații de Urgență ”Nicolae Iorga” Botoșani.\n\nÎn acest imobil din 2004 funcționează Serviciul de Protecție Civilă.\n\nClădirea în care se depun eforturi pentru protejarea civililor\n\nEste practic un centru integrat în care-și desfășoară activitatea mai multe structuri ale Ministerului Afacerilor Interne (MAI) și, cu o vizibilitate mai largă la public serviciul SMURD.\n\nClădirea se află în Bulevardul Mihai Eminescu și în general este cu grad militarizat, adică botoșănenii nu au acces larg în acest punct. Și nici treburi deosebite ca să fie nevoite să se adreseze echipajelor care lucrează aici.\n\nÎnsă, pe înțelesul tuturor trebuie spus că din acest sediu sunt direcționate echipaje medicale și nu numai către situații urgente care se petrec în municipiul sau județul Botoșani.\n\nActuala conducere a Consiliului Județean (CJ) a obținut o serie de fonduri guvernamentale destinate clădirilor cu risc seismic în vederea efectuării de lucrări de reabilitare dar punându-se accent și pe partea de eficiență energetică.\n\nSuma atrasă este de peste 1,5 milioane de euro, cu o contribuție de aproximativ 40.000 de euro din partea Consiliului Județean.\n\nOrdinul de începere al lucrărilor ar urma să fie emis în cursul săptămânii viitoare când constructorul se poate concentra pe un front de lucru în interior. Șefa Județului a arătat la semnarea contractului de lucrări că este un alt obiectiv de investiții pe care-l va preda președintelui CJ ales din data de 27 octombrie.\n\nÎn clădirea Protecției Civile își va relua activitatea după reabilitare serviciul SMURD, termenul de execuție fiind stabilit la 12 luni.\n\nDe asemenea, medicul Ramona Guraliuc care coordonează activitatea SMURD la Botoșani și care a oferit asigurări că în calitatea sa de consilier județean ales se va îngriji ca termenele contractuale să fie respectate și acest imobil să fie modernizat, conform contractului de lucrări.\n\n„Vreau să mulțumesc pentru această gândire care este strategică și de care beneficiază pacienții județului Botoșani. Pentru că vedeți, această locație se găsește practic aproape de centrul orașului iar punctul de plecare spre toate străzile ca timpi de intervenție vor fi scurtate. Gândiți-vă că echipajele medicale staționează și lucrează 24 de ore din 24, deci timpul de așteptare este de 24 de ore ceea ce înseamnă că este uman să oferim și niște condiții cât de cât de calitate”,\n\nAnul construcției: 1926 de atunci clădirea nu a mai beneficiat de astfel de lucrări de amploare.\n\nValoare proiect: 7,7 milioane lei din care finanțarea 7,5 milioane lei, iar bugetul CJ 200 mii lei\n\nPe lângă lucrările de consolidare și de reabilitare există și partea de eficientizare energetică care constă în:\n• Montarea pe învelitoarea clădirii a 6 Panouri Fotovoltaice de 550W fiecare\n• Încălzirea va fi asigurată prin pompe de căldură aer-apă:",
  "metadata": {
    "original_file": "Botosaneanul_0117.html"
  }
}