{
  "title": "Șefii PNL ”au uitat” să-l mai numească președinte pe Iftime, lider surpriză în fruntea filialei și amenințări îngrozitoare între găștile din partid",
  "content": "Deși Costel Șoptică a demisionat luni din fruntea PNL Botoșani, Biroul Politic Național al partidului încă nu l-a numit președinte pe Valeriu Iftime. Verginel Gireadă a renunțat la rândul său la funcția de prim-vicepreședinte, Ionică Nechifor s-a retras din postul de secretar general astfel încât conducerea organizației județene îi revine conform statutului celuilalt prim-vicepreședinte, adică Sorin Cornilă.\n\n\n\n Prefectul a evitat să intre în bătălia dintre vechii liberali și foștii PDL-iști care l-au cooptat pe Valeriu Iftime , fiind de altfel plecat în concediu în această perioadă extrem de tulbure pentru liberalii botoșăneni.\n\n\n\n Miercuri, președintele grupului ”Elsaco” a trebuit să suporte o nouă umilință după ziua în care a fost invitat la sediul PNL Botoșani pentru a fi prezentat președinte interimar și până la urmă a fost adus în fața presei drept simplu membru cu recomandarea lui Costel Șoptică.\n\n\n\n La 24 de ore după ce a dat asigurări în Botoșăneanul că din PNL vor pleca unu – maxim doi primari , filiala județeană s-a confruntat cu cea mai cruntă zi din ultimii 25 de ani.\n\n\n\n aleși în 2020 pe lista PNL Botoșani au părăsit partidul.\n\n56 – 17 scorul la zi al primarilor\n\n\n\n Lor li s-au adăugat mai mulți viceprimari și doi consilieri județeni, unul dintre ei fiul primăriței în funcție care se va retrage pentru a-i deschide culoarul băiatului său.\n\n\n\n În timp ce PNL Botoșani se dezintegrează, numai într-o singură zi social-democrații au adus 13 primari, fiindcă pe lângă cei de la PNL au transferat și de la USR, Pro România, ALDE, plus un independent.\n\n\n\n PSD a ajuns astfel să aibă 56 de primari din cei 78.\n\n\n\n Iar PNL a rămas doar pe hârtie cu 20 întrucât Elena Vrajotis de la Călărași va renunța la candidatură în favoarea fiului său, consilierul județean Claudiu Vrajotis, trecut la PSD, iar Costel Romanescu, primarul de la Păltiniș, și-a anunțat de mai multă vreme trecerea la AUR.\n\nDacă luăm în calcul și comuna Blăndești, acolo unde primarul PNL, apoi și viceprimarul au fost demiși din cauza incompatibilității, iar consilierul local cu atribuții de viceprimar a plecat la AUR, mai rămân doar 17 primari liberali, adică de peste trei ori mai puțin decât social-democrații.\n\nO situație fără ieșire după trei săptămâni de simplu membru, dar cu putere, în PNL\n\n\n\n În aceste condiții, obținerea unui scor mai bun decât cel din 2020 la Consiliul Județean, când PNL a adunat 34%, lucru la care s-a angajat Valeriu Iftime în fața conducerii centrale a formațiunii, nu mai poate reprezenta nici măcar o glumă.\n\n\n\n Intrat de mai puțin de trei săptămâni în PNL, președintele grupului ”Elsaco” a ajuns deja într-o situație fără ieșire. Asta după ce, nu doar că n-a reușit să aducă în partid măcar un singur om de afaceri dintre cei promiși, dar nu poate păstra nici măcar aleșii locali pe care PNL Botoșani îi avea la accederea sa în partid. Iar la Primăria Botoșani a anunțat un candidat care contravine flagrant tocmai portretului robot pe care susținea că îl dorește - om de afaceri de 30 - 40 de ani - deși avea cel puțin două opțiuni care să se încadreze în cerințele sale: Sorin Cornilă și Cătălin Silegeanu.\n\n\n\n O candidatură la președinția Consiliului Județean, pe care i-a impus-o Nicolae Ciucă pentru a-i preda șefia PNL Botoșani , ar fi un veritabil dezastru întrucât voturile pentru CJ depind aproape în totalitate de primari. Care la PNL se împuținează de la o zi la alta.\n\n\n\n Cedarea candidaturii la șefia CJ l-ar putea lăsa fără mult dorita funcție de președinte interimar al PNL Botoșani , pe care de altfel nici nu o are la mai bine de trei săptămâni de când Nicolae Ciucă i-a promis-o. Aceasta întrucât același BPN a hotărât că președinții de filială trebuie să candideze ori la funcția de președinte al CJ, ori la cea de primar al municipiului reședință, unde însă și-a declarat încă de la început sprijinul pentru Cătălin Flutur și după ce l-a tot lăudat, i-ar fi greu să îi spună că nu mai este chiar atât de bun și trebuie să candideze el în locul lui.\n\n\n\n Plus că neasumarea candidaturii la CJ ar fi văzută și ca un act de lașitate.\n\n\n\n Pe de altă parte, găsirea unui liberal dispus să mai intre în bătălia pentru șefia CJ reprezintă o misiune extrem de dificilă întrucât o competiție electorală cu un PSD care are deja 72% dintre primari reprezintă o veritabilă sinucidere politică pentru orice liberal.\n\n\n\n Confruntat cu un val nimicitor de plecări din PNL, de care liberalii nu avut parte nici măcar atunci când s-a rupt PLD-ul care a fuzionat cu PD-ul și a format PDL-ul, Valeriu Iftime a renunțat ieri la orgolii și i-a contactat pe Costel Șoptică și Verginel Gireadă , foștii conducători ai filialei județene.\n\n\n\n Primarul comunei Mihai Eminescu, supărat pe declarațiile pe care omul de afaceri le-a făcut în direct la adresa sa la ”Botoșăneanul TV” , a refuzat să îi răspundă.\n\n\n\n A făcut-o însă deputatul, căruia i-a reproșat că transferă aleși locali de la PNL la PSD și i-a cerut să se oprească. Parlamentarul s-a declarat șocat de acuzațiile care i se aduc, nervii au cedat și s-a ajuns la amenințări.\n\n\n\n Aceasta la doar o zi după ce, tot în direct la ”Botoșăneanul TV”, Verginel Gireadă a vorbit despre amenințările la care a fost supus și despre dosarele care i-ar fi fost fabricate de foștii PDL-iști.\n\n\n\n Pe tot acest fundal, printre unii liberali rămași totuși în partid, a început să prindă contur ideea numirii unui alt președinte interimar decât Valeriu Iftime , pe care conducerea de la București ar fi început să o ia în calcul pentru a opri hemoragia PNL-istă de la Botoșani.\n\n\n\n Liderii centrali ar analiza varianta desemnării unui președinte interimar din rândul liberalilor cu state vechi în partid pentru ca primarii, și nu numai ei, să nu mai plece din partid motivând că le-a fost impus un șef din afara partidului și că organizația de la Botoșani este pusă pe masă foștilor PDL-iști.\n\n\n\n Aceasta mai ales că lista transferurilor oficializate miercuri ar urmă să fie mărită, social-democrații purtând negocieri și cu alți primari liberali, care ar fi așteptat însă înfăptuirea primului val de mutări pe axa PNL - PSD pentru ca la rândul lor să intre în tabăra social-democrată.\n\nNu este exclusă nici posibilitatea ca, pe modelul celor întâmplate în ianuarie cu Biroul Politic Local al organizației municipale, să fie dizolvat întreg Biroul Politic Județean.",
  "metadata": {
    "original_file": "Botosaneanul_0287.html"
  }
}