{
  "title": "Salarii mărite pentru o profesie aproape (in)existentă în România: Botoșaniul NU are niciun angajat",
  "content": "Este un domeniu de activitate mai dificil și puține sunt persoanele care rezistă într-o activitate de acest fel.\n\nDomeniul asistenței sociale este mai puțin atractiv pentru tinerii care aleg o facultate pentru cariera profesională sau pentru cei care își caută un loc de muncă.\n\nÎn primul rând pentru că în trecut nivelul salarial era destul de scăzut, însă de-a lungul anilor situația a mai avut parte de îmbunătățiri. Nu însă suficiente. Iar în al doilea rând pentru că este un domeniu solicitant în care activitatea este desfășurată cu persoane vulnerabile, de la copii sau adulți cu dizabilități la persoane vârstnice sau abandonate.\n\nO mare problemă care a rămas nerezolvată este privitoare la salariile asistenților personali. Care sunt de fapte persoane care au în familie o rudă cu handicap accentuat sau grav de care trebuie să aibă grijă.\n\nGuvernul a promis recent că majorează și salariile acestor oameni a căror treabă nu vrea nimeni să o facă și nici nu există centre speciale pentru persoanele cu handicap.\n\nSindicaliștii s-au tot luptat să obțină mai mulți bani de la stat și pentru astfel de familii.\n\nUn asistent personal profesionist este însă dificil dacă nu imposibil de găsit în România și mai ales la Botoșani unde nu există nicio persoană cu astfel de calificare profesională.\n\nPentru că, pe lângă faptul că trebuie să dețină un atestat profesional, asistentul personal profesionist trebuie să-și adapteze și propria locuință cerințelor persoanelor cu dizabilități. Iar asta înseamnă costuri însemnate care nu pot fi amortizate prin salariile ulterioare și nici statul nu oferă vreun ajutor financiar în acest sens.\n\nCeea ce nu se știe la acest moment este faptul că până în 2025, adică sfârșitul anului viitor, în contextul dezinstituționalizării cerută de Uniunea Europeană în schimbul fondurilor pe care le primește România, peste 130 de persoane cu handicap vor fi scoase din centrele statului.\n\nPractic se va întâmpla asemenea centrelor de plasament mamut care sunt deja istorie. Copiii aflați în grija statului au fost mutați în apartamente și case de tip familial.\n\nAdulții cu dizabilități, adică cei cu schizofrenie sau alte boli din sfera neuropsihiatrică vor fi „redați” comunității.\n\nUrmează să dispară cel mai probabil Centrul de îngrijire şi Asistenţă pentru Persoane Adulte cu Dizabilităţi Botoşani, Locuința Maxim Protejată pentru Persoane Adulte cu Dizabilități „Sf. Foca”, Centrul de îngrijire și asistență pentru persoane adulte cu dizabilități Trușești, Centrul de Îngrijire și Asistență pentru Persoane Adulte cu Dizabilități Dersca, Centrul de Îngrijire şi Asistenţă pentru Persoane Adulte cu Dizabilităţi Stăuceni, Centrul de Îngrijire şi Asistenţă pentru Persoane Adulte cu Dizabilităţi „Sf. Ioan” Bucecea, etc.\n\nProblema ar urma să apară când comunitatea va fi nevoită să-i absoarbă și să-i accepte pe acești oameni.\n\nDe la București se vede frumos\n\nBa chiar la nivel național a fost înființat un comitet al accelerării dezinstituționalizării. Practic persoanele cu handicap trebuie scoase cât mai rapid din centre, însă pe termen lung, problema va fi a familiilor și a comunității.\n\nÎn această perioadă la Ministerul Muncii au loc negocieri intense pentru stabilirea unui Contract Colectiv de Muncă (CCM) la nivel național pentru domeniul asistenței sociale și care își va produce efectele în direcțiile și serviciile de asistență socială ale primăriilor dar și pentru direcțiile de asistență socială și protecția copilului.",
  "metadata": {
    "original_file": "Botosaneanul_0132.html"
  }
}