{
  "title": "Subvenții pentru fericire, statul oferă bani pentru fertilizări in vitro: Sunt și cupluri din Botoșani care au aplicat",
  "content": "Acesta este principalul obiectiv al acestui program social care este destinat cuplurilor din România.\n\nPot beneficia de ajutor financiar de la stat inclusiv persoanele care nu sunt căsătorite, nefiind condiționați de certificatul de căsătorie.\n\n„Principala măsură este cea referitoare la sprijinirea cuplurilor care au probleme de fertilitate. Știm la acest moment că nu avem suficienți bani pentru câte cereri sunt depuse la nivel național. Noi am început cu acest program pentru creșterea natalității încă din 2016, atunci într-adevăr nu era destul de popularizat și părea că au acces doar cei care sunt sprijiniți de unul sau altul să depună aceste dosare”,\n\nProgramul datează de mai mulți ani însă nu a fost suficient popularizat. Însă, odată cu înființarea Ministerului Familiei tot mai multe persoane au avut acces și au beneficiat de sprijinul financiar.\n\nPentru depunerea dosarului nu se stă la coadă în instituții, ci se poate aplica de acasă, prin intermediul unui dispozitiv electronic.\n\n„Dosarele se depun electronic, se scanează documentele pe care le au cuplurile și le trimit la o adresă de email. Este nevoie sigur, de o recomandare a medicului specialist pentru această fertilizare in vitro, sunt anumite condiții pe care trebuie să le îndeplinească cuplul respectiv. Mai mult decât atât, am mai venit cu o modificare ca și femeile singure care nu sunt căsătorite, deci nu este obligatoriu să aibă certificat de căsătorie ca să poată depune acte pentru sprijinul acesta de a avea un copil”\n\neste suma acordată de statul român pentru acest serviciu medical.\n\nLa Botoșani programul a fost popularizat prin intermediul rețelelor de socializare, flyere dar și cu ajutorul primarilor care-și cunosc comunitatea și care știu unde există probleme de sănătate în rândul cuplurilor.\n\nAnul acesta au fost depuse 6.394 de dosare, dintre care 5.542 au fost declarate eligibile și au fost comandate 3.750 de vouchere.\n\nProgramul va continua și în 2025m iar informațiile pot fi găsite pe pagina electronică a Ministerului Familiei.\n\nDiscuția poate fi urmărită în materialul video de mai jos de la minutul 46:00",
  "metadata": {
    "original_file": "Botosaneanul_0040.html"
  }
}