{
  "title": "Încă o clădire din centrul orașului se modernizează, angajații rămân acolo: Unde să ne mai mutăm și noi în oraș?",
  "content": "Lucrările la imobilul ridicat în prima parte a anilor '90 ar trebui să înceapă în mai puțin de două săptămâni. Directorii celor două instituții vor căuta împreună cu constructorii soluții pentru funcționarii care lucrează direct cu publicul.\n\nImobilul care intră într-un amplu proces de modernizare este fosta „Direcție a Muncii” așa cum este cunoscută de botoșăneni.\n\nAstăzi în clădire își desfășoară activitatea angajații Agenției Județene pentru Plăți și Inspecție Socială (AJPIS) și cei ai Casei Județene de Pensii (CJP).\n\nContractul „ Renovarea energetică moderată a clădirii publice Agenția Județeană pentru Plăți și Inspecție Socială” este finanțat prin Planul Național de Redresare și Reziliență (PNRR).\n\nLicitația pentru atribuirea lucrărilor a fost publicată pe Sistemul Electronic de Achiziții Publice (SEAP) la începutul lunii februarie, însă desemnarea unui constructor a tot fost amânată de o serie de clarificări automate cerute de sistem.\n\nPublicul va avea în continuare acces la serviciile publice\n\nO asociere de patru firme a câștigat contractul care presupune execuția de lucrări pe mai multe paliere, de la montarea de panouri solare, la instalații electrice și termice și reabilitarea pereților cortină, adică a geamurilor exterioare de pe fațada clădirii.\n\nPe perioada execuției lucrărilor de lucrări, se dorește ca activitatea să fie desfășurată în continuare în aceeași locație, cu acces restricționat pe zonele de șantier.\n\n„Să discutăm și cu constructorii să vedem ce variante găsim ca totuși să se poată lucra cu eliberare parțială. Unde să ne mai mutăm și noi în oraș? La noi pe interior nu sunt prea multe lucrări, cel cu panouri solare și instalațiile sunt pe acoperiș și își face treaba lui. Dincoace, când vor fi schimbați pereții cortină, trebuie protejată zona”,\n\nLucrările de reabilitare a acestei clădiri ar urma să fie terminate la finele anului 2025.\n\nValoarea contractului cu tot cu TVA este de 7.713.648 lei.",
  "metadata": {
    "original_file": "Botosaneanul_0214.html"
  }
}