{
  "title": "Elevii de la Botoșani pentru care liceul plătește pentru permisul auto: Unii sunt recrutați imediat după ce termină școala",
  "content": "Printre sumedeniile de mașini „școală” care se scurg pe străzile municipiului, adesea sunt văzute și două care aparțin unei unități de învățământ.\n\nAlături de instructorii auto urcă exclusiv elevi care sunt înscriși la acest liceu.\n\nLiceul Tehnologic „Petru Rareș” formează viitori șoferi încă din 1990. La început, unitatea de învățământ avea două autoturisme Dacia 1310 pe care copiii învățau să deprindă condusul. Pentru categoria B în primă fază.\n\nUlterior, prin 2012 cele două mașini au fost înlocuite cu doua Dacia Logan iar condițiile pentru cursuri s-au îmbunătățit vizibil. Liceul deține și un tractor modern care le este destinat elevilor ce au optat pentru specializarea de mecanică agricolă. Pe lângă categoria B, acești copii învață să conducă și tractoare.\n\n„Copiii de la profesională care sunt în anul III, cei de la calificarea mecanic auto ,fac conducere doar pentru categoria B, iar cei care sunt la mecanică agricolă fac și pentru categoria B și pentru categoria tractor”.\n\nCursurile sunt gratuite pentru elevii Liceului Petru Rareș, în sarcina cărora cade doar obținerea fișei medicale și examenul psihologic.\n\nÎn programa școlară le-au fost introduse și cursurile auto care sunt susținute de doi instructori pentru categoria B și un al treilea, doar cu jumătate de normă, pentru tractor.\n\nElevii de azi, specialiștii de mâine\n\nSunt copii care au ales un liceu tehnologic de unde ies direct cu o meserie. Mai ales în vremuri în care specialiștii sunt la mare căutare.\n\nAproape oricine are la un moment dat nevoie de un mecanic auto.\n\nIar în cazul celor agricoli, oportunitățile după terminarea școlii sunt vaste, pentru că se știe, județul Botoșani este unul preponderent agricol.\n\n„Mulți vin mai ales pentru lucrul acesta. Și mai ales că la profesională primesc câte 200 de lei, fac și această școală gratuit. Dar sunt câțiva care mai renunță pentru că împlinesc 18 ani în timpul anului școlar și nu mai au răbdare să termine. Dar orele care sunt prinse în program ei le fac în continuare, indiferent dacă își iau permisul de conducere sau nu. Pentru că ele sunt prinse în program, ei primesc note, primesc calificative, nu au cum să renunțe”\n\nÎn anul școlar 2022 – 2023 liceul a avut patru clase terminale cu copii care au învățat, printre altele și să devină șoferi. Aproximativ 70 de elevi împărțiți în două clase de mecanică auto și alte două de mecanică agricolă.\n\nÎn acest an școlar au rămas doar trei clase cu aproximativ 50 de elevi.\n\nMajoritatea susțin examenul auto la care sunt înscriși de școală: „Noi îi programăm ca școală, totul se face prin școală, în momentul în care copiii împlinesc 18 ani”, mai explică Simona Delibaș, directorul liceului.\n\nNu se află de mult timp la conducerea unității de învățământ, însă deja o parte din suflet i-a rămas la școală. Și se bucură alături de copiii ei, dar resimte și dezamăgirea lor, acolo unde întâlnesc eșecul și învață ce este perseverența.\n\nSe bucură mai ales pentru acei copii care reușesc și după ce termină liceul au deja propriul loc de muncă. Nu ajung parte din statistica vreunei unități de stat sau pe lista persoanelor asistate social.\n\n„Foarte mult îi ajută, mai ales, vă dați seama, ei termină cu o calificare. Indiferent dacă termină profesională sau liceu, copiii noștri dau examen de certificare, nivel 3 pentru profesională, nivel 4 pentru liceu. Deci, ei termină cu o meserie, pot să profeseze. Și mulți dintre copiii noștri deja din timpul anului în curs profesează, pentru că merg la practică la agenți economici. Și în funcție de cum se descurcă copiii, agenții economici îi pun să meargă și în timpul liber să facă un bănuț. Și avem mulți copii care se angajează, după ce termină școala se angajează exact la agenții economici cu care noi colaborăm. Sau alți agenți economici”.\n\nLiceul Tehnologic „Petru Rareș” sau fostul liceu agricol cum este cunoscut de comunitate are propria-i istorie începută în anul 1902. Pe atunci i se spunea Școala Inferioară de Meserii Gradul I , cu scopul de a pregăti muncitori și maiștri pentru industria de stat și particulară.",
  "metadata": {
    "original_file": "Botosaneanul_0271.html"
  }
}