{
  "title": "Supraimpozitare cu repetiție, un proprietar de clădire a venit nervos la Primărie: Faceți așa că sunt de la PNL – VIDEO",
  "content": "Și anul viitor botoșănenii care dețin clădiri sau terenuri lăsate într-o avansată stare de degradare vor plăti impozite cu 400% mai mari.\n\npentru cel puțin zece clădiri sau terenuri din municipiul Botoșani neglijate de proprietarii din acte.\n\nDin acest motiv, în baza unei Hotărâri de Consiliu Local, Primăria mărește impozitele până la remedierea problemelor.\n\nLucru care s-a întâmplat de altfel și anul trecut.\n\nVizat a fost și proprietarul unui imobil din Bulevardul Mihai Eminescu care deși nu este monument istoric se află construit în aria de protecție a unuia.\n\nA contestat în instanță decizia de supraimpozitare pe care a primit-o prin intermediul Direcției de Taxe și Impozite Locale (DITL).\n\n„În anul 2023 ați dat o hotărâre prin care mi s-au mărit taxele și impozitele, am făcut în instanță și la ora actuală încă se judecă, pe rol. Am depus cerere pentru demolare, nu mi se dă să o demolez, nu e patrimoniu, nu e nimic, ne judecăm pe fondul acesta. Și acum iar mi se mărește ”, a transmis tânărul care a cerut să ia cuvântul în fața consilierilor locali.\n\nI s-a răspuns că are aceleași obligații pentru că proprietatea sa se află în apropierea unui monument istoric.\n\nBun de plată cu tot cu proces în instanță\n\nIritat cât se poate, proprietarul clădirii din bulevard a replicat că este mai degrabă o decizie subiectivă în privința lui: „faceți așa că sunt de la PNL” și a „promis” că va căuta în oraș toate clădirile Primăriei care sunt degradate.\n\nSecretarul general al Primăriei a explicat că nu există la acest moment un precedent de la instanță ca un titlu executoriu să aibă valoare pentru Primărie și din acest motiv consideră că este prejudiciat bugetul local.\n\nÎnsă a arătat și că fiecare are dreptul să se adreseze instanței.\n\nS-a solicitat supraimpozitare pentru o clădire monument istoric din strada Octav Băncilă, un teren cu clădire din strada Cornișa, un monument istoric de pe Maxim Gorki, un teren un Manolești Deal, un alt monument istoric din IC Brătianu, o clădire de pe strada Ion Simionescu, alta de pe Aleea Parcul Tineretului și Casa Manolache Iorga de pe Pietonalul Unirii care datează de la mijlocul secolului XIX.\n\nCei care le dețin vor plăti în 2025 impozite mai mari cu 400%.",
  "metadata": {
    "original_file": "Botosaneanul_0036.html"
  }
}