{
  "title": "Deținuții din Penitenciarul Botoșani au băgat în conturile instituției peste 2,5 milioane de lei",
  "content": "În raport cu tipul regimului de executare, deţinuţilor li se poate cere să muncească. În acest sens se ţine seama de calificarea, deprinderile şi aptitudinile fiecăruia, de vârstă, starea de sănătate, măsurile de siguranţă, precum şi de programele destinate sprijinirii formării profesionale a acestora.\n\nAdministrația Națională a Penitenciarelor (ANP) stabilește prin decizie care sunt persoanele care pot efectua activități lucrative.\n\nUn procent de aproximativ 30% dintre ei desfășoară activități lucrative, fie neremunerate, în interesul locului de deținere, fie pentru diverși beneficiari, în baza unor contracte de prestări servicii pe care Penitenciarul Botoșani le are încheiate cu aceștia.\n\nAsta înseamnă în jur de 250 de persoane, însă numărul este fluctuant raportat la o perioadă mai mare de timp, explică purtătorul de cuvânt al unității de detenție.\n\nBeneficiarii forței de muncă, adică angajatorii de pe piața forței de muncă locală, au anumite avantaje care conduc la concluzia că munca cu deținuți este atractivă.\n• reducerea birocrației datorită faptului că deținuții nu au încheiate contract de muncă individuale;\n• cheltuiala cu munca deținuților este deductibilă în integralitate;\n• accesul facil la forță de muncă constantă, penitenciarul asigurând zilnic numărul de lucrători contractat;\n• garanția asigurării unui flux constant de persoane, astfel încât beneficiarii se pot încadra în termenele contractuale stabilite.\n\nÎn cazul persoanelor cu studii superioare care se află în închisoare locurile de muncă sunt restrictive.\n\nÎn sensul în care aceste persoane nu au acces la un job pe nivelul competențelor profesionale dobândite înainte de încarcerare.\n\nDeținuții primesc 40% din sumele încasate de la beneficiarii forței de muncă.\n\n90% la din sumă poate fi utilizată pe perioada executării pedepsei, iar 10% se consemnează într-un cont special, banii fiind puși la dispoziția acestora la momentul eliberării.\n\nVenituri totale obținute anul trecut de Penitenciarul Botoșani din munca deținuților se ridică la suma de 2.520.798 lei, sumă ce include și procentul cuvenit deținuților.\n\nSau echivalentul a peste 500.000 de euro.\n\nDeși suma poate părea mare, există unități penitenciare din țară unde deținuții au contribuit la buget cu suma de aproximativ 2 milioane de euro. Iar un exemplu în acest sens este Penitenciarul Arad, unde anul trecut au lucrat pe șantiere, în ateliere sau fabrici în jur de 200 de persoane private de libertate.\n\nEi au adus venituri de peste 10 milioane de lei în conturile penitenciarului.\n\nLa nivel național, în anul 2023 numărul deținuților selectați pentru muncă era de 6.063 iar anul trecut a crescut la 6.077.",
  "metadata": {
    "original_file": "Botosaneanul_0004.html"
  }
}