{
  "title": "Un președinte de organizație PNL a plecat cu toți oamenii la PSD: Nu mai vedeam rostul să rămân",
  "content": "Migrația liberală către social-democrație pare greu de oprit la Botoșani. Ultimul dezamăgit de liberalism este un botoșănean care a fost în PNL aproape trei decenii.\n\nFlorin Plian a fost președintele Organizației PNL Curtești iar în vechiul Birou Politic Județean (BPJ) din mandatul lui Costel Șoptică a avut calitatea de membru.\n\nEste unul dintre cei care au luat decizia să părăsească partidul.\n\n„Am decis să plec din PNL după 27 ani de activitate în acest partid. Nu vreau să vorbesc despre bucătăria internă a PNL-ului actual pentru că ar fi un gest urât din partea mea, mai ales că timp de 27 ani am făcut parte dintr-o echipă cu ideologii comune. S-au strâns multe nemulțumiri în ultima perioadă și pur și simplu nu mai vedeam rostul să rămân”\n\nSpune că i-a luat pe toți cu el\n\nMai departe, fostul liberal a arătat că toți membrii PNL ar fi trebuit să fie tratați egal și mai ales după principiul meritocrației.\n\n„Sunt sigur că majoritatea colegilor mei vor înțelege decizia mea și cu această ocazie vreau să le mulțumesc, mai ales celor din fosta Organizație PNL Curtești, care timp de 14 ani, cât am fost președinte, m-au susținut și încurajat în toate acțiunile întreprinse. Am ales sa intru în echipa PSD Curtesti alături de dl primar Anton Marcel pentru că vreau să-l susțin și să-mi ofer tot sprijinul și suportul în continuarea proiectelor în derulare cât și cele viitoare”\n\nFostul liberal susține că îi acordă vot de încredere primarului Marcel Anton care a demonstrat „că se poate și la Curtesti să derulam proiecte de investiții de mare anvergură”.\n\nIar împreună cu noua echipă de la PSD Curtești să promoveze o cultură internă bazată pe proiecte și soluții.\n\nFlorin Plian susține că a trecut la PSD alături de membrii care erau în organizația liberală.\n\nLa alegerile locale din 2020, a candidat la funcția de primar al comunei Curtești din partea PNL, fiind votat de 424 de oameni față de 1.541 de voturi câte a avut primarul PSD, Marcel Anton , cel care a câștigat alegerile cu 68,89%.",
  "metadata": {
    "original_file": "Botosaneanul_0268.html"
  }
}