{
  "title": "Trădare liberală: Doina Federovici citea în plenul CJ răspunsurile la întrebările ”secrete” discutate în ședințele interne de la PNL – VIDEO",
  "content": "Intrarea la guvernare a liberalilor alături de social-democrați nu a fost singurul motiv pentru care fostul președinte al organizației municipale a PNL Botoșani a plecat a plecat anul trecut din partid. ”Puteți să credeți că a doua zi, când puneam întrebările respective, doamna Federovici citea răspunsurile?” \n\n Invitat în campania electorală la ” Botoșăneanul TV ”, Viorel Iliuță a explicat că la nivel local colaborarea PNL-iștilor cu PSD-iștii ajunsese să treacă limita moralității. \n\n În legislatura 2000 – 2024 PNL se află în opoziție în Consiliul Județean și până în 2023, fostul viceprimar și manager al Spitalului Mavromati era liderul de grup al consilierilor liberali. \n\n În această calitate discuta cu colegii de partid, înaintea ședințelor de CJ, proiectele de hotărâri și pregătea interpelări pentru conducerea social-democrată a instituției. \n\n Iar peste o zi sau două, când consilierii erau convocați la ședință, constata cu stupoare că președintele CJ, Doina Federovici, știa deja ce întrebări urmează să i se adreseze. \n\n ”De la Consiliul Județean am plecat după trei ani de zile, văzând ceea ce s-a întâmplat, dacă vreți, și ați văzut cu ochii dumneavoastră. Eram liderul consilierilor județeni PNL, discutam proiecte de hotărâre, în perioada pandemiei le discutam online, discutam pe WhatsApp. Și spuneam eu: «uite, propun aici să votăm așa sau să votăm așa». Dădeam niște argumente, spuneam cam care sunt lucrurile ce nu sunt OK acolo. Puteți să credeți că a doua zi, când puneam întrebările respective, doamna Federovici citea răspunsurile? Puteți să credeți asta?”\n\n\n\n Actualul director general de la ”Elsaco” a povestit și episodul politic care l-a determinat să părăsească PNL-ul.\n\n”Cireașa de pe tort a fost pusă - atunci m-am hotărât să plec – când se anunțase deficitul acela bugetar de 20 miliarde, era vorba de aprilie-mai 2023. Deficit bugetar de 20 de miliarde, după care s-a făcut 40, în realitate au găsit deficit bugetar de 60 de miliarde de lei, și, Consiliul Județean și instituțiile subordonate au găsit de cuviință că era momentul perfect să-și majoreze salariile. Eu le-am spus: «oameni buni, eu nu am nimic împotrivă să vă majorați salariile, mai ales că vine oarecum după o chestiune normală, firească, legală. Hai măcar să ne abținem că oricum sunt majoritari în Consiliul Județean». Și nu, au vrut să voteze, au spus: «nu, că noi avem relații, avem micile noastre interese aici». Am spus: «înseamnă că nu sunt eu în grupul potrivit, în grupul consilieri județeni potrivit».\n\n\n\n Acestuia i s-a părut sfidător faptul că actul de trădare era făcut fără menajamente, iar președintele Doina Federovici nici măcar nu se străduia să pară spontană atunci când răspundea interpelărilor sale.\n\n\n\n Avea răspunsurile deja pregătite, ceea ce i-a demonstrat că erau colegi liberali care după ce participau la ședințele de grup din PNL o informau direct sau prin intermediari pe șefa CJ despre ce s-a discutat.\n\n\n\n Deși conducea organizația municipală a PNL de mai bine de un deceniu, a preferat să demisioneze atât din partid, cât și din Consiliul Județean și alături de alți foști colegi liberali să pună bazele filialei județene a Forței Dreptei, partid înființat de Ludovic Orban tocmai ca reacție la faptul că PNL s-a coalizat cu PSD.\n\n\n\n Și a făcut asta chiar dacă unii colegi și oameni de pe stradă îl sfătuiau: ”păi de ce ești fraier, mă? Rămâi acolo”.\n\n\n\n Le-a răspuns că, ”păi ce să fac? Nu e genul meu, nu pot”.\n\n\n\n La un an de la plecarea din PNL, Viorel Iliuță a remarcat că pe unii dintre acei liberali ”astăzi îi vedeți cu drag în PSD, asta poate explica foarte multe lucruri din ce s-a întâmplat atunci”.\n\n\n\n Discuția pe această temă o puteți vedea în materialul video de mai jos, începând cu minutul 56:45",
  "metadata": {
    "original_file": "Botosaneanul_0169.html"
  }
}