{
  "title": "Muncitorii unei fabrici de confecții au sunat la 112 și s-au plâns că sunt sechestrați: Călăuzele sunt pregătite, costă cam 5.000 de euro – VIDEO",
  "content": "Intrarea României în spațiul aerian și maritim Schengen înseamnă o serie de beneficii pentru români, printre care o libertate de mișcare mai mare și o serie de proceduri simplificate. În același timp, libertatea de mișcare lovește puternic mediul de afaceri din România.\n\nIar un astfel de exemplu s-a consumat miercuri la sediul fabricii GT Company care activează în domeniul industriei textile. O parte dintre angajați au sunat la Poliție și au declarat că sunt sechestrați de angajatori.\n\nLa sediul fabricii din Zona Industrială au ajuns echipaje de polițiști, printre care și un negociator dar, și reprezentanți ai Biroului pentru Imigrări al județului Botoșani.\n\nUndeva prin 2019, umplerea golului lăsat de milioanele de români care trăiesc în diaspora, era făcută cu asiatici.\n\nLa Botoșan i, fabrica GT Company reușise să angajeze 44 de srilankezi cu care-și onora comenzile. Era începutul unei povești profesionale frumoase:\n\nZeci de srilankezi aduși la Botoșani de un om de afaceri italian: Le-a dat loc de muncă, casă și masă, dar și câte un nume românesc – FOTO & VIDEO\n\nUlterior, cetățenii din Sri Lanka au devenit parte din cotidianul botoșănean, prin magazine sau la plimbare în parcuri. S-au lăsat integrați și acceptați și munceau în locul românilor care deveniseră „srilankezii” italienilor, spaniolilor sau englezilor.\n\nIntrarea României în spațiul aerian și maritim Schengen a început să reprezinte o poartă larg deschisă spre Europa. O migrație la limita legalității, pe banii companiilor românești și cu largul sprijin al statului.\n\nCetățenii asiatici merg la firme de recrutare și se declară interesați de locuri de muncă în România. Inclusiv la Botoșani. În domeniul confecțiilor preponderent, unul mai puțin solicitant fizic. Participă la interviuri, semnează contracte de muncă pentru o perioadă de doi ani.\n\nMai apoi, pe cheltuiala viitorului angajator ajung în România și obțin actele necesare pentru a lucra. În paralel, fac demersuri pentru punctul final al călătoriei, care nu este nicidecum Botoșani, România.\n\nCi alt stat din Europa. Italia mai ales ar fi preferată. Unii pur și simplu își părăsesc locurile de muncă după trei luni. Alții folosesc călăuze.\n\nÎn două zile, 17 srilankezi i-au cerut banii pentru perioada lucrată și actele ca să poată pleca. Iar asta în ciuda contractelor de muncă valabile. Ultimul refuz din partea companiei s-a soldat cu apel la 112, srilankezii susțineau să sunt ținuți la Botoșani împotriva voinței lor.\n\nÎn cele din urmă, toți și-au primit documentele de încetare a contractelor de muncă și sunt liberi să plece. Negociatorul Poliției nu a dispus vreo măsură, doar s-a asigurat că lucrurile nu degenerează.\n\nGrupul de cetățeni din Sri Lanka s-a dispersat rapid la momentul sosirii jurnaliștilor de la Botoșăneanul . Întrebați ulterior despre motivul pentru care au sunat la Poliție, au arătat că nu au vreo problemă. O femeie din grup spunea că vrea să lucreze în altă „patrie”, iar un bărbat explica faptul că și-a găsit de lucru la Timișoara.\n\nÎn urmă, compania care le-a facilitat accesul pe piața muncii din România rămâne cu banii pierduți, fără muncitori și cu o foarte mare frustrare.\n\nAsupra statului care nu are încă o legislație care să protejeze angajatorii.\n\nPentru un singur cetățean din Sri Lanka angajatorul contactează agenția de recrutare, participă la selecție în vederea angajării, obține avizele de muncă ce ajung undeva la 350 de euro de persoană, plătește biletele de avion și îi asigură o cazare decentă.\n\nIar singura măsură legislativă a statului român a fost adoptarea unei legi prin care obligă cetățenii străini să lucreze minim un an în România, unde au obținut viza de muncă. Dar nicio pedeapsă pentru cei care nu respectă această obligație.\n\nIar datorită Schengen-ului aerian, srilankezii, doar cu câteva zeci de euro cât costă un bilet de avion spre Italia, de exemplu, la o companie aeriană low-cost, și-au îndeplinit scopul final de a ajunge într-o țară europeană. Alta, decât România.\n\nSpațiul Schengen este o zonă de liberă circulație fără frontiere, din care fac parte 29 de țări. Acesta le permite cetățenilor UE și multor resortisanți din țări terțe să călătorească liber, fără controale la frontiere.",
  "metadata": {
    "original_file": "Botosaneanul_0189.html"
  }
}