{
  "title": "Cei mai sinceri candidați?! Suntem doi infractori / Îmi fac un autodenunț public – VIDEO",
  "content": "Seria emisiunilor electorale dedicate alegerilor parlamentare a început în urmă cu aproximativ o lună la ”Botoșăneanul TV”, cu doi reprezentanți ai Alianței pentru Unirea Românilor. Este vorba despre Cătălin Silegeanu, ocupantul primei poziții pe lista partidului pentru Senat și Matei Ștefănescu, aflat pe locul al doilea la Camera Deputaților.\n\n\n\n Primul este cunoscut deja de mai bine de patru ani în mediul politic, al doilea este un avocat membru al Baroului București.\n\n\n\n Este consilier la Sectorul 4 al capitalei și a reprezentat AUR Botoșani în multiplele procese în care s-a contestat legalitatea listelor.\n\n\n\n Ambii au vorbit însă în emisiunea transmisă în direct pe YouTube.com/BotoșăneanulTV și Facebook.com/Botosaneanul despre ceea ce s-a întâmplat la Pechea, comuna din județul Galați inundată în luna septembrie a acestui an.\n\n\n\n La îndemnul președintelui AUR, George Simion, membri ai partidului din întreaga țară s-au deplasat în respectiva localitate pentru a interveni în ajutorul localnicilor.\n\n\n\n Au început să ridice și case, numai că au intrat în conflict cu autoritățile locale și cu instituțiile subordonate Guvernului care le-au cerut să respecte legislația în construcții.\n\n”Am fost acolo personal, am reabilitat o stradă. Vorbesc de noi, partidul AUR. Apoi cineva ne-a făcut o plângere penală, s-a deschis un dosar penal pentru că am intervenit pe domeniul public fără a aștepta autorizațiile de la autoritățile locale și, mai presus de atât, a doua zi – noi construim și niște case acolo – ne-am trezit și cu cei de la ITM. Controale peste controale, dacă sunt oamenii angajați sau nu, cu toate că cei de acolo aveau toate actele, ei fiind toți voluntari”.\n\n\n\n Pretendenții AUR la Parlament au declarat că reprezentanții USR le-au făcut plângere penală pentru încălcarea legislației în construcții, ceea ce în opinia lor este ”degradant” și reprezintă totodată o ”lipsă de umanitate”.\n\nȘi au combătut cu ironii acțiunile îndreptate împotriva lor\n\n”Suntem doi infractori, mărturisesc că și eu am fost acolo, am ajutat. Îmi fac un autodenunț public aici. Suntem doi infractori, merităm să fim drastic condamnați pentru acea gravă infracțiune săvârșită, aceea de a desfunda o stradă pe care efectiv nu mai puteai să calci, nu mai putea să intre un om, nu o mașină. Asta a fost infracțiunea extrem de gravă pe care am săvârșit-o: am sprijinit la îndepărtarea nămolului din acea stradă și da, am săvârșit și alte grave infracțiuni. Construim și în prezent peste 20 de case și ne-am dori să săvârșim și mai multe astfel de infracțiuni, dar din păcate fondurile pe care le-am putut coagula sunt limitate, că altfel săvârșeam și mai multe astfel de infracțiuni dându-le motiv unora precum cei de la USR, care ne-au făcut plângere penală, să ne condamne și pentru alte infracțiuni”.",
  "metadata": {
    "original_file": "Botosaneanul_0054.html"
  }
}