{
  "title": "Imagini din dispeceratul Poliției: Cum se vede orașul prin aproape 150 de camere, primarul vrea 1.000 de „ochi” pe străzi – VIDEO",
  "content": "Dispeceratul Poliției Locale este amenajat într-o clădire din centrul municipiului Botoșani, în imediata vecinătate a Pieței Mari.\n\nEste monitorizat în trei schimburi de câte trei polițiști locali, ceea ce înseamnă că 24/24 cineva este atent la ce se întâmplă în oraș.\n\nSau cel puțin la zonele care pot fi urmărite prin intermediul sistemului public de supraveghere,\n\nDispeceratul a fost înființat în 2011 și la începuturile sale avea doar un sistem format din 36 de camere. Astăzi sunt aproape 150.\n\nPrimarul Cosmin Andrei are planuri mari cu acest centru de monitorizare video.\n\nÎn primul rând, acolo unde imaginile surprinse erau neclare și inutile în anumite dosare de cercetare, camerele au fost înlocuite cu unele mai performante.\n\nZonele în care au fost amplasate nu vor fi date publicității pentru a fi evitate intenționat de persoane cu comportament antisocial. Ce este însă de reținut este că actualele imagini sunt de o claritate uimitoare chiar și pe funcția zoom.\n\nPe viitor, Primăria continuă să investească în sistemul de supraveghere pentru a se atinge obiectivul primarului.\n\nCare nu este nicidecum acela de a răpi intimitatea botoșănenilor de bună credință, ci de a-i proteja de cei care sunt la polul opus.\n\nÎn Botoșani se vor achiziționa camere care să fie dotate cu atenționări cu softuri bazate pe inteligența artificială care vor semnala anumite situații deosebite. În momentul în care senzorul înregistrează o mișcare suspectă, emite un sunet acustic și atrage atenția dispecerului.\n\nLa acest moment se lucrează la documentația necesară pentru depunerea proiectului.\n\nCamerele pe care se pot vedea prețurile la varză\n\nAnul trecut au fost montate 28 de camere video în plus în Centrul Istoric.\n\nDe asemenea și în piața mare au fost înlocuite acele camere cu unele performante și care transmit o imagine într-atât de clară încât se poate citi prețul la varză de pe tarabe, de la o distanță considerabilă.\n\nIar rezultatul s-a văzut: „Eu vă spun pe scurt ce am primit de la Poliția națională, a scăzut infracționalitatea în Piața Mare, acolo unde avem camere performante”, a mai transmis primarul.\n\n„Camerele sunt de foarte mare utilitate astfel încât reacția echipajului din teren este promptă și mult mai scurt timpul de intervenție până la locul contravenției sau infracțiunilor care se petrec pe raza municipiului Botoșani”\n\nGolanii care au distrus investiții noi\n\nUn adolescent a lovit literele din Centrul Istoric. Un altul a încercat să spargă obiective din parcul recent amenajat din cartierul Adrian Adamiu, o zonă în care oamenii s-au plâns de faptul că nu au parte de astfel de obiective iar copiii lor sunt discriminați.\n\nUn alt parc modern este cel de pe Vârnav. Și aici, tot un adolescent a provocat distrugeri. Ceea ce probabil că nu știau acești huligani este faptul că aceste obiective sunt supravegheate video.\n\n„Am avut trei investiții noi în municipiul Botoșani în zone de agrement și parcuri: Vârnav, Adamiu și Centrul Istoric, acolo unde au fost distrugeri și aceste distrugeri din păcate, au fost cauzate de către minori. Le-am transmis colegilor să-mi redacteze plângerile penale și am înaintat aceste plângeri către Inspectoratul Județean de Poliție pentru distrugere, dosare care sunt în lucru și au parcursul lor firesc. Dar vreau să vă transmit că am avut toleranță zero pentru investițiile noi”,",
  "metadata": {
    "original_file": "Botosaneanul_0109.html"
  }
}