{
  "title": "Unul dintre restaurantele simbol ale orașului s-a vândut cu tot cu hotel, un om de afaceri ar pregăti un cămin de bătrâni",
  "content": "După peste cinci decenii de activitate neîntreruptă în domeniul HoReCa, fostul restaurant Miorița a fost vândut de familia Saucă. Tranzacția a inclus întreg complexul din strada Poștei nr.6.\n\n\n\n Din 2006, restaurantul a fost completat cu un hotel și cu săli noi de eveniment, devenind atunci Complex Europa .\n\n\n\n Anul trecut, afacerea a fost preluată cu chirie de SC Vatam Igor SRL, o firmă din orașul Siret, care a continuat cu același tip de business.\n\n\n\n Înțelegerea nu a durat însă decât 11 luni și i s-a pus capăt din cauza problemelor privind plata chiriei.\n\n\n\n Iar la sfârșitul lunii iulie atât restaurantele cât și hotelul au fost închise.\n\n\n\n Aceasta pentru că proprietarul a vândut Complex Europa unui om de afaceri din Iași.\n\n\n\n Părțile nu se aflau la primele negocieri, doar că data aceasta le-au dus până la capăt.\n\n\n\n Din luna august, la intrările în Complex Europa au fost postate anunțuri cu ”Renovare”.\n\n\n\n Neoficial, omul de afaceri din Iași ar intenționa să amenajeze acolo un cămin de bătrâni, un business tot mai înfloritor atât la Botoșani, cât și în restul țării și asta în ciuda scandalului uriaș izbucnit anul trecut cu ”azilele groazei”.\n\n”La Corniche” made in Botoșani și-a deschis porțile cu stil la ceas de seară – GALERIE FOTO \n\n\n\nO istorie de peste cinci decenii\n\n\n\n Aceasta ar însemna practic punctul final pentru un restaurant simbol al orașului , deschis tocmai în 1972, pe un loc cu o istorie aparte, în care a funcționat un hotel unde ar fi participat la o petrecere și poetul nepereche Mihai Eminescu .\n\n\n\n În 2006, din dorința de a anima Centrul Vechi și de a oferi și în această zonă a orașului o locație premium, familia Saucă a investit sume considerabile în imobil.\n\n\n\n S-a construit un hotel cu 20 de camere și mai multe săli de evenimente, funcționabile și în ziua de astăzi:",
  "metadata": {
    "original_file": "Botosaneanul_0148.html"
  }
}