{
  "title": "Cea mai vocală consilieră de la USR, pe cale să fie „executată” de proprii colegi – VIDEO",
  "content": "Începând cu data de 16 aprilie 2024 se pot depune candidaturile la alegerile locale. Adică pentru Primărie, Consiliul Local, Consiliul Județean și președinția județului.\n\nIstoria pe cale să fie repetată\n\nÎn acest context, formațiunile politice județene au intrat deja în febra negocierilor și stabilirii listelor la municipiu și județ.\n\nEste cumva elocvent ceea ce se întâmplă în interiorul Uniunea Salvați România în această perioadă.\n\nUseriștii sunt pe cale să repete schema din februarie 2020, când inițial l-au promovat candidat USR pentru Primăria Botoșani pe Gelu Graur. Doar că fostul polițist era poziționat pe locul 5 pe lista pentru Consiliul Local. Și-a dat seama că nu are vreo șansă de a deveni consilier local și a părăsit USR-ul.\n\nIar după alegeri s-a văzut că USR și-a adjudecat doar două mandate de consilieri locali. Ceea ce ar fi însemnat că Gelu Graur nu ar fi acces în plenul municipal.\n\nPractic, același lucru s-ar putea întâmpla și acum. În cadrul unor discuții interne la nivel de USR Botoșani s-ar fi stabilit o prezumtivă listă pentru Consiliul Local care să îi aibă în frunte pe: Cristina Lăcătușu (director economic Moden Calor) pe locul 1, Cătălin Ursu (director economic Eltrans) locul doi, iar Raluca Curelariu, pe locul 3.\n\nConsiliera locală aleasă pe listele USR în 2020, printre cele mai vocale persoane din Consiliul Local și potențială candidată la Primăria Botoșani.\n\nOri, cutuma politică arată că aspirantul la funcția de primar deschide și lista pentru Consiliul Local alături de echipa cu care vine în fața alegătorilor. Iar USR, venind în alianță cu Partidul Mișcarea Populară (PMP) și Forța Dreptei, are nevoie deja de mai multe voturi pentru accederea în Consiliul Local / Consiliul Județean, pragul minim pentru o alianță cu trei partide fiind de 8% din voturi, în condițiile în care pentru un partid politic este de 5%.\n\nRaluca Curelariu a evitat să se lanseze în comentarii și a explicat că, deocamdată, nu are ceva oficial de comunicat. Iar dacă există tensiuni interne s-a ferit să le comenteze.\n\nAceeași poziție a adoptat-o și Cristina Lăcătușu, care a fost propusă pentru a deschide lista la Consiliul Local. Dar care a arătat totuși, indirect, faptul că nu este de acord cu o astfel de propunere.\n\nÎn orice caz, pozițiile finale ale celor de la USR vor fi oricum negociate în Alianța Dreapta Unită (ADU) care s-a constituit și la Botoșani.\n\nPrezent la Botoșăneanul TV , unul dintre liderii Forței Dreptei a arătat că atât la alegerile europarlamentare, cât și la cele locale, candidaturile vor fi la comun.\n\nDeși este mai puțin de o lună până la începerea depunerii candidaturilor pentru alegerile locale, ADU nu are persoane nominalizate pentru funcțiile de primar / președinte de Consiliu Județean.\n\nPrea mulți doritori nu ar fi. Cu excepția Ralucăi Curelariu.\n\nÎn orice caz, candidații Alianței Dreapta Unită ar urma să comande o serie de sondaje pentru stabilirea candidaților cu cele mai multe șanse de a aduna voturi.\n\nȘi vor agrea varianta cea mai rapidă de măsurătoare pentru a se încadra în termenele strânse.\n\nDiscuția cu Maricel Maxim pe această temă poate fi urmărită în materialul video de mai jos, în intervalul 51:43 – 57:16",
  "metadata": {
    "original_file": "Botosaneanul_0270.html"
  }
}