{
  "title": "Povestea celei mai mari țepe politice a anului: Pentru mine strângerile de mână în politică înseamnă contract bifat, parafat și scris – VIDEO",
  "content": "Întreaga scenă politică botoșăneană a fost dată peste cap după schimbarea șefului unei organizații județene. Venirea lui Valeriu Iftime în funcția de președinte al PNL Botoșani a reconfigurat bătălia electorală și a adus pentru prima oară victoria liberalilor la președinția Consiliului Județean în afara oricărei alianțe.\n\nNu a vrut document, așa că a rămas doar cu o strângere de mână\n\n\n\n Înlocuirea lui Costel Șoptică din fruntea PNL Botoșani s-a produs după câteva săptămâni de negocieri.\n\n\n\n Liderii naționali au vrut să salveze aparențele și să arate că nu trec peste votul dat de membrii filialei în 2021, când l-au ales pe deputat președinte și au evitat să îl demită.\n\n\n\n Au încercat să îl determine să își înainteze demisia, iar parlamentarul a acceptat acest lucru după ce i s-a promis că va primi locul 1 pe lista PNL la Camera Deputaților, iar Valeriu Iftime a făgăduit că va candida la președinția Consiliului Județean.\n\n\n\n În studioul ” Botoșăneanul TV ” deputatul a dezvăluit că a căzut la înțelegere cu șefii de la București în cadrul unei întâlniri conduse chiar de președintele Nicolae Ciucă și la care au mai participat, printre alții, prim-vicepreședintele Gheorghe Flutur și vicepreședintele Gheorghe Falcă .\n\n\n\n Totul a fost parafat printr-o strângere de mână, ” deși la momentul respectiv s-a încercat chiar și redactarea unui document”.\n\n\n\n Costel Șoptică a considerat încă că oamenii aflați la discuție sunt cât se poate de serioși și nu mai este necesară și semnarea unui document.\n\n”Eu încă n-am vorbit cu dl Ciucă să-mi spună ca să plec sau să rămân acolo”\n\n\n\n Doar că nimeni dintre cei care i-au promis cea mai bună poziție pentru Parlament nu s-a mai ținut de cuvânt.\n\n\n\n PNL Botoșani și-a votat lista pentru Legislativ , iar deputatul nici măcar nu s-a regăsit printre posibilii pretendenți.\n\n”Eu încă până azi (data la care a avut loc emisiunea – n.r.), eu n-am vorbit cu dl Ciucă să-mi spună ca să plec sau să rămân acolo. Să nu se înțeleagă acum că vin să zic lista la parlamentari. Nu, nici vorba. Înțelegerea respectivă a fost. Ulterior, am avut o discuție cu dl Iftime prin care dumnealui, la insistențele sau, mă rog, în urma consultărilor pe care le-a avut împreună cu departamentul ăsta, nu știu cum să-l numesc, de consultanță, al dumnealui cumva, pentru că nu este neapărat al PNL, pentru că nu prea ne consultă pe noi, a reieșit că mult mai bine ar fi dacă eu nu aș candida la alegerile parlamentare din acest an. Și atunci mult mai bine ar fi pentru cine? Pentru partid, pentru PNL. Și în condițiile în care cineva vine și spune: «partidul tău are de câștigat dacă tu nu ai fi prezent acolo», bineînțeles că am luat în calcul, am cântărit lucrul ăsta, dumnealui cerându-mi să rămân în continuare în echipă și, de ce nu, să ocup alte poziții”.\n\nAltă înțelegere care a picat după o strângere de mână\n\n\n\n Parlamentarul a relatat că, ulterior, Valeriu Iftime i-a prezentat ca argument pentru neincluderea sa pe lista pentru Parlament și faptul că nici el, care își dorea inițial un mandat de senator, nu mai candidează pe un loc eligibil, poziția a treia de la Senat fiind una de pe care ar putea intra în Camera Superioară doar dacă renunță sau sunt excluși primii doi.\n\n\n\n Mai apoi, i s-a promis funcția de prefect, însă în cele din urmă a fost numit Dan Nechifor, tocmai liberalul în fața căruia în 2021 a câștigat la mare luptă președinția PNL Botoșani.\n\n\n\n Așa că, după toate aceste experiențe, ”strângerile astea de mână în politică încep să le privesc și eu într-o altă perspectivă pentru că pentru mine strângerile de mână în politică înseamnă contract bifat, parafat și scris într-un registru”.\n\n\n\n Discuția pe această temă o puteți vedea în materialul video de mai jos, începând cu minutul 16:26",
  "metadata": {
    "original_file": "Botosaneanul_0086.html"
  }
}