{
  "title": "Consilier județean ales în război cu AUR: Instanța va decide / Sunt oameni care au muncit, partidul le întoarce spatele – VIDEO",
  "content": "Cu aproximativ o lună înainte de învestirea noilor consilieri județeni încă nu este clară configurația noilor aleși pentru mandatul 2024 – 2028.\n\nCeva frământări politice sunt și în Alianța pentru Unirea Românilor în cazul consilierului județean ales, Eusebiu Cilibiu.\n\nDat afară din partid cu bronzul la gât\n\nTânărul inginer a candidat la alegerile locale din 9 iunie 2024 din partea AUR pentru funcția de președinte al Consiliului Județean. De asemenea a fost locul 1 pe lista AUR pentru Consiliul Județean.\n\nA ieșit pe locul trei, după candidatul PNL (Valeriu Iftime) și cel al PSD (Lucian Trufin) , ambii având scoruri de puțin peste 41% , fiind diferențiați de aproximativ 200 de voturi.\n\nEusebiu Cilibiu a fost votat de 14.266 de botoșăneni, la un procent de 8,57% , aproape triplu față de următoarea poziție, cea a candidatului USR care a adunat în jur de 5.300 de voturi (3,22%) .\n\nPentru Consiliul Județean, AUR s-a poziționat tot pe locul 3 cu 7,99% după PSD (41,23%) și PNL (41,06%) , și din nou la distanță față de poziția a patra.\n\nChiar și în aceste condiții și cu acest rezultat, după alegeri, Eusebiu Cilibiu s-a trezit că nu mai corespunde politicii AUR. Iar la acest moment, din calitatea sa de consilier județean ales așteaptă să depună jurământul.\n\nÎn linii mari, AUR și-ar fi păstrat decizia de excludere din partid dar fără să emită și o comunicare oficială.\n\nOri în aceste condiții, Eusebiu Cilibiu s-a regăsit în situația de a tranșa situația în instanță, măcar peste cei peste 14.200 de botoșăneni care i-au acordat votul.\n\nPână la acest moment Eusebiu Cilibiu nu a primit decizia oficială de excludere din partid. Astfel că nu cunoaște motivele pentru care s-a apelat la această hotărâre radicală care îl vizează în condițiile în care, chiar și după anunțul verbal al retragerii calității de membru, el a rămas fidel partidului.\n\nA trimis inclusiv scrisori cu confirmare de primire către Filiala Județeană AUR Botoșani dar și către conducerea națională a partidului, pentru a afla în baza cărei prevederi din statut a fost luată decizia de excludere.\n\nPână la primirea unui răspuns, în calitatea sa de consilier județean ales și-a depus dosarul la instanță, pentru validare. Fără actul de susținere de la partid, evident.\n\nCazul Eusebiu Cilibiu de la Botoșani nu ar fi însă unul singular. Mai există și alte situații în țară în care s-ar fi renunțat la anumiți membri care au avut calitatea de candidat la alegerile locale din 9 iunie și care susțin că nu au avut rezultate rușinoase, ci s-au încadrat în media națională a partidului.\n\n„La nivel național sunt foarte multe cazuri, Giurgiu, Bistrița, sunt multe județe. Chiar și la nivel local, sunt colegi aleși pe mandate de consilieri locali care, fără nicio explicație nu au primit acest sprijin politic pe care trebuiau să-l primească cum era firesc și logic. Toți au muncit, toți au cheltuit, au alergat, au făcut tot ce au putut pentru partid. Dintr-o dată partidul le arată spatele. Instanța se va pronunța și probabil va fi decizia cea dreaptă”,",
  "metadata": {
    "original_file": "Botosaneanul_0101.html"
  }
}