{
  "title": "„Gândurile unui român la vârful NATO” auzite de sute de botoșăneni la lansarea de carte a lui Mircea Geoană, cu laude și aprecieri din public: Să scriem împreună următorul capitol al istoriei naționale - VIDEO",
  "content": "Secretarul general Adjunct al NATO a fost prezent duminică după-amiază la Botoșani pentru a-și lansa o nouă carte.\n\nDupă ce a vizitat Memorialul Ipotești, Mircea Geoană a fost primit cu brațele deschise de sute de botoșăneni care au fost nerăbdători să ia parte la eveniment.\n\nÎncă dinainte de a sosi la Hotel Rapsodia, unde a avut loc lansarea volumului, majoritatea invitaților s-au înghesuit să achiziționeze cartea „ Bătălia pentru viitorul României. Gândurile unui român la vârful NATO” .\n\nLa ora 17:15, Mircea Geoană , autorul cărții, a venit însoțit de fostul primar al municipiului Botoșani, Ovidiu Portariuc , Gheorghe Marcu , fost senator și deputat și Georgeta Crețu , ex-consilier județean PSD.\n\nMircea Murariu, pensionar MApN i-a înmânat simbolul municipiului Botoșani, iar Mircea Geoană a declarat că îl va pune chiar în biroul personal.\n\nA intrat în sala plină în ropote de aplauze, urcând imediat pe scenă și luând cuvântul, adresând prima dată mulțumiri.\n\nTotuși, înaltul oficial al Alianței Nord-Atlantice, a decis să scrie o carte care să permită „dialogul” cu poporul român.\n\nTotodată, autorul a menționat că este o carte cu foarte multe referințe istorice care au contribuit la evoluția națiunii române.\n\nCu toate că nu este declarată istorică sau mult prea tehnică, cartea a devenit politică prin prisma întâlnirilor cu cititorii.\n\nRăzboiul dintre Rusia și Ucraina, cutremurul geopolitic aflat la granița cu România pare să fie un risc, dar aduce cu sine și oportunități de care țara s-ar putea lega.\n\nFostul președinte al Partidului Social Românesc a fost întrebat de către moderatorul evenimentului dacă cuvântul „Bătălie” din titlul cărții nu este unul prea dur.\n\nPrintre subiectele amintite de autorul cărții, acesta a ținut să felicite Botoșaniul pentru performanța obținută de curând în fotbal, adresând felicitări echipei că a reușit să rămână în Liga 1.\n\nTotodată, secretarul general adjunct al NATO a amintit despre supra impozitarea venitului din România, făcând comparații cu celelalte țări din Uniunea Europeană și modul prin care acestea reușesc să gestioneze problemele cu care țara noastră se confruntă.\n\nViitorul României în contextul războiului dintre Ucraina și Rusia, pregătirea armatei din România, dar și infrastructura au fost punctele care au definit în mare parte întregul spectru de idei al politicianului.\n\nDupă discursul susținut referitor la lansarea cărții despre viitorul României, a avut loc sesiunea de întrebări adresate din public la care Mircea Geoană a răspuns punctual.\n\nÎnsă, momentul care a încheiat evenimentul a fost marcat de o mărturisire din partea unui invitat, care a afirmat că l-a cunoscut pe tatăl lui Mircea Geoană, dar care în același timp i-a adresat o întrebare legată de candidatura la prezidențiale.\n\nPoliticianul a putut da un răspuns cert, dar s-a lăsat însă impresionat de concluzia invitatului care a luat cuvântul.\n\n„ V-am cunoscut activitatea dumneavoastră și m-am gândit și eram de acord că dvs. sunteți cel mai bun președinte al României. Asta este convingerea mea. În seara aceasta, dvs. m-ați convins definitiv că sunteți singura persoană capabilă. (n.r. publicul aplaudă). Aplauzele astea sunt de acord cu mine .”\n\nMircea Geoană i-a mulțumit, iar evenimentul s-a încheiat cu sesiunea de autografe la care s-a format o coadă imensă.\n\nSubiectele abordate, dar și declarațiile de presă de după eveniment pot fi vizualizate în materialul video atașat mai jos.",
  "metadata": {
    "original_file": "Botosaneanul_0205.html"
  }
}