{
  "title": "Cel mai mare și mai modern centru pentru copii din Botoșani se închide după 30 de ani de existență",
  "content": "În martie 2020 vizitam unul dintre cele mai mari centre pentru copii din municipiul Botoșani. Era totodată probabil și cel mai modern centru din Botoșani, cu condiții de cazare oferite la un nivel mai înalt decât în multe dintre casele botoșănenilor.\n\nEste vorba despre centrul de plasament de tip rezidențial al Fundației Hand of Help care are în grijă un număr de 50 de copii. Și care de la data de 31 decembrie 2024 nu mai are voie să funcționeze, ca urmare a unor directive europene prin care unitățile de stat de tip mamut trebuie desființate și înlocuite cu spații locative apropiate celor din mediul familial.\n\nDeși clădirea fundației din strada Pacea este structurată în interior, oferind imaginea unui bloc de locuințe din oricare cartier al orașului, în cele din urmă reprezentanții organizației au fost nevoiți să se supună obligațiilor legale.\n\nCentru de zi modern și cu dotări la ultimele standarde\n\nDe asemenea, printre cerințe a fost și obligativitatea deschiderii unui centru de zi, iar pentru asta reprezentanții Fundației „Hand of Help” au reușit să accese fondurile necesare printr-o axă din Programul Operațional Regional (POR) 2014 – 2020.\n\nNoul centru de zi se află în imediata vecinătate a celuilalt și oferă două servicii:\n• serviciul de zi pentru copii aflați în situații de risc de separare de părinți\n\nCine poate veni la Centrul de Zi\n\nÎn cadrul centrului de zi „Hand of Help” copiii vor beneficia de activități diverse, de la cele educaționale de tip after-school la cele sociale pentru sănătatea psiho-emoțională.\n\nȘi nu este vorba despre copiii deja instituționalizați.\n\nCi despre copii din comunitate care se află în riscul de a ajunge într-un centru, de stat sau privat, departe de familia naturală. Pentru a identifica astfel de familii, reprezentanții fundației au împărțit pliante în cabinete medicale familiale, au mers în școli și au luat legătura cu bisericile.\n\nAu căutat familii cu părinți și copii care trec prin situații de risc ce duc la separare, precum: situația socială, economică, medicală, pregătirea profesională a părinților, relațiile părinți – copii sau chiar nivelul de dezvoltare al comunității în care trăiește familia.\n\n”Dorim, prin ceea ce facem, să limităm numărul de copii care ajung în instituții din cauza unor dificultăți temporare, prin care trec părinții”\n\nAjutorul pentru copiii din comunitate își are o extensie și către părinți. Specialiștii fundației vor oferi consiliere și adulților care întâmpină anumite probleme și care pot fi depășite cu ajutorul centrului Hand of Help.\n\nIar asta prin depistarea precoce a riscurilor care pot conduce la plasarea copiilor într-o unitate de stat.\n\nPentru fiecare beneficiar va fi realizat un program personalizat, iar parcursul beneficiarilor va fi evaluat după un an în care a avut parte de serviciile centrului Hand of Help.\n\nFundația Hand of Help a ajutat mii de copii abandonați de la Botoșani în cele trei decenii de activitate. Reprezentanții organizației spuneau într-un interviu acordat publicației Botoșăneanul că niciunul dintre acești copii nu a devenit asistat social și majoritatea s-au realizat din punct de vedere profesional și familial.",
  "metadata": {
    "original_file": "Botosaneanul_0130.html"
  }
}