{
  "title": "Negocierea anului: Peste 3 milioane de euro pentru o fabrică, în loc s-ar putea ridica un spital - FOTOGALERIE",
  "content": "Problemele cu care se confruntă fabricile de confecții din Botoșani pot deschide noi oportunități de afaceri. Iar una dintre acestea s-a ivit chiar în centrul orașului.\n\nManopera s-a scumpit, lohnul nu prea mai funcționează\n\n\n\n Dată fiind creșterea accentuată a cheltuielilor cu manopera, pe care se bazează de fapt sistemul de lucru în lohn, grupul ”J&R Enterprises” , proprietarul mărcii ”Seroussi” , care deține fabrica ”Serconf” de la Botoșani , ia în calcul închiderea acesteia.\n\n\n\n Mărirea salariului minim pe economie și tendința generală de aliniere a veniturilor angajaților cu cele ale lucrătorilor din Europa Occidentală, fac practic ca afacerea de la Botoșani să nu mai fie una profitabilă.\n\n\n\n Iar una dintre variantele luate în calcul pentru exit-ul de la Botoșani este vânzarea terenului și a clădirilor pe care compania le deține pe strada Independenței.\n\n\n\n Printre cei care s-au arătat interesați de achiziție, în cazul în care planurile familiei Seroussi vor fi puse în practică, este președintele grupului ”Elsaco”.\n\n\n\n În calitatea sa de președinte al Camerei de Comerț Industrie și Agricultură (CCIA) Botoșani, Valeriu Iftime s-a familiarizat cu problemele firmelor din confecții și militează pentru o reducere a impozitului pe muncă în acest domeniu astfel încât societățile de confecții să rămână la Botoșani.\n\n\n\n Dacă nu se va reuși obținerea unor facilități fiscale, atunci crede că imobilul trebuie valorificat.\n\n\n\n Acesta a purtat deja o discuție de principiu cu o reprezentantă a ”J&R Enterprises” , care și-a arătat disponibilitatea de a vinde întreaga proprietate de la Botoșani.\n\n\n\n Negocierile se poartă undeva în jurul sumei de 3,5 milioane de euro.\n\n\n\n Zona respectivă din oraș a devenit tot mai atractivă după inaugurarea în 2013 a Uvertura Mall și în 2022 a supermarketului Lidl.\n\n\n\n De altfel, atunci când a vândut fosta ”Rapsodia Conf”, care a fost dărâmată pentru a face loc magazinului menționat și parcării aferente, acționarul & directorul general Mihai Tincu, a propus și societății Serconf să intre în afacere, numai că a fost refuzat.\n\nAfaceri în România încă de pe vremea comuniștilor\n\n\n\n Bazele grupul cunoscut drept ”Seroussi” au fost puse în România încă din perioada regimului totalitar, când Joseph Aslan Seroussi , un evreu originar din Sudan, a deschis în 1974 o reprezentanță la București a companiilor sale din Canada.\n\n\n\n La câteva luni după revoluție a înființat ”J&R Enterprises” , care în anul aderării României la UE avea cinci fabrici în România cu circa 8.000 de angajați.\n\n\n\n Ulterior, pe măsura avansării economiei României, a renunțat la unele unități.\n\n\n\n Joseph Aslan Seroussi a decedat în 2018, iar afacerile au fost preluate de moștenitori, el având trei fete.\n\n\n\n a fost cifra de afaceri a SC Serconf SA în 2022\n\n\n\n Societatea de la Botoșani a fost înființată tocmai în 1993 și cu 298 de salariați a fost în 2022 al șaselea cel mai mare angajator din județ.\n\nNu doar ”Seconf”, ci și alte fabrici de confecții din Botoșani s-ar putea închide, acționarii plănuind mutarea afacerilor în Maroc și Tunisia.",
  "metadata": {
    "original_file": "Botosaneanul_0303.html"
  }
}