{
  "title": "Sprijin politic pentru un subsecretar de stat retras cu scandal în ședința de seară a lui Valeriu Iftime",
  "content": "La vremuri noi și oameni noi\n\nÎn primă fază a convocat un Birou Politic Județean (BPJ) în care a propus dizolvarea Organizației Municipale condusă de Cătălin Flutur.\n\nȘi numirea unui nou președinte pe municipiu în persoana Sînzianei Secrieru care la rândul său și-a propus spre validare echipa.\n\nÎn aceeași ședință a fost modificată și componența BPJ, sub conducerea actualului președinte, Valeriu Iftime cu persoane noi, care fac parte din rândul liberalilor convinși să intre în PNL de viitorul președinte al Consiliului Județean.\n\nMai departe, un alt punct de dezbatere l-a vizat pe Gheorghe Sorescu, subsecretar de stat în cadrul Ministerului Afacerilor Interne (MAI) în cazul căruia s-a propus retragerea sprijinului politic.\n\nPropunerea a stârnit o serie de discuții printre liberalii prezenți la ședință. A luat atitudine Costel Șoptică, fostul lider PNL care ar fi fost de părere că acest lucru nu ar fi trebuit să ajungă în atenția BPJ. Și un simplu telefon ar fi fost suficient pentru ca Gheorghe Sorescu să renunțe la funcția din MAI.\n\nMai trebuie spus că s-a pus accent și pe faptul că Gheorghe Sorescu este totuși fost prefect, iar din postura de subsecretar MAI a sprijinit demersul de reabilitare al Palatului Administrativ. Și ar fi ajutat primari sau directori de instituții care au avut treburi pe la București.\n\nChiar și cu această argumentație, propunerea a fost votată aproape în unanimitate.\n\nContactat de Botoșăneanul , Gheorghe Sorescu a explicat că lucrurile au fost înțelese greșit, pentru că, dimpotrivă domnia sa și-a dorit să revină acasă, după o îndelungată perioadă petrecută departe de familie.\n\na fost anul în care Gheorghe Sorescu a devenit subsecretar de stat în cadrul MAI, o perioadă în care a coordonat pentru o vreme și activitatea tuturor prefecturilor din țară. \n\n\n\nLa schimb cu funcția de subsecretar de stat, actuala conducere a PNL Botoșani și-ar dori un post de secretar de stat la Ministerul Dezvoltării.",
  "metadata": {
    "original_file": "Botosaneanul_0167.html"
  }
}