{
  "title": "Un nou proiect îndrăzneț, un investitor construiește un bloc cu zeci de apartamente lângă un important colegiu din municipiu",
  "content": "Investitorul urmărește la acest moment să obțină de la Primăria municipiului Botoșani avizul de oportunitate pentru proiectul intitulat „Construire locuinţe colective, cu spaţii comerciale şi servicii la parter, amenajări exterioare, împrejmuire teren, branşamente utilităţi, organizare de şantier”.\n\nAceastă etapă este necesară în vederea elaborării unui PUZ – Plan Urbanistic Zonal pentru un număr de 7 loturi de teren apropiate ca distanță și care sunt situate pe strada Bucovina și Aleea Eliberării.\n\nVorbim despre aproape 4.000 de metri pătrați care au în prezent categorie de folosință curți, construcții și teren arabil și care au fost dobândite prin contract de vânzare cumpărare.\n\nTerenurile au în prezent acces carosabil și pietonal din strada Bucovina, Aleea Eliberării şi strada Ion Frunzetti.\n\nBloc nou cu trei scări pe Bucovina\n\nPe acest teren investitorul vrea să ridice un imobil cu șase etaje care va fi compus din trei scări de bloc. Etajele superioare urmează să fie retrase.\n\nLa subsol, imobilul va avea adăposturi de apărare civilă, iar la parter urmează a fi amenajate spații comerciale, prestări servicii, birouri și cabinete medicale.\n• Etajele 1 – 4 vor fi amenajate 14 apartamente cu 2 sau 3 camere\n• La etajul 6 - 3 apartamente cu 2 sau 3 camere\n\nEtajele 5 și 6 vor fi retrase. În interiorul apartamentelor, la partea de finisaje interioare vor fi amenajate pardoseli calde și parchet laminat în dormitoare și camere de zi, respectiv pardoseli reci din gresie ceramică în băi, bucătării şi holuri interioare.\n\nÎn spaţiile comune, adică pe casa scării, pardoselile şi treptele scării vor fi din granit.\n\nOrașul este deja supraaglomerat iar punerea la dispoziție de locuri de parcare pentru noile apartamente cade în sarcina investitorului. Astfel, potrivit documentației, se va asigura câte un loc de parcare pentru fiecare unitate locativă.\n\nÎn total vor fi aproape 90 de locuri de parcare, din care 30 la nivelul solului și restul în parcarea subterană.\n\nPentru locurile de parcare concesionate afectate de amenajarea părții carosabile a Aleii Ion Frunzetti, cinci mai exact, se va dispune relocarea acestora.\n\n„Având în vedere dezvoltarea municipiului Botoșani, a migrației dinspre satele din jurul Botoșaniului, a schimbării nevoilor și felului de a locui se impune construirea de noi unități locative care să acopere nevoia și cererea tot mai mare de locuințe în zonă ”, se arată în documentația depusă la Primăria Botoșani.\n\nLa Botoșani, în ultimii ani 10 ani piața imobiliară în ceea ce privește construirea de blocuri noi a fost una extrem de generoasă.\n\nNoile apartamente care s-au construit au fost vândute de multe ori încă de la stadiul de proiect și nu au existat situații în care să fi rămas locuințe nevândute în blocurile noi.",
  "metadata": {
    "original_file": "Botosaneanul_0073.html"
  }
}