{
  "title": "După patru ani... Consilierii județeni, campioni la voturi pe bandă rulantă: Cei mai mulți au tăcut mâlc în plen",
  "content": "„Jur să respect Constituția și legile țării și să fac, cu bună-credință, tot ceea ce stă în puterile și priceperea mea pentru binele locuitorilor județului Botoșani! Așa să îmi ajute Dumnezeu!”\n\nAcestea au fost cuvintele rostite rând pe rând de consilierii județeni din mandatul 2020 - 2024.\n\nS-au scurs aproape patru ani, timp în care s-au votat sute de proiecte de hotărâre. Cu mici excepții, voturile au fost date prin ridicare de mâini fără a fi solicitate clarificări în plus.\n\nCât despre interpelările aleșilor județeni au fost extrem de puține. Au fost luni la rând cu ședințe în care niciun consilier nu a avut vreo problemă de ridicat.\n\nSunt consilieri care nu s-au auzit timp de patru ani în plen. S-au remarcat doar prin ridicarea de mâini.\n\nDe la Partidul Național Liberal, cei mai activi consilieri au fost Mirela Saucă, Gabriel Alexandru, Agnes Holca, Rodica Abăcioaiei și Viorel Iliuță, care a părăsit plenul în mai 2023.\n\nDe la Partidul Social Democrat au luat cuvântul doar Ramona Guraliuc, Dorin Birta și Sergiu Marian . De la ALDE s-a auzit doar Gheorghe Năzare, iar de la Pro România a avut o interpelare Doru Gavrilaș.\n\nDe la începutul anului 2024 au fost 9 ședințe ordinare, prilej în care consilierii județeni au putut sesiza diferite probleme de prin județ.\n\nÎn lunile ianuarie, februarie, martie, aprilie, iunie, august, septembrie NU au existat interpelări. Au adresat întrebări Gabriel Alecsandru și Gheorghe Nazare în luna mai. Iar în luna iulie Mirela Saucă.\n\nAcelași trend s-a menținut și pe parcursul anului 2023. În lunile ianuarie, februarie, martie, august, septembrie, octombrie, noiembrie NU au fost semnalate probleme de către consilierii județeni.\n\nAu luat cuvântul Mirela Saucă și Viorel Iliuță în luna aprilie. Iar în lunile iunie, iulie și decembrie doar Mirela Saucă.\n\nCine sunt consilierii județeni aleși în 2020\n\nAndrici Cristian (PNL) – a depus jurământul în iunie 2023 în locul lui Viorel Iliuță\n\nArama Daniela (PNL) – a intrat în plen în martie 2022 în locul lui Sorin Cornilă\n\nMaxim Ovidiu-Constantin (PNL) - a depus jurământul în iunie 2023 în locul lui Radu Malancea\n\nZlei Dimitre Catalin (PNL) – l-a înlocuit în noiembrie 2023 pe Liviu Hrimiuc\n\nMai apoi, vor depune jurământul noii consilieri județeni pentru mandatul 2024 - 2028. Pe liste se regăsesc inclusiv persoane din actualul deliberativ.",
  "metadata": {
    "original_file": "Botosaneanul_0098.html"
  }
}