{
  "title": "Prima școală modernă din Botoșani care ar putea fi gata înainte de noul an școlar – IMAGINI din interior – VIDEO",
  "content": "Este una dintre unitățile de învățământ din municipiul Botoșani unde lucrările sunt avansate și există șanse mari ca elevii să fie primiți pe 15 septembrie 2024 într-o școală modernă.\n\nLucrări avansate la una dintre școlile aflate în reabilitare\n\nȘcoala Gimnazială nr. 7 din municipiu funcționează în două corpuri de clădiri unde sunt amenajate sălile de clasă, laboratoarele și alte spații specifice actului educațional. Unul a fost construit în 1975, celălalt în 1977.\n\nDe-a lungul anilor s-a intervenit cu reparații la nivel minimal, însă lucrări de anvergură nu au fost realizate.\n\nPână în 2024, când școala are parte de reparații capitale printr-un proiect implementat de Primăria Botoșani și finanțat de Uniunea Europeană prin Planul Național de Redresare și Reziliență (PNRR).\n\nEchipele de muncitori au intervenit în corpul principal, în primă fază, unde pereții au fost decopertați până la cărămidă. În unele săli de clasă au fost scoase chiar și trei rânduri de parchet.\n\nAu fost realizate lucrări de reabilitare termică a elementelor de anvelopă a clădirii precum și de reabilitare termică a sistemului de încălzire și a sistemului de furnizare a apei calde de consum.\n\nȘcoala a avut parte și de instalarea unor sisteme alternative de producere a energiei electrice și termice pentru consum propriu prin utilizarea de surse regenerabile. De asemenea, fiind vorba despre sute de copii, un accent deosebit a fost pus pe modernizarea sistemelor de climatizare pentru asigurarea calității aerului interior.\n\nAu mai fost realizate lucrări de reabilitare și modernizare a instalațiilor de iluminat precum și sisteme inteligente de umbrire pentru sezonul cald.\n\n„Printre cele mai avansate lucrări și un constructor foarte, foarte serios aici la Școala Generală nr. 7. Sunt premisele pentru a începe anul școlar la această școală , deși termenul de execuție al lucrărilor a fost de un an de zile. Iată, sunt devansate lucrările, țin să mulțumesc constructorului, cadrelor didactice care au depus eforturi pentru a muta copiii, pentru a ne organiza pentru aceste lucrări. Dar avem parte de un constructor serios și îmi doresc inaugurarea acestei școli odată cu începerea noului an școlar, pentru a învăța într-o clădire care va fi practic nouă. Nu a rămas decât structura de rezistență, am înlocuit tâmplăria, parchetul, instalațiile au fost refăcute și avem parte de o școală modernă, aici la Școala nr. 7”\n\nde elevi învață la Școala Gimnazială nr. 7 din municipiu\n\nÎn cazul în care constructorul reușește să finalizeze lucrările la corpul principal până la începerea noului an de învățământ, elevii vor putea face cursuri în două schimburi până la recepția finală.\n\nAnul trecut copiii au fost relocați la Grupul Școlar Dimitrie Negreanu, unde au fost nevoiți să învețe în trei schimburi.\n\nInvestiția la școala nr. 7 a avut o valoare de aproape 11 milioane de lei, cu tot cu TVA.\n\nPână la acest moment, constructorul, SC Cornell’s Floor SRL, a realizat 65% din totalul lucrărilor prevăzute în contract.\n\nOdată cu reabilitarea școlii, în paralel Primăria are un nou proiect pentru dotare cu mobilier. Acesta se află la stadiul de licitație și este posibil ca noile dotări să fie livrate după începerea anului școlar.\n\nÎnsă, toți elevii din unitățile de învățământ aflate în reabilitare și nu numai, vor avea parte de mobilier nou și modern.\n\nProiectul privitor la dotarea unităților de învățământ din municipiu este de peste 44 milioane de lei.\n\nȘcolile care sunt în reabilitare:",
  "metadata": {
    "original_file": "Botosaneanul_0173.html"
  }
}