{
  "title": "Iftime a rămas fără funcția de prim-vicepreședinte PNL în ziua în care partidul și-a desemnat noii miniștri – CUM pierzi o asemenea funcție în 26 de zile",
  "content": "Biroul Politic Național (BPN) al PNL a votat duminică seară miniștrii pe care îi susține în Guvernul creat alături de PSD și UDMR. În aceeași ședință, Valeriu Iftime și-a anunțat demisia din funcția de prim-vicepreședinte al partidului.\n\n”Mândru că sunt moldovean” blocat de bucureșteni\n\nDecizia acestuia este una surprinzătoare în condițiile în care abia pe 26 noiembrie a dobândit-o , atunci când a anunțat că, ”este un nou început pentru mine și vă rog să îmi fiți alături pe acest drum de a duce Botoșaniul acolo unde merită, nu lăsat uitării, cum au făcut alții!”\n\n\n\n Imediat a fost înlocuit de Cătălin Predoiu, care va ocupa posturile de vicepremier și ministru de interne.\n\n\n\n Neoficial, ascensiunea fulminantă în partid a lui Valeriu Iftime ar fi fost stopată de gruparea București – Ilfov controlată de Ciprian Ciucu – primarul sectorului 6 al capitalei și de Hubert Thuma, președintele Consiliului Județean Ilfov, care ar fi făcut demersurile interne menite să îl determine pe omul de afaceri să renunțe la funcție.\n\n\n\n Pe de altă parte, chiar dacă PNL Botoșani a obținut la alegerile parlamentare un scor cu aproximativ 5% peste media națională, așteptările atât în județ, cât și la nivel național erau mult mai mari în condițiile în care la alegerile locale, pe vot politic, liberalii au obținut 41,06%.\n\n\n\n De asemenea, PNL are la Botoșani președinția CJ, funcția de prefect și al doilea cel mai mare număr de primari, însă la Camera Deputaților a fost depășit și de AUR.\n\n\n\n Valeriu Iftime ar mai fi plătit și pentru campania violentă la adresa PSD-iștilor, în condițiile în care liberalii guvernau cu social-democrații, dar și pentru anumite lucruri despre care inclusiv unii colegi consideră că ”nu se fac” nici măcar în campania electorală, precum cel în care a înregistrat o convorbire telefonică cu primarul Cosmin Andrei fără să îl anunțe, după care a făcut-o publică.\n\nDe altfel, PSD-iștii l-au reclamat de mai multe ori șefilor de la București, însă în ciuda acestui lucru Valeriu Iftime nu și-a schimbat atitudinea nici după terminarea campaniei electorale, continuând criticile la adresa liderilor PSD într-o perioadă în care șefii naționali negociau noul Guvern constituit în jurul social-democraților și liberalilor.\n\n\n\n Dincolo de rezultat, unda de dezamăgire de după alegerile parlamentare s-a amplificat după ce Valeriu Iftime nu și-a asumat în vreun fel eșecul, chiar dacă echipa de candidați a fost în întregime opera sa, aprobată apoi formal de forurile statutare, preferând să dea vina pe presă pentru rezultat slab.\n\n\n\n Asta după ce, atunci când a câștigat președinția CJ, a susținut că este meritul său și al echipei sale.\n\n\n\n Iar atitudinea tipică unor antrenori din fotbal – când câștigă echipa este meritul meu fiindcă am stabilit tactica bine, când pierde sunt vinovați jucătorii fiindcă nu au respectat indicațiile – este posibil să nu fi dat bine în partid, mai ales că Valeriu Iftime a fost cel care a cerut demisia conducerii centrale după înfrângerea rușinoasă de la alegerile prezidențiale . \n\n\n\nPe de altă parte, poate că președintele PNL Botoșani a mai decontat și afirmații din gama ”puteam să fiu Ministrul Energiei de două luni, sau de un an” , care nu ar fi fost tocmai pe placul liberalilor cu state vechi de la centru care își așteaptă de ani buni rândul la un portofoliu ministerial.\n\nDupă funcția de președinte, în ierarhia partidului urmează cea de secretar general și cele patru de prim-vicepreședinte, ceea ce înseamnă că pentru 26 de zile Valeriu Iftime a fost între primii șase liberali din România, ceea ce nu a mai reușit vreodată un PNL-ist botoșănean.",
  "metadata": {
    "original_file": "Botosaneanul_0033.html"
  }
}