{
  "title": "Tânără din Botoșani arestată la cererea procurorilor francezi pentru furt de bijuterii, va fi predată înainte de sărbători – VIDEO",
  "content": "Alexandra Loredana P. este din orașul Săveni și face parte se pare din rețeaua vizată în cursul zilei de joi, 7 noiembrie pentru furt de bijuterii în Franța.\n\nTânăra a fost singura care a fost reținută și care a fost prezentată în fața judecătorului de drepturi și libertăți de la Curtea de Apel Suceava cu propunere de arestare în vederea extrădării.\n\nDecizia instanței de la Curtea de Apel Suceava „Admite cererea de executare a mandatului european de arestare emis la data de 7 noiembrie 2024 de către Procurorul Republicii Franceze de pe lângă Tribunalul Judiciar Clermont - Ferrand în baza mandatului naţional de arestare emis de judecătorul de instrucţie la Tribunalul Judiciar din Clermont – Ferrand, prin care se solicită predarea persoanei solicitate P. Loredana Mihaela. Dispune predarea persoanei solicitate autorităţii judiciare emitente. Dispune arestarea persoanei solicitate împotriva căreia s-a emis mandatul european de arestare, în vederea predării, pe o durată de 30 de zile, începând cu data de 7 noiembrie 2024 şi până la data de 6 decembrie 2024, inclusiv”,\n\nLoredana Mihaela P. a fost reținută joi, cu începere de la ora 13:00.\n\nUn mandat european de arestare a fost pus în executare de polițiștii botoșăneni, în cooperare cu autoritățile din Franța.\n\nA avut loc în zorii zilei de 7 noiembrie 2024, în urma cooperării polițienești internaționale dintre Poliția Română și autoritățile din Franța. Polițiștii Serviciului de Investigații Criminale Botoșani, împreună cu polițiștii Direcției de Investigații Criminale, au pus în executare opt mandate de percheziție domiciliară, în municipiul Botoșani și orașul Săveni.\n\nActivitățile s-au desfășurat la locuințele unor persoane cercetate pentru comiterea infracțiunilor de furt și constituirea unui grup infracțional organizat, comise de cetățeni români, pe teritoriul Franței.\n\nÎn urma perchezițiilor, au fost descoperite și ridicate bunuri care prezintă interes în cauză, respectiv dispozitive electronice.\n\nTrei persoane au fost conduse la sediul poliției pentru audieri, iar față de una dintre acestea a fost emis un mandat european de arestare, fiind escortată către Parchetul Curții de Apel Suceava, în vederea confirmării mandatului.\n\nPersoanele vizate au vârste între 29 și 56 de ani și sunt cercetate că ar fi sustras bijuterii din mai multe magazine de pe teritoriul Franței, prejudiciul cauzat prin activitatea infracțională fiind estimat la 160.000 de euro.\n\nActivitățile din dimineața zilei de joi au fost realizate cu sprijinul polițiștilor din cadrul Serviciului pentru Acțiuni Speciale Botoșani, reprezentanți ai Jandarmeriei Naționale Franceze și ofițerului de legătură al Serviciului de Securitate Interioară din cadrul Ambasadei Franței.",
  "metadata": {
    "original_file": "Botosaneanul_0071.html"
  }
}