{
  "title": "Cel mai iubit din Avrămeni! Sute de persoane și-au plâns liderul, discurs cu lacrimi în fața Primăriei: Ne-a iubit pe fiecare în parte / Primar ca al nostru ar vrea mulți să aibă – VIDEO",
  "content": "Au fost probabil în jur de o mie de persoane prezente la înmormântarea primarului de la Avrămeni, Ioan Bucatariu.\n\nMulți dintre cei care au venit să-și ia rămas bun de la cel care a condus comunitatea timp de 12 ani plângeau în hohote.\n\nToată suflarea din Avrămeni adunată în centrul comunei\n\nMai multe echipaje de poliție se aflau joi, 9 ianuarie 2025 în centrul Avrămeniului pentru dirijarea traficului rutier. Autoturismele erau dirijate pe o rută ocolitoare pentru că zona din apropierea Primăriei era deja plină de oameni.\n\nIoan Bucatariu era depus la locuința sa. O fostă casă bătrânească care a fost modernizată și care se află la o aruncătură de băț de Primărie. Practic, primarul nici nu avea nevoie de mașină pentru a merge la birou.\n\nPe 6 ianuarie firul vieții sale s-a rupt. Cei mai mulți ar spune că brusc, cei apropiați i-au știut suferința îndelungată. Ioan Bucatariu se lupta de mai mulți ani cu o boală necruțătoare însă nu era în firea lui să se plângă. A încercat să-și păstreze trupul și în același timp să-și servească comunitatea. A fost votat în vară de mai bine de 60% dintre oamenii din comunitatea sa.\n\nÎn prima seară de priveghi au fost peste 600 de persoane pentru a-și luat rămas bun. A doua seară acest număr a crescut, oamenii veneau valuri pentru a fi alături familia îndurerată.\n\nA fost perceput drept un primar gospodar și iubit de săteni. Dovadă și numărul mare de oameni prezenți la înmormântare. Unii plângeau la propriu, fără să se sfiască să-și ascundă durerea.\n\nSicriul, acoperit parțial cu Drapelul Național a fost scos pentru ultima oară din căminul în care trăia cu soția și cei doi copii. Ioan Bucatariu avea un băiat și o fată. Printre vocile celor zece preoți care au slujit la slujbă de rămas bun s-a auzit cea a soției primarului care a strigat deznădăjduită pentru ultima oară: „ ai promis că nu ne vei lăsa”.\n\nPentru ultima oară, primarul de la Avrămeni a intrat în curtea instituției pe care a condus-o mai bine de un deceniu.\n\nDrumul dintre casa lui și instituție a fost transformat într-un altar nesfârșit de flori și lumânări. Ioan Bucatariu a fost purtat de șase bărbați către Primărie unde a petrecut câteva clipe în fața intrării. Viceprimarul George Telișcă a rostit câteva cuvinte pentru cel care a fost Ioan Bucatariu.\n\nOamenii din Primărie i-au fost lui Ioan Bucatariu a doua familie. Cea profesională cu care a împărțit și rele și bune.\n\nAni la rând s-au bucurat de realizări și au încercat împreună să găsească soluții la probleme.\n\n„Postura care în mod atipic ne onorează și ne face mândri deoarece bunul Dumnezeu ne-a hărăzit ca ani de-a rândul să petrecem clipe minunate alături de cel care pe buzele noastre și în conștiința noastră s-a numit simplu: primarul. Vă mărturisim că am ajuns să folosim acest pseudonim cu asemenea solemnitate și cu asemenea respect ca atunci când rosteam tata. Pentru că pentru noi, fără să exagerăm, de multe ori asta a fost: un om demn, de tot respectul și un om cu mare frică și iubitor de Dumnezeu.\n\n„Ei bine, oameni buni, după mai bine de 12 ani de activitate și colaborare putem spune în mod solemn cu mâna pe inimă și cu lacrimi în ochi că primar ca al nostru mulți ar vrea să aibă. Și nu o să spunem asta de complezență sau pentru a da bine în ochii cuiva. O spunem pentru că am simțit de atâtea ori că avem lângă noi nu doar un profesionist ci un prieten, un lider. Primarul ne-a iubit pe fiecare în parte”.\n\nAu fost prezenți la înmormântare și numeroși primari din județ dar și liderii PSD, partidul din care a făcut parte Ioan Bucatariu.\n\nDoina Federovici nu și-a putut opri lacrimile cauzate de această pierdere, și pentru partid dar mai ales pentru comunitatea din Avrămeni. Au ajuns la Avrămeni și fostul deputat Alexandra Huțu, fostul ministru Marius Budăi sau ex-senatorul Lucian Tufin.\n\nServiciile funerare au fost asigurate de firma Florariu care a pus la dispoziție mai multe mijloace de transport pentru numeroasele coroane și pachete necesare înmormântării.\n\nIoan Bucatariu a candidat la Primărie pe 9 iunie din partea PSD și a fost votat de 1.037 de persoane, la un scor de aproape 65%.\n\nPrincipalul său contracandidat de la PNL a adunat doae 398 de voturi.\n\nÎn 2020 a fost votat de 1.095 de persoane și a cîștigat alegerile cu 63,26%.\n\nÎn 2016 a adunat cele mai multe voturi, respectiv 1.349 de voturi care au însemnat 75,62% din opțiunile electorale.\n\nPrima sa candidatură a avut însă loc în 2012 când a câștigat Primăria la limită: 749 de voturi față de 673 ale principalului său contracandidat, Nicolae Bucatariu, care-i era văr.",
  "metadata": {
    "original_file": "Botosaneanul_0020.html"
  }
}