{
  "title": "Instituție din Botoșani mitraliată cu procese, aproape 50 de medici și-au angajat avocat și cer despăgubiri la Tribunal",
  "content": "Pe rolul instanțelor de judecată de la Botoșani se află la acest moment nu mai puțin de 46 de procese care au același obiect.\n\nIar instituția vizată este Direcția Sanitar Veterinară și pentru Siguranța Alimentelor (DSVSA) Botoșani.\n\nMedicii veterinari concesionari din teritoriu au deschis aceste acțiuni la Tribunalul Botoșani. Au făcut-o organizat mai întâi, cu o acțiune colectivă depusă la secția civilă. Completul de judecată a decis disjungerea cauzei în dosare individuale și judecarea acestora la instanța de contencios administrativ din cadrul Tribunalului.\n\nCele 46 de procese au fost înregistrate în cursul acestei săptămâni fiind vorba despre un litigiu cu profesioniștii.\n\nMai pe înțelesul tuturor, medicii veterinari concesionari solicită majorarea tarifelor pentru activitățile pe care le prestează și care au rămas neactualizate încă din 2013.\n\nEste vorba despre tarifele aplicate de medicii veterinari pentru serviciile decontate prin „Programul acțiunilor de supraveghere, prevenire și control al bolilor la animale, al celor transmisibile de la animale la om, protecția animalelor și protecția mediului”.\n\nAceste sume care le revin medicilor concesionari cuprind contravaloarea manoperei și a tuturor elementelor necesare pentru efectuarea acțiunilor sanitar veterinare.\n\n„Medicii veterinari care au contracte de concesiune cu Direcția Sanitară Veterinară, un număr dintre ei, nu în totalitate, au dat în judecată instituția în vederea aplicării articolului 15 din OUG 42 de organizare a ANSVSA, referitor la faptul indexării tarifelor care se plătesc pentru acțiunile concesionarilor anual, în funcție de inflația stabilită la nivel de țară. În acest sens, nefiind actualizate tarifele, ei au decis să atace pe această cale astfel încât să fie aduse la normalitate aceste tarife”\n\n„Direcţiile veterinare şi pentru siguranţa alimentelor judeţene şi a municipiului Bucureşti pot contracta anual cu medicii veterinari organizaţi în condiţiile legii unele activităţi veterinare publice de interes naţional prevăzute în Programul acţiunilor de supraveghere, prevenire şi control al bolilor la animale, al celor transmisibile de la animale la om, protecţia animalelor şi protecţia mediului, stabilite de Agenţia Veterinară şi pentru Siguranţa Alimentelor”.\n\nLa nivelul județului Botoșani desfășoară activități sanitar veterinare peste 60 de medici concesionari care acoperă între teritoriul administrativ.\n\nContractele de concesiune ale serviciilor veterinare au o valabilitate de patru ani, iar ultimele licitații mai numeroase au avut loc în 2022.\n\nConcesionarii solicită recalcularea tarifelor pentru toată durata înțelegerii contractuale. De altfel, astfel de procese sunt deschise și în alte județe ale țării.\n\n„Din câte știu sunt declanșate astfel de acțiuni și în alte județe, nu vă pot da amănunte, suntem în proces, fiecare ne justificăm ceea ce am făcut și instanța de judecată va decide ”, a mai declarat directorul DSVSA Botoșani.\n\nMedicii veterinari concesionari sunt în fapt o extensie a Direcției Sanitară Veterinară și pentru Siguranța Alimentelor (DSVSA) desfășurând activități care în trecut erau efectuate de angajații acestei instituții.\n\nDe altfel, la nivel național există o stare de nemulțumire și în rândul angajaților DSVSA, în unele județe fiind întreruptă activitatea pentru proteste. Nemulțumirile sunt privitoare la nivelul scăzut al veniturilor în raport cu responsabilitățile postului.\n\nO delegație a Federației Sindicale a Veterinarilor din România a purtat o primă rundă de negocieri cu reprezentanți ai cancelariei prim-ministrului.",
  "metadata": {
    "original_file": "Botosaneanul_0065.html"
  }
}