{
  "title": "Chiar dacă nu se vede, ADU funcționează (și) la Botoșani: Vom candida cinstit, nu vom dirija voturile către alți candidați",
  "content": "„Un vot pentru PNL este un vot pentru PSD. Dreapta Unită a lansat candidații din Cluj. Hai cu mine să-i cunoști”.\n\nAsta spunea Cătălin Drulă, președintele USR în urmă cu patru zile, în timp ce se afla în autocarul cu care străbate țara pentru lansarea candidaților Alianței Dreapta Unită (ADU).\n\nNu am aflat ca Botoșaniul să fi fost inclus în itinerarul liderilor alianței.\n\n„Până la proba contrarie eu spun că funcționează” , explică situația Viorel Iliuță, președintele Partidului Forța Dreptei de la Botoșani.\n\nChiar dacă săptămâna viitoare începe perioada de depunere a candidaturilor pentru alegerile locale, până la momentul actual, această alianță care teoretic funcționează și pe plan local nu a organizat vreo conferință de presă și nici nu a anunțat vreun candidat pentru Primărie sau Consiliul Județean.\n\nIar asta după ce Filiala Județeană a USR încă nu a reușit să-și facă propria listă pentru Consiliul Local Botoșani cu care să meargă la discuții cu partenerii din alianță.\n\nLa Botoșani singurele semne că ADU va participa la alegeri sunt câteva corturi amplasate în municipiu cu imaginea consilierului local Raluca Curelariu și un autovehicul cu leduri electorale pe care este proiectată fotografia lui Cătălin Drulă. „Orice tempou pierdut nu este neapărat în avantajul alianței, dar atâta vreme cât lucrurile nu sunt clare este mai bine să le clarificăm înainte de a ieși în mediul public”, a mai transmis Viorel Iliuță.\n\nLiderul Forței Dreptei a mai declarat că nu crede în acele zvonuri care au răzbătut inclusiv din interiorul USR, privitoare la o eventuală deturnare a voturilor către PNL.\n\nCine luptă cu cine?\n\nÎn ședința extraordinară de Consiliu Local de joi, 11 aprilie 2024, printre proiectele de hotărâre supuse dezbaterii s-a regăsit și cel privitor la organizarea Zilelor Orașului.\n\nLiberalii s-au împotrivit pentru că evenimentul are loc în campanie electorală și astfel primarul în funcție poate profita de acest lucru pentru a aduna voturi.\n\nAlături de PNL a votat împotriva acestui proiect inclusiv Raluca Curelariu, aleasă pe listele USR la alegerile locale din 2020. Colegul ei din USR, Marcel Gheorghiță, s-a abținut. El a fost suspendat din funcția de conducere pe care o avea în partid alături de Andrei Drancă. Ambii ar fi fost înlăturați tocmai fiindcă s-ar fi opus acestei alianțe neoficiale a USR-ului, cu liberalii: Adevărata miză a „decapitării” liderilor USR: Am fost executați / Dacă nu-i iese blatul cu PNL...",
  "metadata": {
    "original_file": "Botosaneanul_0248.html"
  }
}