{
  "title": "Flutur a spart ”pe grup” tăcerea - N-are vreo vină pentru eșecul catastrofal, Iftime l-a vândut într-un târg PSD – PNL - Am fost trădat",
  "content": "Flutur a spart ”pe grup” tăcerea - N-are vreo vină pentru eșecul catastrofal, Iftime l-a vândut într-un târg PSD – PNL - Am fost trădat La o lună și două săptămâni după înfrângerea rușinoasă pe care a suferit-o la alegerile locale , Cătălin Flutur susține că, în realitate, eșecul catastrofal pe care l-a înregistrat a fost cauzat în bună parte de Valeriu Iftime. PNL ar fi cedat CJ Timiș și Primăria Botoșani pentru CJ Botoșani \n\n Într-un mesaj transmis joi colegilor de partid pe un grup intern de discuții, actualul consilier local se plânge că a fost victima unui aranjament la nivel înalt între PNL și PSD prin care liberalii ar fi cedat Consiliul Județean Timiș social-democraților în schimbul celui de la Botoșani. Și că la pachet ar fi intrat și Primăria Botoșani. Potrivit scenariului prezentat de fostul primar, Doinei Federovici i-ar fi fost interzisă o nouă candidatură la CJ, iar Lucian Trufin ar fi făcut figurație în campania electorală. ”Sunt mult prea versat politic să nu fi simțit trocul politic făcut încă din prima săptămână de campanie și modul meticulos de dus la capăt. Mulți dintre voi v-ați dat seama și chiar mă întrebați de ce există o răceală între cele două etaje (sediile de campanie ale organizațiilor municipală și județeană de la clădirea Vegastel – n.r.). Jocurile erau deja făcute și comportamentul era pe măsură. În perioada asta am aflat foarte multe lucruri de la persoane (prieteni) avizate și am înțeles și eu de ce sunt tratat așa”. Ciucă i-ar fi cerut să o lase ”mai moale” cu atacurile asupra PSD-iștilor \n\n Acesta susține că președintele PNL, Nicolae Ciucă, i-a cerut să nu mai fie atât de virulent la adresa PSD-iștilor și că i-ar fi transmis ”să o lase mai moale”. ”De 34 de ani mă bat la propriu cu cei de stânga, cu PSD-ul, nu am făcut niciodată nici o concesie, nu am lăsat steagul jos nicicând. I-am bătut de trei ori și am pus de trei ori pe hartă culoarea galbenă în locul celei roșii. Am devenit omul cel mai temut și cel mai urât de PSD. Nu am plecat niciodată de pe front, am rămas mereu în Botoșani să mă bat cu ei. Am trimis cu semnătura mea colegi în Senat, în Camera Deputatilor și în Guvern. Am fost președinte de partid mulți ani și am adus voturi pentru ca să meargă colegii mei mai departe. Am numit zeci de directori și am ajutat pe foarte mulți. Nu reușeam să fac lucrurile astea dacă nu aveam o echipă alături și nu am fost niciodată trădat”, Iftime ar fi refuzat să îi facă campanie \n\n Mai departe, actualul consilier local îi reproșează lui Valeriu Iftime că l-a sprijinit în campania electorală doar prin două declarații la începutul acesteia, după care ” nu a mai amintit de candidatul la municipiu”. ”Mai mult, nu a luat niciodată atitudine față de primarul în funcție care avea dosar penal și care a fost trimis în judecată. Nu a dorit să facem macar ultima emisiune împreună. Noi l-am invitat tot timpul la actiunile din municipiu, în ultimile trei săptămâni nu a răspuns la nici o invitație. A organizat el acțiuni în municipiu la care nu am fost invitat. Activitatea de call center îndemna să fie votat doar Iftime și a fost destul de intensă. O parte din colegi au fost chemați să facă campanie pentru județ în loc să primim noi ajutor de la consilierii județeni care erau din Botoșani”. \n\n ”Eu am primit certificatul de consilier local și doar excluderea din partid poate face să nu fiu consilier” \n\n Acesta susține că Valeriu Iftime i-a cerut demisia încă din noaptea alegerilor ”într-un mod total neelegant” și crede că PSD-iștii nu au contestat rezultatul alegerilor la CJ tocmai pentru a un strica înțelegerea dinaintea scrutinului (în realitate PSD a contestat rezultatul – n.r.). ”Sunt om politic și am văzut multe la viața mea. Am fost trădat de cei care nu pot să aducă voturi nicicum, dar își doresc posturi sus puse. Surpriza pentru mine și gustul amar a venit abia după alegeri când mi s-a spus că mi se retrage sprijinul pentru a fi consilier local. Clar că asta a fost înțelegerea, Cosmin Andrei și PSD nu are (nu au – n.r.) nevoie de opoziție în CL, deh suntem în alianță și presedintele respectă ce vrea doar Ciucă și Ciolacu. Probabil că renuntam eu pentru că am pierdut alegerile, dar nu, am văzut că sunt oameni care cred că un partid se conduce ca un SA și vorba unuia e litera de lege. Eu am primit certificatul de consilier local și doar excluderea din partid poate face să nu fiu consilier”. \n\n În final, Cătălin Flutur dezavuează faptul că a fost exclus atât din Biroul Politic Județean, cât și din Biroul Politic Local (BPL) și o atacă pe Sînziana Secrieru, înlocuitoarea sa în funcție, una dintre liberalele care i-au făcut cea mai multă campanie electorală. ”Doamna președinte, sunt oameni care au muncit și au performat pentru acest partid, nu cred că apropierea de Cătălin Flutur este un păcat atât de mare. Mă bucur că nu ați fost manipulată așa cum ați spus de multe că urâți lucrul ăsta și vă doresc mult, mult succes. Andrei, ție îți revine sarcina de a fi mentorul colegilor noi din Consiliul Local și de a nu-i lăsa să voteze ceva ilegal. Oricând, dacă îmi veți cere sfatul, îl voi oferi cu mare drag”,\n\nCătălin Flutur nu și-a găsit vreo vină pentru înfrângerea categorică suferită\n\n\n\n La fel ca în foarte puținele luări de poziție de după eșecul astronomic suferit pe 9 iunie, nici în mesajul transmis colegilor Cătălin Flutur nu își asumă vreo responsabilitate pentru înfrângerea suferită, deși el a candidat la Primăria Botoșani, el a deschis lista de consilieri locali, BPL-ul format înaintea campaniei a fost opera sa și tocmai el a fost cel care și-a exprimat public dorința ca Valeriu Iftime să candideze la președinția Consiliului Județean. Iar el a obținut un scor sub cel al partidului la Consiliul Local.\n\nPovestea se repetă după patru ani: Când Flutur pierde vinovat este oricine altcineva numai el nu\n\n\n\n Această tactică nu este nouă, exact la fel a procedat și după înfrângerea din 2020, pe care a reproșat-o propriilor colegi , doar că în plus atunci și apoi în următorii trei ani și jumătate a susținut că fost furat, chiar dacă atât Tribunalul Botoșani cât și Curtea de Apel Suceava i-au respins toate contestațiile depuse.\n\n\n\n Mesajul transmis de Cătălin Flutur este unul în care acuzațiile nedovedite sunt combinate cu adevăruri, jumătăți de adevăruri, cu omisiuni și cu neadevăruri colosale.\n\n\n\n - PSD nu a contestat rezultatul la președinția CJ – În realitate, PSD a contestat rezultatul chiar la Biroul Electoral Central, care i-a respins însă acțiunea .\n\n\n\n - Valeriu Iftime nu l-a atacat pe Cosmin Andrei pe tema dosarului penal în care a fost trimis în judecată – În campania electorală, în direct la ”Botoșăneanul TV”, fără să i se fi adresat o întrebare pe această tema, Valeriu Iftime a fost cel care a deschis discuția despre dosarul lui Cosmin Andrei, trăgând un semnal de alarmă și arătând că municipiul riscă să rămână fără edil șef dacă acesta va fi condamnat.\n\nVezi discuția pe această temă în materialul video de mai jos, de la miutul 40:09\n\n- ”De 34 de ani mă bat la propriu cu cei de stânga, cu PSD-ul, nu am făcut niciodată nici o concesie” – În realitate, nici Valeriu Iftime, pe care îl acuză că l-a vândut într-un târg cu PSD-ul și nici Costel Șoptică, pe care l-a acuzat tot de ”colaboraționism” cu PSD, NU au semnat vreodată o adeziune la PSD. A făcut-o însă Cătălin Flutur în legislatura 2000 – 2004, când primar era social-democratul Florin Egner, iar PSD guverna România. Atunci SC Locativa SA a rămas doar fără o parte din activități, iar Cătălin Flutur și-a păstrat funcția de director.\n\n\n\n - ”Am pus de trei ori pe hartă culoarea galbenă în locul celei roșii” – În realitate, Cătălin Flutur a pus doar de două ori culoarea galbenă, a treia oară a așezat-o pe cea portocalie fiindcă a părăsit tocmai PNL-ul pe lista căruia a devenit primar în 2004, preferând să candideze pentru PDL.\n\n\n\n - Valeriu Iftime l-a sprijinit doar prin două declarații – Valeriu Iftime le-a cerut liderilor de la municipiu în ziua alegerilor să îl mai aștepte câteva minute pentru a putea participa alături de Cătălin Flutur la momentul în care acesta își exercită dreptul de vot la Liceul de Artă. Valeriu Iftime se afla la o școală din Cătămărăști Deal pentru a vota și era coadă. S-a deplasat la Liceul de Artă, unde de lângă Cătălin Flutur a transmis un mesaj de susținere a acestuia.\n\nCe a uitat / omis / nu a vrut Cătălin Flutur să transmită în mesaj\n\n\n\n - Aceeași tactică a neasumării eșecului și aruncării responsabilității pe umerii altora a aplicat-o și vărul său, Gheorghe Flutur, care l-a acuzat pe primarul PNL Ion Lungu de pierderea președinției Consiliului Județean și a Primăriei Suceava (apropos de asta, Cătălin Flutur nu a precizat pierderea CJ-ului și a Primăriei Suceava din cadrul cărui mare târg la nivel național PSD – PNL a făcut parte).\n\n\n\n - Este singurul primar al municipiului Botoșani din ultímele trei decenii care chiar în timpul mandatului a trădat partidul pe listele căruia a candidat și a trecut la altă formațiune politică. A fost ales primar PNL în 2004, iar în 2007 a devenit coordonator special al PDL Botoșani, pentru care a candidat în 2008 și în 2012.\n\n\n\n - Direct sau prin interpuși, în campania electorală a amenințat funcționari din Primăria Botoșani, directori PNL și cel puțin un om de afaceri. A făcut-o inclusiv prin intermediul unor mesaje telefonice, păstrate de cei cărora le-au fost adresate, iar unii dintre ei au avut grijă ca acele mesaje să ajungă unde trebuie.\n\n\n\n - I-a făcut trădători pe primarii PNL care în preajma campaniei electorale au plecat din partid, desi la rândul său în 2007, primar liberal fiind, a părăsit PNL-ul.\n\n\n\n - La o lună și jumătate de la alegeri încă nu și-a găsit vreo vină pentru pierderea acestora.\n• Cum a ajuns să aibă trei semianalfabeți pe lista PNL pentru Consiliul Local? Despre unul s-a și scris în urmă cu ceva ani că se face de rușine la bacalaureat.\n• Cum a devenit în 2024 candidatul PNL la Primăria Botoșani deși sondajul efectuat de PNL îl plasa pe locul al doilea, după Sorin Cornilă, la toate aspectele: intenție de vot, diferență față de primarul în funcție și potențial de creștere ?\n• Ironia sorții, pe 9 iunie Cătălin Flutur a obținut exact cât avea și în sondajul din ianuarie - februarie, adică 25% …",
  "metadata": {
    "original_file": "Botosaneanul_0160.html"
  }
}