{
  "title": "Valeriu Iftime a aflat din ziar de numirea managerului de la Mavromati! Se anunță întâlnire de grad zero cu Doina Federovici",
  "content": "Au existat o serie de voci, inclusiv din interiorul PSD, care susțineau că în zilele maraton de căutare a unei persoane potrivite să preia funcția de manager de la Spitalul Județean Mavromati, ar fi trebuit să fie consultat și viitorul președinte al Consiliului Județean Botoșani.\n\nSpitalul Județean Mavromati se află în subordinea Consiliului Județean iar managerul este numit prin dispoziția președintelui, în cazul în care nu promovează un concurs.\n\nCea mai mare unitate spitalicească a județului ajunsese într-un nou impas la finele săptămânii precedente, odată cu demisia lui Corneliu Mihai.\n\nPentru identificarea persoanei potrivite care să și accepte funcția de conducere, șefii de la Consiliul Județean au avut nevoie de câteva zile de căutări.\n\nNu s-au gândit nicio clipă să-l consulte și pe viitorul președinte al CJ Botoșani, ales la alegerile din 9 iunie.\n\nRevenit după aproape o lună la Botoșani, Valeriu Iftime a arătat că a aflat din ziare de numirea la spital a lui Corneliu Prepeliță.\n\nIftime: Până nu preiau funcția e foarte greu să fac ceva\n\nȘi că oricum resimte intențiile de blocare din partea actualei conduceri a județului, astfel că-și ține la mare taină propriile planuri de reformare a spitalului sau a companiei de apă și canalizare a județului.\n\n„Nimic. Ba, din contră, dacă vreau să fac niște acțiuni pentru apă sau ceva, trebuie să le fac fără să se știe, că mă blochează. Adică, până nu preiau funcția este foarte greu să fac ceva și mă deranjează foc. O să am săptămâna viitoare, chiar vreau să mă văd cu doamna președintă, spun așa prin presă acum, vreau să mă văd cu ea, să discutăm un pic lucrurile astea. Pentru că e păcat să... apropos, pui manager la spital știind că în două, trei luni apar eu?! Nu mă întrebi și pe mine?! Dacă tot suntem oameni civilizați…”,\n\nMesajul public, cel puțin al Doinei Federovici, a fost că se dorește binele județului, în traducere, continuarea proiectelor de dezvoltare.\n\nRealitatea arată că nu există nicio deschidere pentru viitoarea conducere pentru predarea programelor aflate în derulare, arată viitorul președinte al CJ. Și nici nu au fost intenții de ședințe informale pentru ca Valeriu Iftime să își poată face o idee despre stadiul în care se află proiectele de dezvoltare ale CJ-ului.\n\nÎn cazul managerului de la Mavromati, Valeriu Iftime s usține că, dacă nu există suspiciuni de corupție, atunci poate colabora cu orice persoană bine intenționată. Oricare ar fi ea: „ Eu coabitez cu oricine dacă nu fură și dacă știe treabă. Cea mai mare problemă este corupția. Și la spital sunt probleme, sunt multe de discutat. Nu m-a întrebat nimeni, doar presa e în ce pot apărea acum, eu personal nu pot să fac nimic pentru că nu am funcție, nu am nimic”.\n\nSăptămâna viitoare se anunță una intensă pentru Valeriu Iftime. Pentru că, pe de o parte, are în plan să rezolve o serie din problemele din PNL , iar de cealaltă parte intenționează să inițieze o discuție informală cu Doina Federovici.",
  "metadata": {
    "original_file": "Botosaneanul_0170.html"
  }
}