{
  "title": "Ultimele zile pentru Cornilă la Prefectură, un finanțist pregătit de liberali să-i ia locul",
  "content": "Înlocuirea prefectului Sorin Cornilă, despre care Botoșăneanul v-a anunțat în premieră spre sfârșitul lunii august , ar urma să aibă loc cât de curând, posibil chiar săptămâna aceasta.\n\n\n\n Prin negocierea purtată la nivel central între PSD și PNL încă de la formarea actualei coaliții guvernamentale, postul de prefect revine liberalilor, iar Valeriu Iftime , după câteva dispute pe care le-a avut cu Sorin Cornilă, a rămas ferm în hotărârea sa de a-l schimba.\n\n\n\n Săptămâna trecută, viitorul președinte al Consiliului Județean Botoșani a obținut acceptul șefilor de la nivel central pentru încetarea mandatului lui Sorin Cornilă.\n\n\n\n Doar că, în ciuda discuțiilor purtate luna precedentă pe această temă de Valeriu Iftime cu deputatul Costel Șoptică , omul de afaceri a optat pentru a doua variantă și anume Dan Nechifor.\n\n\n\n Atuul finanțistului, care pare să fi fost decisiv în cele din urmă, l-a constituit faptul că în calitate de prefect a organizat mai multe alegeri la Botoșani, inclusiv cele din pandemie.\n\n\n\n Iar liberalii sunt foarte interesați de alegerile parlamentare și prezidențiale care vor avea loc la sfârșitul toamnei și începutul iernii\n\n\n\n Dan Nechifo r a avut două mandate de prefect, iar pe cel secund l-a încheiat în februarie 2022, când în locul său a fost numit tocmai Sorin Cornilă .\n\n\n\n În prezent ocupă funcția de Șef administrație adjunct inspecție fiscală în cadrul Administrației Județene a Finanțelor Publice. \n\n În luna aprilie, Dan Nechifor , membru PNL, a participat la lansarea candidaturii lui Valeriu Iftime la președinția Consiliului Județean.\n\n\n\n Nu ar fi însă prima oară când la Botoșani s-ar întâmpla așa ceva, Gheorghe Sorescu și Cristian Roman având la rândul lor câte două mandate de prefect, în care s-au înlocuit unul pe celălalt.\n\n\n\n Prefecții sunt numiți prin Hotărâre de Guvern, nefiind necesară o motivare aparte a unei astfel de decizii.",
  "metadata": {
    "original_file": "Botosaneanul_0119.html"
  }
}