{
  "title": "Plângeri la Primărie pentru târgul din centrul orașului: Nu este nicio diferență între un iepure cu urechi lungi și o vacă – VIDEO",
  "content": "Dintotdeauna în zilele de duminică centrul orașului era animat de târgul ad-hoc de animale.\n\nBotoșănenii mergeau doar pentru privit, unii mai și cumpărau.\n\nSe adunau în Centrul Istoric botoșănenii cu păsări de tot felul sau animale mici, de genul iepurașilor, cățeilor și pisicilor. Unele în cuști, altele lăsate libere în țarcuri amenajate.\n\nDate fiind reglementările legale în vigoare și având în vedere că acest lucru se întâmpla în centrul unui municipiu reședință de județ, acest târg a fost interzis.\n\nAu reacționat de altfel și iubitorii de animale avându-se în vedere faptul că nu de puține ori cățeii care nu își găseau stăpân erau abandonați prin tomberoanele din zonă.\n\nÎn acest tablou era și mizeria lăsată în urmă.\n\nDe vreo patru săptămâni, comercianții de animale mici se adună pe Pietonalul Transilvaniei. Primăria a fost asaltată de reclamații de la locatarii din zonă.\n\nAstfel că a fost nevoie de intervenția Poliției Locale pentru eliberarea zonei.\n\nUn reprezentant al unei asociații de columbofili din Botoșani a cerut audiență la primar.\n\n„Eu am venit la dv. să ne ajutați cu o locație, prin jurul pieței, pe acolo. Dar după ce ieșim din gripa aviară că acum este interzis ”, a transmis Mihai Babii.\n\nPrimarul Cosmin Andrei l-a invitat în sala Mihai Eminescu a Primăriei unde au ajuns și directorul Poliției Locale, Ioan Onuțu, Oana Chițanu, secretarul general al Primăriei și Iulius Gherase, șeful serviciului patrimoniu.\n\nAutoritățile sanitar veterinare au impus reguli foarte stricte privitoare la circulația animalelor, în contextul gripei aviare și a pestei porcine africane.\n\nPrimarul în schimb a recomandat o discuție cu reprezentanții ACR care ar putea fi de acord să primească acest târg improvizat pe poligon, în zilele de duminică.\n\n„Este la marginea orașului, poate nu vor fi deranjați botoșănenii cum sunt aici. Am primit petiții, am rugat colegii să aducă o serie de copii, să vi le arăt, că cetățenii ne scriu: «în fiecare duminică Pietonalul Transilvaniei s-a transformat în iarmaroc. În această zi locatarii blocului din Calea Națională 101 sunt nevoiți să îndure între orele 6:30 – 13:00 gălăgia provocată de așa zișii comercianți de animale și păsări, mirosuri, iar după terminarea târgului mizeria». Deci, oamenii sunt nemulțumiți cum au fost și în Centrul Vechi, unde au rămas câinii care nu s-au vândut și i-au lăsat pe la tomberoane”,\n\nReprezentantul columbofililor a explicat că respectivul târg era mai degrabă un prilej de socializare și eventual de schimburi de păsări între cei care cresc porumbei.\n\n„Mai cumpără oamenii, noi mai facem schimburi. E vorba de patru ore, cinci ore, duminica. Eu mă gândeam să fie cu taxă, indiferent cât se pune, 10, 20 de lei de persoană, pe parcarea supraterană”,\n\nParcarea supraterană de la Piața Centrală este destinată autoturismelor, mai ales având în vedere faptul că zona este deja extrem de aglomerată.\n\nȘi faptul că în vremurile actuale astfel de târguri nu se mai pretează a fi ținute în orașe care vor să se alinieze celor europene.",
  "metadata": {
    "original_file": "Botosaneanul_0273.html"
  }
}