{
  "title": "Predare de ștafetă la Județ cu proiecte și datorii: Doina Federovici îi lasă lui Iftime un singur credit de 80 de milioane de lei",
  "content": "Informațiile au fost transmise în urma unei interpelări adresate la finalul lunii iulie a acestui an în cadrul ședinței ordinare desfășurată în sistem online.\n\nPe 26 iulie 2024, consilierul județean PNL Mirela Saucă a solicitat răspuns în scris la patru întrebări :\n\n- Ce proiecte are Consiliul Județean în derulare?\n\n- Care este gradul de îndatorare al Consiliului Județean?\n\n- Câte credite sunt de rambursat și în cât timp?\n\nMirela Saucă a susținut la acea dată că botoșănenii trebuie să cunoască realizările Consiliului Județean din ultimii patru ani. Răspunsul a venit peste o lună, respectiv pe 27 august 2024 . Nu s-a transmis concret care sunt proiectele implementate de Consiliul Județean, ci se precizează doar că au fost adoptate în plenul județean și sunt publice pe site-ul instituției.\n\n„Toate proiectele au fost adoptate transparent prin hotărâri ale plenului Consiliului Județean, din care faceți parte, și se regăsesc pe site-ul instituției la secțiunea „Proiecte” (https://www.cibotosani.ro/proiecte/). Toate hotărârile Consiliului Județean Botoșani sunt publicate în Monitorul Oficial al instituției la secțiunea „Hotărârile autorității deliberative” (htțps://www.cibotosani.ro/monitorul-oficial/hotararile-autoritatii-deliberative!).De asemenea, toate proiectele Consiliului Județean Botoșani au fost comunicate public.”, se arată în documentul semnat de președintele Consiliului Județean, Doina Federovici.\n\nToate proiectele implementate de Consiliul Județean și instituțiile subordonate au finanțarea aprobată în plen, fiind asigurată din fonduri europene, naționale sau din buget propriu.\n\nCare este gradul de îndatorare al Consiliului Județean?\n\n„ Gradul de îndatorare al Consiliului Județean Botoșani este de 13,87% și este generat de creditul accesat în anul 2023 în valoare de 80.000.000 de lei și de împrumutul extern contractat de SC Nova ApaServ SA Botoșani în anul 2013 și garantat de Consiliul Județean Botoșani, în valoare de 7.400.000 euro”\n\nConsiliul Județean are un singur credit de 80 milioane de lei luat pentru se putea finaliza drumul strategic. Perioada de rambursare este de 13 august 2038.\n\n„ Consiliul Județean Botoșani are de rambursat un singur credit, în valoare de 80.000.000 lei. Perioada de rambursare, așa cum a fost aprobată de plenul Consiliului Județean prin HCJ nr. 52/24.02.2023 este 156 de luni, de la 12 septembrie 2025 până la 13 august 2038.”, se mai arată în document.",
  "metadata": {
    "original_file": "Botosaneanul_0121.html"
  }
}