{
  "title": "Iftime, revelație la Transgaz: Nu există vreun proiect pentru extinderea rețelei de gaz în județ - Vorbim prostii că ducem acum gaz la Darabani, la Săveni sau la Ștefănești",
  "content": "În deplasările pe care le efectuează prin județ după intrarea în politică, Valeriu Iftime a realizat că pentru dezvoltarea județului, în afara construcției de drumuri, este esențială extinderea rețelei de gaz. Botoșaniul beneficiază de gaz doar pe ruta Flămânzi – Botoșani – Bucecea – Dorohoi, partea de est a județului fiind privată de furnizarea acestuia.\n\n\n\n Președintele PNL Botoșani s-a întâlnit cu Alin Gârbaci, primarul orașului Darabani, care s-a plâns de imposibilitatea creșterii masive economice a urbei din cauza lipsei gazului.\n\n\n\n În aceste condiții, pe 20 martie omul de afaceri a mers la sediul Societății Naţionale de Transport Gaze Naturale “Transgaz” SA , unde s-a întâlnit cu directorul general Ion Sterian.\n\n\n\n Discuția s-a întins pe o oră și jumătate și au participat apoi și directorul de dezvoltare și directorul general adjunct, precum și alte persoane importante din conducerea companiei statului.\n\n\n\n Prima mare surpriză a șefului liberalilor a fost să afle că, în afara vicepreședintelui Consiliului Județean, Bogdan Dăscălescu, nu a existat vreun oficial al județului care să facă demersuri pentru extinderea rețelei.\n\n”Dacă nu investim aici este imposibil să dezvoltăm zona de nord pentru că orice fabrica faci ai nevoie de gaz: o uscătorie, o fabrică de pâine, ce vrei, are nevoie de gaz. Nu poți să faci cu lemne și cu butelii. Nu puteam să cred! Adică noi când vorbim că facem gaz la Hănești, Vlăsinești și nu știu unde, nu ai cum. Trebuie să faci o rețea care înseamnă o investiție teribilă. Dacă dă Dumnezeu și Săveniul știe să facă gaz la Săveni, salvează jumătate din județ, dar eu zic că nu o face. Eu pot să o fac acum pentru că știu ce este de făcut. Dar trebuie găsite fonduri, muncit serios, făcut un masterplan”\n\n\n\n Iar a doua surpriză a intervenit când i s-a comunicat că Transgaz SA are suficient debit pentru a furniza gaz și în restul județului.\n\n\n\n Problema este să societatea nu investește în construcția de rețele și că acestea trebuie făcute de către autoritățile locale.\n\n\n\n Iar Uniunea Europeană acordă finanțări pentru drumuri și alimentări cu apă, dar nu și pentru gaz.\n\n”Săveniul n-are gaz nici când fac eu șapte pensii”\n\n\n\n Potrivit omului de afaceri, nu există vreun proiect tehnic și nici măcar un studiu de fezabilitate la Transgaz SA depus de autoritățile din Botoșani pentru extinderea sistemului.\n\n\n\n Primăria Darabani, de exemplu, are doar un schimb de adrese cu Transgaz SA , inițiat în 2020.\n\n\n\n Cât despre Săveni... ”Săveniul n-are gaz nici când fac eu șapte pensii. Pentru că Săveniul nu are de unde, uitați-vă la harta asta. Asta e treaba cu gazul”.\n\n\n\n Soluția pentru extinderea rețelei ar fi întocmirea unui masterplan în care să fie prevăzute inclusiv investițiile care s-ar efectua pentru a se putea calcula un necesar de consum.\n\n\n\n O promisiune care revine la fiecare patru ani\n\n\n\n Valeriu Iftime a discutat cu prefectul Sorin Cornilă și au convenit să invite la Botoșani întreaga echipă de conducere de la Transgaz SA pentru o discuție amplă despre masterplanul pentru gaz ”ca să înțeleagă toți primarii unde suntem, nu mai vorbim prostii că ducem acum gaz la Darabani, la Săveni sau la Ștefănești dacă nu facem un masterplan pentru o rețea de transport din care să se facă ramificații pentru ceilalți consumatori”.\n\n\n\n În 2021, vicepreședintele CJ Bgdan Dăscălescu anunța că în 2023 noua magistrală de gaz ar putea fi deja construită . Suntem în 2024 și nici măcar nu a început.\n\n\n\n A fost doar unul dintr-o puzderie de politicieni care au promis, mai ales în apropierea alegerilor, extinderea rețelei de gaz:\n\nȘefi de la București vin la Botoșani pentru magistrala uriașă care duce gaz în nordul județului\n\nCampanie de campanie: Zorit de Aneta, Sorescu promite gaz la tot judeţul \n\n\n\nDemersuri pentru aducerea gazului la Săveni şi Darabani\n\n\n\n De fiecare dacăt totul a a rămas la stadiul de promisiune.\n\n\n\n Înființată în 2000, Transgaz SA se ocupă de transportul intern și internațional al gazelor naturale, de dispecerizarea gazelor și cercetarea şi proiectarea în domeniul transportului gazelor naturale.",
  "metadata": {
    "original_file": "Botosaneanul_0265.html"
  }
}