{
  "title": "Se cer demisii din fruntea PSD - Dna președintă a zis într-o ședință: Dacă nu câștig tot, plec. Unde a plecat? – VIDEO",
  "content": "Au circulat mai multe zvonuri privitoare la demiteri politice din structura de conducere a PSD Botoșani.\n\nCele mai multe indicau finele lunii iulie când urmau să fie trecuți în linia a doua Doina Federovici și Marius Budăi.\n\nAr fi fost considerați principalii responsabili pentru pierderea Consiliului Județean Botoșani, pentru că rezultatul de la Primăria Botoșani nu putea fi catalogat drept o victorie de partid în condițiile în care, la alegerile locale din 9 iunie a fost un vot mai degrabă la persoană, pentru funcția de primar.\n\nLuna iulie a anului 2024 s-a consumat în totalitate și am intrat în august și prezicerile unor se pare că nu s-au adeverit.\n\nAlții, pe de altă parte susțin că așteaptă ca Doina Federovici să-și prezinte o demisie de onoare din funcția de președinte PSD Botoșani.\n\nFlorin Țurcanu a povestit că a discutat cu un „primar PSD autentic” care ar fi spus că un șefa partidului ar fi arătat că-și depune demisia dacă nu câștigă tot.\n\n„Și dna președintă a zis așa într-o ședință: dacă nu câștig tot, plec. Unde a plecat? Adică demisionează din funcția de președinte. În politică trebuie să ai onoare, adică trebuia să demisioneze. Nu am nimic cu ea, am respectat-o, și la momentul ăsta o respect. Poate e prea mult pentru ea, poate a trecut prin perioada aia dificilă care nu s-a clarificat și o bântuie, o macină. Eu știu, am trecut prin asta, nu e ușor. Măcar dacă știi ce se întâmplă asta este, când nu știi ce se întâmplă ceva se mestecă acolo, se mai pun soluții acolo”,\n\n„Iftime este un mastodont la momentul acesta”\n\nFostul lider PNL Botoșani este de părere că acum mai mult ca oricând social democrații botoșănenii au nevoie de o revigorare și de un suflu nou.\n\nȘi de o deschidere a partidului care a fost ermetizat sub conducerea Doinei Federovici. Pentru că aceeași continuitate va fi în favoarea PNL-ului condus de Valeriu Iftime.\n\n„Demisionează frate. Lasă-l pe altul care poate să aducă un suflu nou, gândește-te că te lupți cu un mastodont, Iftime este un mastodont la momentul ăsta, un mastodont puternic care a învățat cum se execută toți șmecherii din politica asta. Și eu mă consideram unul din ei, dacă eu conduceam campania PSD-ului, garantez că nu avea cum să câștige, pentru că mergeam pe ceea ce nu au mers ei. PSD-ul a mers de-a lungul timpului pe organizare ca la carte”\n\nCum era odată când era uniune și nu alianță\n\nPSD și PNL au mai candidat împreună în 2012 când și-au unit forțele în Uniunea Social Liberală (USL).\n\n„Dl Marcu știa la virgulă în ziua votului, la ora 19:00, câte voturi luăm în 2012. Asta înseamnă rețea electorală și registrul votantului. PSD-ul s-a abătut de la această traiectorie, s-a dus pe campanie cu foarte multă publicitate. Și nu prea ține la moșuleți că are electoratul lor, aia ține la electoralii de dreapta și au ignorat registrul votantului. Registrul votantului, însemnă fiecare omuleț din casă care votează cu PSD-ul, raportat la unul care coordonează 30, cu trei, patru mașini îi aduce în acea zi la vot, unul stă în fața secției”,\n\nFostul președinte PNL susține că s-a știut cu câteva ore înainte de închiderea secțiilor de votare, în ziua de 9 iunie care ar urma să fie rezultatul votului.\n\nA mai spus și despre cine ar fi potrivit să preia PSD Botoșani, la acest moment, în emisiunea de mai jos:",
  "metadata": {
    "original_file": "Botosaneanul_0152.html"
  }
}