{
  "title": "Curtea de Conturi a găsit morți pe listele pensionarilor cu abonamente gratuite pe transportul public",
  "content": "Auditul efectuat de inspectorii financiari ai Camerei de Conturi Botoșani a început în luna iunie a acestui an și s-a terminat spre finalul verii.\n\nControlorii financiari nu au descoperit în documentele Primăriei municipiului Botoșani erori grave prin care instituția să fi fost prejudiciată în mod flagrant.\n\nAu fost mai degrabă constatări privitoare la procedurile care au nevoie de actualizări.\n\nSingurul prejudiciu depistat este în cuantum de 58.491 lei , bani care au fost imputați către SC Eltrans SA, societate aflată în subordinea Consiliului Local Botoșani.\n\nCamera de Conturi a recomandat: „ stabilirea și recuperarea prejudiciului cauzat entității, reprezentând subvenții plătite operatorilor pentru acoperirea diferenței de tarif la transportul public de călători pentru abonamente acordate unor categorii de persoane în anul 2023, precum și de recuperare a acestuia în dispozițiile legii”.\n\nConcret, au fost identificate persoane decedate care nu au fost radiate din listele ce au stat la baza plății subvenției în valoare de 58.491 lei pentru transportatorii locali.\n\nLa societatea Microbuzul nu a fost depistat niciun astfel de caz: „Nu, la noi nu a fost cazul. Am în vedere tot timpul, dau lista înainte, o verific, să nu fie probleme” , a transmis Dumitru Bălan, directorul SC Microbuzul SA , societatea care asigură transportul public cu microbuzele în municipiul Botoșani.\n\nPentru ca situația să nu se repete s-a recomandat actualizarea procedurilor de lucru astfel încât să se asigure conformitatea deconturilor depuse de operatorii de transport local cu informațiile existente la serviciul de stare civilă.\n\nDatele de stare civilă vor fi transmise lunar de către serviciul de specialitate și nu anual cum se întâmpla în trecut.\n\nAdministratorul public al Primăriei a fost desemnat să urmărească ducerea la îndeplinire a tuturor măsurilor care au fost incluse în raportul Camerei de Conturi care a auditat Primăria pe activitatea financiară din anul 2023.\n\nPrintre alte măsuri s-a impus stabilirea și recuperarea sprijinului financiar acordat în anul 2023 și neutilizat în termen legal în cadrul programului Materna.\n\nPrimăria Botoșani acordă o serie de vouchere în valoare de 2.000 de lei femeilor cu vârsta de peste 18 ani care se pregătesc să aducă pe lume un copil.\n\nCheltuirea acestor sume nu s-a efectuat în termenul prevăzut în program astfel că au existat mame care au trebuit să restituie banii.\n\nDe asemenea, au fost o serie de măsuri și pentru Teatrul Mihai Eminescu, unde s-a cerut actualizarea contractelor astfel încât drepturile salariale precum și alte sume acordate prin act administrativ să fie transparente.\n\nConducerea Teatrului Mihai Eminescu a transmis documente din care reiese că anumite sporuri sau indemnizații au fost acordate având la bază decizii sau acte adiționale.\n\nS-a recomandat actualizarea contractelor de muncă cu numărul de zile de concediu de odihnă prin acte adiționale, iar drepturile salariale să fie stabilite în funcție de timpul efectiv lucrat.\n\nȘi nu în ultimul rând, Camera de Conturi Botoșani a recomandat celor de la compartimentul audit public intern din cadrul Primăriei să întocmească un plan de audit intern pentru verificarea tuturor entităților din subordine care să cuprindă toate activitățile derulate la nivelul municipalității, cel puțin o dată la 4 ani.",
  "metadata": {
    "original_file": "Botosaneanul_0095.html"
  }
}