{
  "title": "TRAGEDIA cu patru morți de la fabrica din Ibănești: Anchetă de durată condusă de la centru, expert căutat prin județul vecin",
  "content": "Patru bărbați au murit spre finalul lunii iunie a acestui an după ce au căzut într-un bazin cu apă reziduală. Nenorocirea a avut loc la o fabrică de lactate din Ibănești, printre persoanele decedate fiind și unul dintre administratorii societății.\n\nAccidentul cu patru morți de la Ibănești\n\nTragedia s-a petrecut pe 23 iunie 2024, într-o duminică neagră, când un angajat al fabricii a intrat în bazinul adânc de 7 metri. Imediat după au intrat să-l salveze încă doi colegi, iar apoi patronul în vârstă de 58 de ani.\n\nDin nefericire, toți cei patru au decedat, iar în bazin s-ar fi găsit cantități mari de amoniac și acid sulfuric. În acest caz tragic s-au deschis mai multe anchete.\n\nIncidentul a fost catalogat drept un accident colectiv de muncă, iar din acest motiv cercetarea a fost preluată de un inspector din cadrul Inspecției Muncii București. Din comisia mixtă de anchetă fac parte și inspectori de la Inspectoratul Teritorial de Muncă (ITM) Botoșani.\n\nEste o anchetă de durată, fiind prelungit termenul de cercetare. Inspectorii de muncă așteaptă documente clarificatoare de la multe instituții, cum ar fi Serviciul Județean de Medicină Legală (SJML), Parchetul de pe lângă Judecătoria Botoșani, Inspectoratul pentru Situații de Urgență „Nicolae Iorga” (ISU) Botoșani, Direcția de Sănătate Publică (DSP).\n\n„Referitor la evenimentul care a avut loc în 23 iunie 2024, la punctul de lucru al societății RAM SRL, din localitatea Ibănești, vă pot informa că la acest moment s-a solicitat prelungirea termenului de cercetare, în conformitate cu prevederile normelor metodologice de cercetare deoarece nu s-a intrat în posesia tuturor documentelor necesare. Și aici mă refer la raportul de expertiză, documentele necesare finalizării cercetării de la Parchetul de pe lângă Judecătoria Botoșani. Așteptăm, de asemenea, documente de la Serviciul Județean de Medicină Legală, de la Inspectoratul pentru Situații de Urgență și de asemenea de la Direcția de Sănătate Publică.”",
  "metadata": {
    "original_file": "Botosaneanul_0143.html"
  }
}