{
  "title": "Complexul care revoluționează industria de evenimente din Botoșani: 2.000 de locuri, ecran uriaș, piscină, fântâni muzicale, mirii vin cu liftul",
  "content": "(P) Lucrările la ”Solis Forum”, cel mai mare complex de evenimente din nord- estul Moldovei, avansează în ritm alert și cel mai probabil în luna august a anului viitor va fi dată în folosință prima sală. Își propune să revoluționeze industria evenimentelor cu tehnologie de ultimă generație, concept 2025.\n\n\n\n Construit peste drum de Hotel – Restaurant Rediu și administrat de altfel de aceeași firmă și aceiași oameni, uriașul edificiu va fi compus din patru săli, toate diferite ca structură și capacitate.\n\n\n\n Cea mai mare dintre acestea poate atinge 700 de locuri și va fi dispusă pe două nivele. Va fi singura din România în care proaspeții căsătoriți vor coborî cu un lift, cu care de altfel va fi adus și tortul.\n\n\n\n Din camera mirilor vor ajunge la ascensor pe pasarele special amenajate pentru a face conexiunea cu liftul.\n\n\n\n Invitații vor putea urmări în direct desfășurarea nunții pe ecrane led uriașe, unde vor putea fi redate și fotografii ori materiale video cu momente din viața tinerilor care își unesc destinele.\n\n\n\n Iar aceasta este doar o parte din noutatea tehnologică pe care ” Solis Forum ” o propune botoșănenilor. Investitorii de la ”Rediu” plănuiesc să aducă în noul centru de evenimente tehnici demne de anul 2025.\n\n\n\n Astfel, întreaga sonorizare, de la boxe și mixere, concepută cu ajutorul unor ingineri de sunet, va fi asigurată de proprietar, lucru care va constitui un mare avantaj pentru formațiile care vor cânta la nunți, botezuri, zile de naștere.\n\n\n\n Și pentru că am amintit de muzică, trebuie spus că sala menționată va fi dotată și cu o scenă generoasă pe care vor putea să concerteze în condiții de excepție marii artiști din Botoșani și din întreaga țară.\n\n\n\n Ca să vă puteți face o imagine despre dotările muzicale de aici și despre dimensiuni este poate elocvent să vă spunem că pe scena de la ”Solis Forum” va putea să cânte în condiții de excepție inclusiv o orchestră simfonică.\n\n\n\n La rândul lor, luminile vor fi concepute special pentru această sală, urmând să fie pline de efecte specială.\n\n\n\n Dacă am ajuns la efecte speciale, ar trebui să vorbim și despre aruncătoarele de flăcări programate electronic care vor însoți apariția mirilor și despre faptul că aceștia vor fi primiți cu lasere de mișcare într-un stil desprins parcă din filmele cu James Bond.\n\n\n\n Sala va avea baruri specializate, un foaier de primire a invitaților desprins parcă din producțiile de la Hollywood și toalete unicat la Botoșani, care vor îmbia nu doar doamnele și domnișoarele, ci și domnii să realizeze cadre instagramabile.\n\nNu va fi bucătărie, ci fabrică de mâncare\n\n\n\n La ”Solis Forum” nu se va mai putea vorbi despre o bucătărie, ci despre o veritabilă fabrică de preparat mâncarea, care va fi în stare să hrănească 2.000 de oameni într-o singură noapte.\n\n\n\n De altfel, investițiile vor trece granițele complexului, iar ”Solis Forum” își propune să pregătească bucate alese și pentru alte unități din HoReCa.\n\n\n\n Complexul va cuprinde și ”Promenada Solis”, o curte imensă cu fântâni arteziene muzicale, verdeață și bănci, unde invitații vor putea să realizeze fotografii cât se poate de artistice.\n\n\n\n Tot aici se va amenaja o piscină peste care va trece un pod de sticlă, un loc ideal pentru dansul mirilor.\n\n\n\n Și pe partea exterioară va fi montat un ecran gigantic pe care se vor proiecta imaginile dorite de tânărul cuplu.\n\n\n\n Alături de sala menționată, centrul de evenimente va mai cuprinde încă altele trei, de 600 și respectiv câte 350 de locuri, pentru a răspunde astfel tuturor doleanțelor.\n\n\n\n În schimb, cea mai mare sală va fi inaugurată în luna august a anului viitor astfel încât cei interesați pot face deja rezervări la numărul 0768.118.888 sau la [email protected] .",
  "metadata": {
    "original_file": "Botosaneanul_0032.html"
  }
}