{
  "title": "Primăria împrumută aproape 25 de milioane de euro pentru tot felul de investiții, de la străzi la școli și grădinițe – LISTA obiectivelor",
  "content": "Accesarea împrumutul bancar de către Primăria Botoșani a fost aprobată de consilierii locali într-o ședință care a avut loc spre finele lunii decembrie 2023.\n\nBani de la bancă pentru dezvoltarea orașului\n\nCreditul are o perioadă de rambursare de 10 ani și este justificat prin necesitatea susținerii unor proiecte europene, dar și pentru o serie de obiective de interes local, cum ar fi asfaltarea a zeci de străzi.\n\nÎn ultima ședință de Consiliu Local, care a avut loc pe data de 31 ianuarie 2024, aleșii de la municipiu au mai dat un nou vot, de aceasta dată pentru lista cu investiții, care a suferit oarece modificări deoarece lucrările propuse trebuiau să fie susținute și de o documentanție tehnică specifică.\n\nCreditul este în valoare de 120 de milioane de lei sau echivalentul a 24 de milioane de euro. Vor fi susținute proiecte finanțate prin Programul Operațional Regional (POR), Planul Național de Redresare și Reziliență (PNRR) , obiective finanțate din buget local sau național, precum și o serie de contribuții sau cheltuieli neeligibile pretinse de Agenția Fondului de Mediu (AFM).\n\nAnexa cu investițiile care urmează să fie susținute este următoarea:\n\nReabilitare centru comunitar integrat, reabilitare și dotare săli pentru servicii educaționale și reabilitare spațiu pentru servicii de ocupare și calificare – Grădinița nr. 10 (POR) – 1.000.000 lei\n\nÎnființarea unui centru de colectare cu aport voluntar în municipiul Botoșani – 150.000 lei\n\nLucrări de modernizare pentru autorizare la incendiu Seminarul Teologic Sfântul Gheorghe Botoșani – 500.000 de lei\n\nCreșterea eficienței energetice și gestionarea inteligentă în clădirile publice cu destinație de unități de învățământ – Grădinița nr. 8 Botoșani – 800.000 de lei\n\nStații de reîncărcare a vehiculelor electrice în municipiul Botoșani – 1 milion de lei\n\nÎn ședința din 31 ianuarie 2024 pe acest proiect au fost 18 voturi pentru, 1 vot împotrivă și 2 abțineri.",
  "metadata": {
    "original_file": "Botosaneanul_0306.html"
  }
}