{
  "title": "Guvernul pregătește înghețarea salariilor și suspendarea Titularizării în 2025",
  "content": "Personalul bugetar, inclusiv cel din Învățământ, va avea salariile înghețate în 2025, la nivelul celor din 2024, potrivit unui proiect de ordonanță de urgență pregătit de Guvern, obținut de Economedia.ro și analizat de Edupedu.ro.\n\nSporurile sau contractele de plata cu ora sunt și acestea încghețate pentru anul viitor, conform documentului citat. De asemenea, voucherele de vacanță vor fi și ele sistate.\n\nDocumentul obținut de Economedia.ro este unul de lucru și ar mai putea fi modificat, chiar considerabil, notează publicația. Planul era ca acest document să fie elaborat și aprobat de viitorul Guvern, însă negocierile politice dificile din ultimele zile întârzie formarea noului Executiv, conform jurnaliștilor.\n\nÎnghețarea salariilor din Învățământ este la pachet cu cea a salariilor din întreg sectorul bugetar:\n\n„ Cuantumul brut al salariilor de bază/soldelor de funcţie/salariilor de functie/indemnizatiilor de încadrare lunară precum și cuantumul indemnizatiile lunare pentru functiile de demnitate publică şi functiile asimilate acestora, se mentin la acelaşi nivel cu cel ce se acordă pentru luna decembrie 2024, în măsura în care personalul ocupă aceeași functie şi îşi desfăşoară activitatea în aceleași conditii.\n\nÎn anul 2025, începând cu data de 1 ianuarie, cuantumul sporurilor, indemnizatiilor, compensatiilor, primelor si al celorlalte elemente ale sistemului de salarizare care fac parte, potrivit legii, din salariul brut lunar, solda lunară de care beneficiază personalul plătit din fonduri publice se mentine cel mult la nivelul cuantumului acordat pentru luna decembrie 2024, în măsura în care personalul ocupă aceeasi functie şi își desfăşoară activitatea în aceleasi conditii. ”, conform documentului citat.\n\nPe lângă înghețarea sporurilor din Învățământ, s-ar suspenda și concursul național de Titularizare, pentru că Ministerul Educației ar mai avea voie să organizeze concurs doar pentru cel mult 15% dintre posturile vacante, conform documentului citat.\n\n„Art. VI – (1) În anul 2025, numărul maxim de posturi care se finanteaza din fonduri publice, pentru institutiile si autoritatile publice, indiferent de modul de finantare si subordonare, se stabileşte de către ordonatorii de credite astfel încât să se asigure plata integrală a drepturilor de natură salarială acordate în conditiile legii, cu încadrarea în cheltuielile de personal aprobate prin buget.\n\n(2) Dacă în cursul exercitiului bugetar intervin evenimente care conduc la majorarea cheltuielilor de personal aprobate prin buget, ordonatorii de credite dispun masurile necesare în vederea încadrării în bugetul aprobat, în conditiile legii, recurgând dar fără a se limita la măsurile prevăzute la art. 18 alin. (5) și (6) din Legea responsabilitatii fiscal-bugetare nr. 69/2010, republicată, cu modificările si completările ulterioare.\n\nArt. VII – (1) Începând cu 1 ianuarie 2025 se suspendă ocuparea prin concurs sau examen a posturilor vacante din autoritatile si institutiile publice astfel cum sunt definite la art. 2 alin. (1) pct. 30 din Legea nr. 500/2002 privind finantele publice, cu modificările si completările ulterioare, si la art. 2 alin. (1) pct. 39 din Legea nr. 273/2006 privind finantele publice locale, cu modificările si completările ulterioare, indiferent de sistemul de finantare şi de subordonare, inclusiv activitatile finantate integral din venituri proprii.\n\n(2) Prin exceptie de la prevederile alin. (1), posturile pentru care au fost demarate procedurile de organizare a concursurilor la data intrării în vigoare a prezentei ordonante de urgenţă, precum si cele a căror ocupare a fost deja aprobată de Guvern prin memorandum pot fi ocupate în conditiile legii.\n\n(4) Prin post unic, în sensul alin. (3), se intelege:\n\na) acel post ale cărui atributii, prin continutul si natura lor, sau responsabilitati stabilite nu se regăsesc într-o altă componentă organizatorică; ori\n\nb) un post dintre posturile aflate în compartimentele în care există numai posturi vacante.\n\n(5) Prin exceptie de la prevederite alin. (1), ordonatorii principali de credite, în cazuri temeinic justificate, pot aproba ocuparea unui procent de maximum 15% din totalul posturilor ce se vor vacanta după data intrării în vigoare a prezentei: ordonante de urgentd, numai în conditiile încadrării în cheltuielile de personal aprobate prin buget, la nivel de ordonator principal de credite, pe fiecare sursă de finantare în parte.\n\nPentru posturile din institutiile de învățământ preuniversitar de stat, respectiv instituțiile de învățământ superior de stat, urmărirea încadrării în procentul de maximum 15% se realizează la nivelul Ministerului Educatiei, respectiv la nivel de ordonator principal de credite, după caz”.\n\nPentru sindicatele din Învățământ înghețarea salariilor era cumva previzibilă, după anunțurile date recent. Pe 11 decembrie Edupedu.ro scria despre anunțul sindicatelor de la Hunedoara care transmiteau membrilor din școli că nu există certitudini în ceea ce privește ultima etapă a creșterilor salariale preconizate, printr-o viitoare lege a salarizării.\n\nMinisterul Educației nu a anunțat nimic public, însă într=un răspuns la interprelarea unui parlamentar instituția spunea că noile grile de salarizare pentru profesorii și angajații din Învățământ, majorate cu 50% față de grila din actuala lege a salarizării, au fost trimise la Ministerul Muncii.\n\nPe 8 noiembrie 2024, Ligia Deca spunea că se prefigurează încă o creștere pentru a ajunge la o paritate între sistemul medical și sistemul educațional.\n\nÎn programul de guvernare propus de PNL pentru anii următori, în recenta campanie electorală, continuarea creșterilor salariale este prezentată doar la condițional-optativ, fără să fie formulată o promisiune concretă: „ Continuarea creșterii salariale în sectorul educațional ar putea permite alinierea salariilor profesorilor la nivelul celor din sănătate până în 2028, asigurând astfel o echitate salarială între aceste două domenii esențiale pentru societate.”",
  "metadata": {
    "original_file": "Botosaneanul_0034.html"
  }
}