{
  "title": "Membrii unei secții de votare duși cu Poliția în Primărie, oamenii au avut doi primari în câteva ore",
  "content": "Așa se face că la două zile de la alegeri încă se numărau voturi în birourile electorale, cel al Circumscripției Municipale nr. 1 dar și în Biroul Electoral Județean nr. 7.\n\nO situație tensionată s-a înregistrat în comuna Blândești unde oamenii par să trăiască sub imperiul ghinionului în ceea ce privește administrația locală. În 2020, primarul pe care l-au ales și-a pierdut mandatul la câteva luni de la depunerea jurământului. Viceprimarul i-a luat locul însă a avut o soartă identică. A ajuns să conducă Primăria Blândești unul dintre consilierii locali.\n\nPatru ani mai târziu, din nou probleme la Blândești\n\nÎn comună au fost amenajate trei secții de votare, dintre care una la Școala Gimnazială, aflată la câteva sute de metri distanță de Primărie.\n\nAcolo, membrii secției au petrecut 30 de ore continuu pentru că nu reușeau să completeze procesele verbale cu numărul de voturi exprimate de alegători.\n\nUrnele au fost închise în seara zilei de 9 iunie 2024, la ora 22:00.\n\nA doua zi, pe 10 iunie seara, membrii secției nu părăsiseră locația, nefiind în stare să numere corect în jur de 320 de buletine de vot. Ar fi ținut legătura inclusiv cu reprezentanții Direcției de Statistică aflați în Palatul Administrativ din municipiu, fără a reuși nici în acest fel să urmeze procedurile pentru a primi cheie verde în sistem, la introducerea rezultatelor voturilor.\n\nAvând deja numeroase ore nedormite și fără hrană, majoritatea deshidratați și la un pas de leșin, au cerut ajutorul celor de la Biroul Electoral de Circumscripție Comunală (BECC) amenajat în incinta Primăriei. Mai departe BECC a comunicat cu conducerea Biroului Electoral Județean și s-a decis transferarea întregii secții 163 de la Școala Gimnazială în sala Primăriei.\n\nÎnsoțiți de echipaje de Poliție, s-a decis sigilarea sacilor cu buletine și transportarea membrilor secției de votare în sediul Biroului de Circumscripție, până la rezolvarea situației.\n\nAbia acolo, la renumărarea voturilor în prezența președintelui și locțiitorului s-a reușit completarea proceselor verbale și astfel finalizarea activității electorale din secție.\n\nÎn această perioadă, având acces la tehnologie, tinerii din comunitate au accesat site-urile de profil pentru aflarea primarului ales în 9 iunie. Rezultatele din primele două secții, unde nu au fost probleme, îl indicau primar pe candidatul PSD, Mihai Chirilă.\n\nDupă ce s-au rezolvat și problemele din cea de-a treia secție, câștigătorul s-a dovedit a fi candidatul PNL, Stelian Maxim , nimeni altul decât primarul care și-a pierdut mandatul în 2020.\n\nRăsturnarea de situație a fost generată de faptul că diferența dintre cei doi candidați a fost de numai 18 voturi.\n\nStelian Maxim a fost votat de 320 de persoane, în timp ce Mihai Chirilă a adunat doar 302 voturi. Înainte de adunarea buletinelor din secția cu probleme, Stelian Maxim (PNL) avea 175 de voturi, iar contracandidatul său de la PSD 191.\n\nDupă ce Stelian Maxim și Mihaela Băghiceanu , ambii de la PNL, și-au pierdut mandatele imediat după alegerile din 2020, conducerea Primăriei a fost preluată de Constantin Ciobanu , consilier local cu atribuții de primar și Constantin Pînzaru în calitate de viceprimar.\n\nConstantin Ciobanu a candidat în 2024 din partea AUR pentru funcția de primar și a adunat 153 de voturi. De asemenea, Alianța Dreapta Unită a avut candidat în persoana lui Andrei Anastasiei, care a fost votat de 105 persoane.\n\nComuna Blândești este una unitățile administrativ teritoriale cu cele mai mari probleme, una extrem de gravă fiind aceea că oamenii nu au niciun fel de sursă de apă. Viceprimarul era cel care căra apă menajeră din casă în casă, de două ori pe săptămână. Despre acest lucru a scris aici: Botoșani, 2023! Botoșănenii care trăiesc de când se știu fără apă! Primăria le duce cu butoiul săptămânal, cea de băut o cumpără: Suntem și noi oameni... – VIDEO dramatic\n\nȘi, chiar și în aceste condiții, pentru funcțiile de conducere din Primărie, lupta este una cu scântei.",
  "metadata": {
    "original_file": "Botosaneanul_0195.html"
  }
}