{
  "title": "SÂMBĂTA MARE: Botoșănenii așteptați la slujba Învierii, mesajul unui îndrăgit preot - Iisus Hristos ne va ajuta să mergem pe calea cea sfântă",
  "content": "Botoșănenii așteptați la slujba Învierii, mesajul unui îndrăgit preot - Iisus Hristos ne va ajuta să mergem pe calea cea sfântă \n\n În ultima zi a Săptămânii Patimilor, creștinii ortodocși prăznuiesc îngroparea trupească a lui Iisus Hristos și se pregătesc să primească lumina Învierii. Vineri seară, credincioșii au luat parte la Denia Prohodului. La finalul slujbei, preotul Partenie Apostoaie de la Biserica Vovidenia le-a vorbit botoșănenilor despre importanța acestei slujbe. „Am participat cu toții la această Slujbă Dumnezeiască. Este slujba înmormântării Mântuitorului Iisus Hristos și ne-am închinat, după ce am postit, la Sfânta Cruce și Sfântul Epitaf, trecând pe sub Sfântul Epitaf, pentru că este dătător de speranță, de sănătate și de binecuvântare” \n\n „Sâmbătă cea Mare este ziua în care nu doar noi, cei de astăzi, ne bucurăm, ci toată Creația. În primul rând oamenii și cei de sub pământ și cei din ceruri pentru că așa după cum prea bine știm în Sâmbătă Mare, în Sfânta Săptămână Sfintelor Pătimiri, Mântuitorul Iisus Hristos cu sufletul său cel Dumnezeiesc se pogoară în cele mai de jos ale pământului, adică în Iadul cel prea urât și care nimicea până acum pe toți oamenii. De acolo, el îi scoate pe Adam, Eva, pe toți prorocii și patriarhii Vechiului Testament...” \n\n Părintele a mai punctat faptul că de acum „Iadul nu mai este atât de puternic, iar moartea poate fi învinsă” „Și noi cei de astăzi sperăm că patimile noastre, rănile sufletești și trupești ale fiecăruia dintre noi pot fi vindecate prin rănile dumnezeiești și prin patimile mântuitoare ale Fiului lui Dumnezeu. Să păstrăm frumusețea zilei de sâmbătă din săptămâna importantă a pătimirilor gândindu-ne că Dumnezeu Fiul se pogoară în Iad ca să ne scoată de acolo și să aducă bucurie și pace acolo unde este război și întristare” \n\n „Viața noastră de aici are doar un singur sens, de a fi pe calea deschisă nouă de Mântuitorul Iisus Hristos, chiar dacă viața de aici presupune luptă, deșert, presupune sacrificiu și jertfă totuși avem nădejdea că deschizătorul drumurilor celor bune, al căii cele adevărate, vieții cele autentice, Domnul Iisus Hristos ne va ajuta să mergem pe calea cea sfântă” \n\n\n\nÎn jurul orei 23:30, botoșănenii sunt așteptați să participe la slujbele de Înviere oficiate în biserici.\n\n\n\n Vezi în video atașat mai jos mesajul integral al preotului Partenie Apostoaie \n\n\n\nCredeți că, în comparație cu 2024, anul 2025 va fi: „Vreau să vă împărtășesc nu doar impresia mea ci și a celor care au fost în sală, oameni cu care am vorbit. La momentul decernării și celebrării zilei de naștere impresia a fost că s-a celebrat înmormântarea poetului Mihai Eminescu, a fost un spectacol plin de depresie și suferință și chiar am sesizat că reprezentanții Primăriei care au fost invitați la pornirea momentului când a cântat Grigore Leșe au părăsit sala. Au mai fost oameni care au părăsit sala”, vezi mai mult Abonează-te pentru a fi la curent cu noutățile",
  "metadata": {
    "original_file": "Botosaneanul_0231.html"
  }
}