{
  "title": "”Calmați-vă. Respirați adânc. Vă auzim”",
  "content": "Era în prima parte a anului 2006 și datele de la ”Facebook” începuse să îl îngrijoreze pe Mark Zuckerberg. Conceput doi ani mai devreme ca un produs menit să conecteze studenții, ”The Facebook”, așa cum fusese denumit inițial, intrase în mai toate universitățile americane, dar și în licee și își atinsese deja potențialul de creștere. Fiind o platformă nișată pe elevi și studenți, era blocată de câteva luni la același număr de utilizatori.\n\nFacebook așa cum nu îl știați\n\n\n\n Mark a făcut atunci o mișcare care în timp a ridicat Facebook de la statutul de ”cool” pentru tineri la un gigant care a rescris practic istoria internetului.\n\n\n\n A scos Facebook-ul din universități și licee și l-a deschis tuturor pământenilor. Iar pentru a-i atrage a conceput ”News Feed”.\n\n\n\n Timp de șase luni inginerii companiei au lucrat la crearea acestuia.\n\n\n\n Fiindcă până atunci ”Facebook” nu era altceva decât o uriașă colecție de profiluri și singura ocupație serioasă a abonaților era să își caute cunoscuții și să vadă ce și-au mai schimbat prin profil.\n\n\n\n În septembrie 2006, noul Facebook, cu acel ”News Feed”, a fost lansat fără vreun anunț prealabil.\n\n\n\n Reacțiile imediate au părut că zdruncină nu doar ”News Feed” – ul, ci întreaga rețea de socializare. Au protestat mai ales studenții, nemulțumiți că rețeaua și-a pierdut farmecul și menirea pentru care fusese creată.\n\n\n\n S-a creat și un grup – unde credeți? – chiar pe Facebook, intitulat sugestiv ”Studenții împotriva fluxului de notificări de la Facebook”. La prânz, grupul adunase deja 10.000 de membri, iar la sfârșitul zilei ajunsese la 100.000, iar inițiatorul său, Ben Parr, un student de 21 de ani de la Universitatea Northwestern, era deja intervievat de revista ”Time”.\n\n\n\n Protestele de pe rețea s-au mutat și în stradă și au căpătat o asemenea amploare încât Departamentul de Poliție din Palo Alto a sunat la sediul Facebook cerând să renunțe la ”News Feed” pentru ca demonstrațiile să înceteze deoarece nu dispune de suficiente forțe de ordine ca să țină manifestanții în frâu.\n\n\n\n Era un veritabil asediu pe University Avenue, carurile de televiziune blocaseră strada, iar o cameră montată pe o macara îi supraveghea non-stop biroul lui Mark Zuckerberg.\n\n\n\n Creatorul ”Facebook” a refuzat să dea înapoi și, lăsat baltă de polițiști, a apelat la serviciile unei firme de pază și protecție.\n\n\n\n Apoi, ca replică la tot valul de critici, și-a postat răspunsul către utilizatori, intitulat sugestiv: ”Calmați-vă. Respirați adânc. Vă auzim”. În mesajul său, Mark recunoștea că ”mulți dintre voi nu s-au dovedit instantaneu fani ai noului produs”, însă insista că este excelent.\n\n\n\n Și le-a transmis angajaților să îl îmbunătățească pentru a îndepărta erorile apărute.\n\n\n\n Doar că presiunile asupra să începuseră să vină și de la finanțatori și din interiorul companiei, de unde era tot mai presat să renunțe la ”News Feed”. Extrem de încăpățânat din fire (în liceu crease împreună cu un coleg un precursor al actualului Spotify pe care refuzase să îl vândă pe 3 milioane de dolari la Microsoft fiindcă fuseseră condiționați să se angajeze ulterior la compania lui Bill Gates) le-a transmis directorilor și celorlalți angajați: ”am muncit 6 luni la acest News Feed, haideți să mai așteptăm câteva zile”.\n\n\n\n Și a cerut unei șefe de departament să realizeze o analiză a traficului. Ei bine, în câteva zile, numărul de noi utilizatori a explodat de la 10.000 pe zi la circa 70.000. Timpul petrecut pe site de fiecare utilizator a crescut la rândul său vertiginos, iar oamenii foloseau cu entuziasm noile funcții lansate concomitent cu ”News Feed”. În același timp, virulența protestelor a scăzut de la o zi la alta până la dispariția lor. Iar Facebook a ajuns astăzi cea mai mare rețea de socializare de pe mapamond.\n\n\n\n Prin 2009 - 2010, când a ajuns în România, Facebook avea deja acel flux de știri.\n\n\n\n De ce v-am spus povestea aceasta? Fiindcă pe 13 martie am lansat, după probe începute încă din vara anului trecut, noua variantă a ziarului Botoșăneanul. Oricât ne-am dorit și am încercat să anticipăm problemele care vor interveni, a fost și încă mai este necesar să lucrăm și ”pe viu”.\n\n\n\n Botoșăneanul a apărut pe 31 august 2009 și de atunci volumul de date adunate este unul imens: 130.000 de articole și peste 1.000.000 de poze. De materialele video nici nu mai amintim.\n\nMai apar erori, lucruri care par anapoda, dar ceea ce vrem să știți este că lucrăm continuu la ”reglaje” și că facem tot ce ne stă în putință pentru ca experiența cititorilor pe noul Botoșăneanul să fie cât mai plăcută, iar ziarul nostru să fie pur și simplu ALTCEVA.\n\n\n\n Au fost zile cu 17 ore de muncă, nu doar în redacție, ci și la WebAround și Imperial Media, companiile alături de care implementăm noul proiect.\n\n\n\n Fiți convinși că ținem cont de toate semnalele pe care ni le trimiteți.\n\n\n\n Platforma pe care este construit este una de ultimă generație, menită să integreze toate produsele companiei noastre și tot ceea ce este nou în tehnologia informației. Au fost și critici, au fost și oameni care s-au declarat încântați de ceea ce au văzut.\n\n\n\n Le mulțumim și unora și celorlalți. Dacă i-au supărat ori i-au bucurat atât de mult lucrurile pe care noi le-am făcut înseamnă că Botoșăneanul face parte din viața lor și acesta este cel mai important lucru.\n\n\n\n Și cel puțin la fel de important este că după lansarea noului Botoșăneanul , așa cum este el, cu lucruri care încă se mai reglează, numărul de cititori a explodat pur și simplu. Trafic.ro ne-a dat o veste extraordinară: două zile consecutiv am avut peste 100.000 de cititori unici.\n\n\n\n Așadar, ”Calmați-vă. Respirați adânc. Vă auzim”. Și vă mulțumim că sunteți alături de noi și că sunteți atât de mulți.\n\n\n\n Botoșăneanul va fi tot mai bun de la o zi la alta.",
  "metadata": {
    "original_file": "Botosaneanul_0272.html"
  }
}