{
  "title": "Școala Gimnazială nr. 13 din Botoșani, implicată într-un proiect european pentru dezvoltarea competențelor cheie",
  "content": "Școala Gimnazială nr. 13, parte dintr-un proiect cu finanțare europeană! \n\n Unitatea de învățământ a fost inclusă în „Skills – Knowledge – Attitude – Training – Experience – on Cross Border Level (SKATE) / Abilități – Cunoștințe – Atitudine – Formare- Experiență – la nivel transfrontalier”, proiect derulat prin Programul Interreg Next Romania – Republica Moldova 2021-2027. \n\n Partener al școlii botoșănene este Instituția Publică Gimnaziul „Grigore Vieru” din Orașul Edineț. \n\n Scopul principal al proiectului este îmbunătățirea predării competențelor cheie în cele două regiuni, pe o perioadă de 16 luni. \n\n Acest obiectiv va fi atins prin: \n\n ● crearea a două săli inovatoare SKATE, câte una în fiecare locație, echipate cu resurse moderne pentru învățare. \n\n ● formarea a 40 de profesori (20 din România, 20 din Moldova) în metode de predare inovatoare. \n\n ● Dezvoltarea colaborării transfrontaliere și schimbului de bune practici. \n\n Sălile SKATE vor avea 8 colțuri tematice dedicate competențelor cheie, dotate cu mobilier, tehnologie și resurse educaționale. \n\n Prin Programul de instruire EDUKEY vor fi organizate 8 sesiuni hibride de formare pentru profesori, dedicate competențelor cheie, pentru a sprijini metodele interactive și colaborative. Vor mai fi organizate platforme de schimb de experiență pentru cei 40 de profesori, ce vor include discuții interculturale și inițiative de colaborare viitoare. \n\n Vor fi organizate 8 ateliere pentru elevi, în Botoșani și Edineț, care vor transforma sălile SKATE în centre dinamice de dezvoltare a competențelor pentru 25 de elevi per sesiune. \n\n Proiectul propune și lansarea unei platforme de Resurse Educaționale Deschise, care va oferi acces la cursuri online interactive pentru profesori, elevi și părinți, promovând învățarea dinamică și colaborarea transfrontalieră. \n\n Valoarea totală a proiectului, aflat în etapa de contractare, este de 298.435 euro, partea de cofinanțare fiind asigurată de municipalitate. \n\n Proiectul este complementar cu 2 inițiative ale Primăriei Municipiului Botoșani: \n\n ● renovarea energetică a clădirilor instituțiilor de învățământ, prin PNRR, în valoare totală de 14 milioane de lei. \n\n ● dotarea cu echipamente IT, mobilier și materiale didactice, prin PNRR, în valoare totală de 1,5 milioane de lei.",
  "metadata": {
    "original_file": "GazetaBT_0016.html"
  }
}