{
  "title": "Amenzi, permise reținute și conducători auto intoxicați cu alcool: Bilantul minivacanței de Ziua Unirii în județul Botoșani",
  "content": "În aceeași perioadă, în urma controalelor efectuate în trafic au fost reținute, în vederea suspendării exercitării dreptului de a conduce, 28 de permise de conducere, opt dintre acestea fiind reținute pentru conducere cu viteză peste limita legală. \n\n Cea mai mare viteză înregistrată în aceste zile, a fost de 170 de km/h. Conducătorul auto, un tânăr de 19 ani, din comuna George Enescu a fost a fost depistat de polițiștii din Dorohoi, pe drumul județean D.J. 293. \n\n Acesta a fost sancționat contravențional cu amendă în valoare de peste 4.000 de lei, iar permisul de conducere i-a fost reținut în vederea suspendării exercitării acestui drept pentru următoarele patru luni, fără a avea drept de reducere a acestei perioade. \n\n Cea mai mare alcoolemie a fost înregistrată în noaptea de 26 înspre 27 ianuarie, în jurul orei 03:00, pe șoseaua Iașului, de către polițiștii Biroului Rutier. Conducătorul auto, un bărbat de 38 de ani, din comuna Vorona, a provocat un accident rutier cu pagube materiale, respectiv a acroșat un autoturism parcat, de pe strada Marchian, înainte să fie oprit de polițiști și scos din trafic. \n\n Rezultatul testării cu aparatul etilotest a indicat o valoare de 1,32 mg/l alcool pur în aerul expirat. Față de acesta a fost dispusă măsura reținerii pentru 24 de ore, fiind introdus în Centrul de Reținere și Arestare Preventivă al I.P.J. Botoșani. \n\n Precizăm faptul că polițiștii rutieri acționează zilnic pentru identificarea și extragerea din trafic a conducătorilor auto care pun în pericol siguranța celorlați participanți la trafic. De la începutul anului, până în prezent au fost constatate 28 de infracțiuni de conducere sub influența alcoolului, iar față de opt dintre persoanele vizate de anchetă a fost dispusă măsura reținerii, pentru 24 de ore. Una dintre acestea, a fost plasată, ulterior, sub control judiciar. \n\n Totodată, la data de 24 ianaurie a.c., polițiștii din cadrul Biroului de Investigații Criminale au emis ordonanță de reținere, pentru 24 de ore, față de un tânăr, de 35 de ani, din municipiul Botoșani, bănuit de comiterea infracțiunii de furt calificat. \n\n Din cercetări, a reieșit faptul că acesta, la data de 20 ianuarie a.c., în timp ce se afla în incinta unui supermarket din municipiul Botoșani, profitând de neatenția personalului, ar fi sustras aproximativ 50 de produse cosmetice în valoare de peste 1.000 de lei. \n\n Tânărul, cunoscut cu activități infracționale, a fost introdus în Centrul de Reținere și Arestare Preventivă al I.P.J. Botoșani, cercetările fiind continuate sub supravegherea procurorului din cadrul Parchetului de pe lângă Judecătoria Botoșani. \n\n Conducere sub influența alcoolului \n\n La data de 26 ianuarie 2025, polițiștii din cadrul Poliției Municipiului Botoșani – Biroul de Ordine Publică au identificat, pe strada Doboșari, din municipiul Botoșani, un autoturism suspendat pe un cap de pod, la volanul căruia se afla un bărbat, de 43 de ani. \n\n Întrucât emana halenă alcoolică a fost testat cu apartul etilotest, valoarea rezultată fiind de 1,30 mg/l alcool pur în aerul expirat. Ulterior, bărbatul a fost condus la o unitate spitalicească, pentru recoltarea de probe biologice de sânge, în vederea stabilirii alcoolemiei. \n\n Cercetările sunt continuate sub aspectul comiterii infracțiunilor de conducere sub influența alcoolului.",
  "metadata": {
    "original_file": "GazetaBT_0070.html"
  }
}