{
  "title": "ANUNŢ CONCURS SPITALUL MUNICIPAL DOROHOI - Brancardier C.P.U.",
  "content": "Spitalul Municipal Dorohoi, cu sediul in municipiul Dorohoi, str. Bulevardul Victoriei nr.75, judetul Botoșani, organizează concurs pentru ocuparea unor funcții contractual vacante în conformitate cu prevederile H.G. nr. 1336/28.10.2022, după cum urmează:\n\nCondiţiile generale de participare sunt cele prevăzute de art. 15 la H.G. nr. 1336/28.10.2022 pentru aprobarea Regulamentului-cadru privind organizarea și dezvoltarea carierei personalului contractual din sectorul bugetar plătit din fonduri publice.\n\nPentru a ocupa un post contractual vacant candidaţii trebuie să îndeplinească următoarele condiţii generale, conform art. 15 al Regulamentului-cadru aprobat prin Hotărârea Guvernului nr. 1336/28.10.2022:\n• a) are cetățenia română sau cetățenia unui alt stat membru al Uniunii Europene, a unui stat parte la Acordul privind Spațiul Economic European (SEE) sau cetățenia Confederației Elvețiene;\n• c) are capacitate de muncă în conformitate cu prevederile Legii nr. 53/2003 – Codul muncii, republicată, cu modificările și completările ulterioare;\n• d) are o stare de sănătate corespunzătoare postului pentru care candidează, atestată pe baza adeverinței medicale eliberate de medicul de familie sau de unitățile sanitare abilitate;\n• e) îndeplinește condițiile de studii, de vechime în specialitate și, după caz, alte condiții specifice potrivit cerințelor postului scos la concurs;\n• f) nu a fost condamnată definitiv pentru săvârșirea unei infracțiuni contra securității naționale, contra autorității, contra umanității, infracțiuni de corupție sau de serviciu, infracțiuni de fals ori contra înfăptuirii justiției, infracțiuni săvârșite cu intenție care ar face o persoană candidată la post incompatibilă cu exercitarea funcției contractuale pentru care candidează, cu excepția situației în care a intervenit reabilitarea;\n• g) nu execută o pedeapsă complementară prin care i-a fost interzisă exercitarea dreptului de a ocupa funcția, de a exercita profesia sau meseria ori de a desfășura activitatea de care s-a folosit pentru săvârșirea infracțiunii sau față de aceasta nu s-a luat măsura de siguranță a interzicerii ocupării unei funcții sau a exercitării unei profesii;\n• h) nu a comis infracțiunile prevăzute la art. 1 alin. (2) din Legea nr. 118/2019 privind Registrul național automatizat cu privire la persoanele care au comis infracțiuni sexuale, de exploatare a unor persoane sau asupra minorilor, precum și pentru completarea Legii nr. 76/2008 privind organizarea și funcționarea Sistemului Național de Date Genetice Judiciare, cu modificările ulterioare, pentru domeniile prevăzute la art. 35 alin. (1) lit. h).\n• Vechimea in munca: nu sunt conditii de vechime.\n\nPentru înscrierea la concurs candidații vor depune un dosar care va conține următoarele documente:\n• a) formular de înscriere la concurs, conform modelului prevăzut la anexa nr. 2 a Regulamentului-cadru privind organizarea și dezvoltarea carierei personalului contractual;\n• b) copia actului de identitate sau orice alt document care atestă identitatea, potrivit legii, aflate în termen de valabilitate;\n• c) copia certificatului de căsătorie sau a altui document prin care s-a realizat schimbarea de nume, după caz;\n• d) copiile documentelor care atestă nivelul studiilor și ale altor acte care atestă efectuarea unor specializări, precum și copiile documentelor care atestă îndeplinirea condițiilor specifice ale postului solicitate de autoritatea sau instituția publică;\n• e) copia carnetului de muncă, a adeverinței eliberate de angajator pentru perioada lucrată, care să ateste vechimea în muncă și în specialitatea studiilor solicitate pentru ocuparea postului;\n• f) certificat de cazier judiciar sau, după caz, extrasul de pe cazierul judiciar;\n• g) adeverință medicală care să ateste starea de sănătate corespunzătoare, eliberată de medicul de medicina muncii al Spitalului Municipal Dorohoi cu cel mult 6 luni anterior derulării concursului;\n• h) certificatul de integritate comportamentală din care să reiasă că nu s-au comis infracțiuni prevăzute la art. 1 alin. (2) din Legea nr. 118/2019 privind Registrul național automatizat cu privire la persoanele care au comis infracțiuni sexuale, de exploatare a unor persoane sau asupra minorilor, precum și pentru completarea Legii nr. 76/2008 privind organizarea și funcționarea Sistemului Național de Date Genetice Judiciare, cu modificările ulterioare, pentru candidații înscriși pentru posturile din cadrul sistemului de învățământ, sănătate sau protecție socială, precum și orice entitate publică sau privată a cărei activitate presupune contactul direct cu copii, persoane în vârstă, persoane cu dizabilități sau alte categorii de persoane vulnerabile ori care presupune examinarea fizică sau evaluarea psihologică a unei persoane;\n\nCALENDARUL DE DESFĂȘURARE A CONCURSULUI CE VA FI ORGANIZAT LA SEDIUL INSTITUȚIEI:\n\n– Ordinul MS nr. 1761/2021 pentru aprobarea Normelor tehnice privind curățarea, dezinfecția și sterilizarea în unitățile sanitare publice și private, evaluarea eficacității procedurilor de curățenie și dezinfecție efectuate în cadrul acestora, procedurile recomandate pentru dezinfecția mâinilor în funcție de nivelul de risc, precum și metodele de evaluare a derulării procesului de sterilizare și controlul eficienței acestuia;\n\n– Ordin MS nr. 1101/2016 privind aprobarea Normelor de supraveghere, prevenire şi limitare a infecţiilor asociate asistenţei medicale în unităţile sanitare.\n\n– OMS 1226/2012 pentru aprobarea Normelor tehnice privind gestionarea deșeurilor rezultate din activități medicale și a Metodologiei de culegere a datelor pentru baza națională de date privind deșeurile rezultate din activități medicale\n\n– Ordinul MS nr. 1761/2021 pentru aprobarea Normelor tehnice privind curățarea, dezinfecția și sterilizarea în unitățile sanitare publice și private, evaluarea eficacității procedurilor de curățenie și dezinfecție efectuate în cadrul acestora, procedurile recomandate pentru dezinfecția mâinilor în funcție de nivelul de risc, precum și metodele de evaluare a derulării procesului de sterilizare și controlul eficienței acestuia;\n\n– Ordin MS nr. 1101/2016 privind aprobarea Normelor de supraveghere, prevenire şi limitare a infecţiilor asociate asistenţei medicale în unităţile sanitare.\n\n– OMS 1226/2012 pentru aprobarea Normelor tehnice privind gestionarea deșeurilor rezultate din activități medicale și a Metodologiei de culegere a datelor pentru baza națională de date privind deșeurile rezultate din activități medicale\n\nInformații suplimentare se pot obține la telefon: 0231/613240, int. 2078 la adresa de e-mail: spitaldorohoi@gmail.com și pe website: http://www.spitaldorohoi.ro, persoană de contact: Paval Gabriela, având funcția de economist in cadrul Serviciului RUNOS",
  "metadata": {
    "original_file": "Monitorul_0105.html"
  }
}