{
  "title": "Internatul Liceului „Petru Rareș”, un pericol pentru elevi. Autoritățile încă nu au soluții (video)",
  "content": "Internatul Liceului „Petru Rareș” Botoșani se află într-o stare avansată de degradare, iar siguranța elevilor cazați acolo este pusă în pericol. Clădirea, încadrată în gradul doi de risc seismic, necesită reparații capitale, însă până în acest moment nu există o soluție clară pentru obținerea finanțării necesare reabilitării.\n\nÎn plenul Consiliului Local, liberalul Andrei Amos, reprezentant în Consiliul de Administrație al liceului, a tras un semnal de alarmă privind starea deplorabilă a internatului și a solicitat sprijin din partea Primăriei pentru includerea clădirii în planul de investiții pentru anul 2025.\n\n„Sunt în Consiliul de Administrație la Liceul Agricol. Cei de acolo se confruntă cu o problemă destul de dificilă și solicită sprijinul Primăriei și al Consiliului Local. Ne referim aici la introducerea internatului de la Liceul Petru Rareș în planul de investiții al Primăriei pe anul 2025. Din câte știu eu PNRR și POR nu mai pot fi accesate, însă rămâne AFM”, a declarat consilierul PNL Andrei Amos.\n\nAcesta a precizat că documentația tehnică necesară pentru reabilitarea internatului este deja realizată, dar lipsa unei surse de finanțare blochează orice progres.\n\n„Trebuie să menționez că toată documentația este făcută pentru reabilitarea acestui internat și mă refer la documentația DALI și proiectul de realizare a lucrărilor. Deci sunt făcuți pași importanți pentru reabilitarea internatului. Clădirea se află într-un stadiu avansat de degradare, are un grad seismic ridicat, gradul 2. Are nevoie de reparații capitale: schimbare acoperiș, montare panouri și tot ce înseamnă acest lucru. Vă rugăm foarte mult, poate reușim să introducem acest internat în planul de investiții pe anul 2025”, a precizat Amos.\n\n„Liceul Petru Rareș nu se află printre aceste obiective”\n\nPrimarul municipiului Botoșani, Cosmin Andrei, a lipsit de la ședință, astfel că răspunsul oficial a venit din partea viceprimarului Bogdan Buhăianu. Acesta a precizat că administrația locală este conștientă de problemele internatului, dar până în acest moment nu a fost identificată o sursă de finanțare pentru reabilitare.\n\n„Cunoaștem nevoile acestui liceu. Pe lângă cele 16 obiective care sunt în execuție prin PNRR, la sfârșitul acestui an și începutul anului următor vor intra încă opt obiective prin POR în execuție, suntem la nivelul de proiectare de documentație. Liceul Petru Rareș nu se află printre aceste obiective, dar căutăm altă sursă de finanțare și colegii de la investiții se ocupă în mod direct”, a declarat viceprimarul Bogdan Buhăianu.",
  "metadata": {
    "original_file": "Monitorul_0047.html"
  }
}