{
  "title": "Programări suspendate la cardiologie. Ce trebuie să ştie botoşănenii care au nevoie de consultaţii (VIDEO)",
  "content": "Haosul programărilor la cabinetul de cardiologie din Ambulatoriul integrat al Spitalului Județean „Mavromati” Botoșani a dus la o decizie radicală. Astfel, programările au fost suspendate până la 1 februarie. Măsura vine în contextul implementării unui nou sistem de programare, menit să rezolve aglomerația care a făcut ca pacienții să fie programați chiar și la șase luni distanță.\n\nReporterii Monitorul au semnalat de mai multe ori această problemă, punând în lumină dificultățile întâmpinate de pacienți în accesarea serviciilor medicale esențiale. (click pe link pentru detalii)\n\n„ Vom face o listă în ordinea celor care sună”\n\nDirectorul medical al Spitalului Județean Botoșani, medicul Ștefan Bercea, a declarat că decizia a fost luată pentru a se implementa un nou sistem de programare, având în vedere faptul că la acest cabinet, cel mai aglomerat din spital, programările se întindeau până la sfârșitul lunii iulie.\n\n”În cadrul ambulatoriului integrat, ca urmare a faptului că sunt foarte multe prezentări la cabinetul de cardiologie, am luat decizia suspendării până la 1 februarie a programărilor și vom veni cu o altă variantă de programări. Vom face o listă în ordinea celor care sună și în funcție de disponibilitatea cabinetelor și în funcție de pacienții care nu se prezintă vom chema ceilalți pacienți. De aproximativ o săptămână, toți pacienții care au sunat la cabinetul de cardiologie au fost chestionați și întrebați pentru ce problemă se prezintă.\n\nDacă nu a fost o problemă strictă de cardiologie și au fost mai mult probleme administrative fiind boli cronice, i-am direcționat și le-am propus să se adreseze cabinetelor de medicină internă, unde programările pot fi de pe o săptămână pe alta. După o săptămână de aplicare a noului sistem, nu au mai fost reclamații legate de cabinetul de cardiologie și cred că aceasta va fi varianta și pe viitor”, a declarat medicul Ștefan Bercea.\n\n”Programările la cardiologie deja ajunseseră la sfârșitul lunii iulie”\n\nDirectorul medical al spitalului spune că se ia în calcul şi o întrunire cu medicii de familie pentru decongestionarea cabinetului din Ambulator.\n\n”Programările la cardiologie deja ajunseseră la sfârșitul lunii iulie și foarte mulți se prezintă pentru rețeta medicală periodică, rețeta respectivă poate fi dată și de alte specialități, medicină internă, geriatrie. Nu știu de ce medicii de familie nu recomandă paciențilori și aceste specialități. Am venit cu o altă variantă, cu îndrumarea pacienților către specialități de medicină internă, pentru că, cardiologia este o specialitate complementară. Practic și medicii de medicină internă au competență pentru a da tratamentul respectiv.\n\nRămân pe cardiologie doar pacienții care strict protocoalele medicale recomandă tratamentul de către medicul cardiolog. Pentru programări rămâne același număr, dar programările au fost predate către un alt asistent, pentru că același asistent în timpul activității medicale trebuia să-și răspundă la telefon și perturba și activitatea medicală desfășurată în cabinet. O singură persoană preia toți pacienții și stabilește dacă pacientul hotărăște să meargă la medicină internă, merge acolo, dacă nu rămâne pe lista de cardiologie”, a adăugat medicul Ștefan Bercea.",
  "metadata": {
    "original_file": "Monitorul_0150.html"
  }
}