{
  "title": "Tragedie la Ripiceni. O femeie de 82 de ani și-a pierdut viața într-un incendiu devastator",
  "content": "O femeie în vârstă de 82 de ani, din localitatea Ripiceni, a murit în noaptea trecută, în urma unui incendiu care i-a mistuit locuința. Flăcările au fost observate de vecini, care au alertat imediat autoritățile.\n\nPompierii, ajunși la fața locului, au găsit casa și o anexă cuprinse de flăcări. Suspiciunea că proprietara se afla în interior i-a determinat să demareze de urgență operațiuni de căutare simultan cu stingerea incendiului. Din nefericire, femeia a fost găsită fără viață într-una dintre camerele casei.\n\nPentru intervenție, au fost mobilizate echipaje ale Gărzilor de Intervenție Ștefănești și Trușești, care au acționat cu două autospeciale de stingere, sprijinite de o ambulanță SMURD, o ambulanță SAJ și membri ai Serviciului Voluntar pentru Situații de Urgență Ripiceni.\n\nÎn urma cercetărilor preliminare, autoritățile au stabilit drept cauză probabilă a incendiului un scurtcircuit electric. Tragedia atrage atenția asupra importanței întreținerii și verificării instalațiilor electrice pentru evitarea unor astfel de evenimente.\n\nInspectoratul pentru Situații de Urgență Botoșani reamintește populației câteva măsuri esențiale pentru a preveni tragedii similare:\n• Evitați improvizațiile în reparații sau prelungiri de cabluri electrice, deoarece acestea pot genera scurtcircuite sau incendii.\n• Nu suprasolicitați prizele , mai ales cu electrocasnice de putere mare, cum ar fi frigiderele sau mașinile de spălat.\n• Înlocuiți cablurile deteriorate ale aparatelor electrice și asigurați-vă că prizele sau întrerupătoarele nu sunt slăbite.\n• Respectați indicațiile producătorului la instalarea și utilizarea aparatelor electrocasnice. În cazul unui miros de ars sau al unor funcționări neobișnuite, scoateți aparatul din priză și apelați la un specialist.\n• Evitați folosirea aparatelor electrice în medii umede sau în apropierea apei, pentru a preveni accidentele electrice.\n\nTragedia subliniază cât de important este luarea unor măsuri preventive în gospodării, pentru a proteja viața și bunurile. Autoritățile continuă să tragă un semnal de alarmă asupra pericolelor generate de neglijența sau improvizațiile în ceea ce privește instalațiile electrice.",
  "metadata": {
    "original_file": "Monitorul_0211.html"
  }
}