{
  "title": "Creștere alarmantă a cazurilor de cancer la Botoșani. ”Vârsta bolnavilor oncologici a scăzut\" (VIDEO)",
  "content": "La Botoșani, cancerul face tot mai multe victime, afectând inclusiv persoane tinere. Medicul Mirela Movanu, șefa Secției de Oncologie a Spitalului Județean „Mavromati”, a declarat că în prezent sunt înregistrați 8.850 de botoșăneni diagnosticați cu diverse forme de cancer, dintre care 1.350 sunt cazuri noi, identificate doar în ultimul an.\n\nCele mai frecvente forme de cancer sunt cele digestive, iar ceea ce îngrijorează și mai mult este vârsta tot mai scăzută a pacienților. Cel mai tânăr bolnav aflat în tratament are doar 20 de ani. ”Cei mai mulți pacienți sunt pe cancere digestive, colorectal, ficat, stomac, ulterior ca număr cancer pulmonar, cancerul mamar, de sân. Au crescut ca și număr cancerele urogenitale, vezică urinară, cancere de prostată. Cazurile sunt mult mai multe. Sunt pacienți care ca prim diagnostic se duc într-un centru universitar și atunci revenirea la Botoșani este când e un caz avansat, un caz terminal sau tratamente de paliație. Statistica la noi, la nivel de județ, nu este este reală” , a declarat medicul Mirela Movanu.\n\n„Stilul de viață este destul de important”\n\nPotrivit medicilor, factorii de risc în dezvoltarea cancerului sunt factorii genetici, dar și stilul de viață, respectiv alimentația și activitățile curente.\n\n”Vârsta bolnavilor de cancer a scăzut. Acum 20 de ani, când am început eu, vedeam rar cancere la persoane sub 50 de ani, acum e destul de frecvent, la 20, 30 de ani și digestiv, unde nu mă așteptam. Stilul de viață este destul de important. Colegii diagnostichează cancerele în faze terminale, din ce am observat. Mai avem cancere de col uterin sau cancere genitale, de vezică urinară în stadii mai incipiente”, a adăugat șefa Secției Oncologie a Spitalului Județean.\n\nMedicii recomandă un consult anual la medicul de familie și ulterior la medicul specialist pentru a depista din timp cancerul. ”Cancerul este destul de parșiv. Nu are un semn clasic ca la un ulcer, de exemplu. Câteodată ai semne, că tușești mai mult, că ai tulburări de tranzit intestinal, că sunt niște dureri, cam astea, dar sunt pacienți care se descoperă întâmplător cu cancer, cu cancer în stadiu incipient” , a adăugat Mirela Movanu.",
  "metadata": {
    "original_file": "Monitorul_0144.html"
  }
}