{
  "title": "Familie la un pas de o moarte cumplită în propria casă",
  "content": "O întreagă familie a fost la un pas de o moarte cumplită în propria casă. Patru copii şi un adult au ajuns la Urgenţe cu intoxicație cu monoxid de carbon.\n\nIncidentul a avut loc în casa unei familii care locuieşte într-un cartier de case din marginea oraşului. Din câte se pare, patru copii, cu vârste între 3 şi 9 ani, au făcut cu toţii baie. La fel ca şi tatăl lor, în vârstă de 45 de ani. La scurt timp, cu toţii au început să acuze o stare de rău, cu greţuri, ameţeli şi stare de vomă. În baie era și centrala termică a gospodăriei și se pare că erau probleme la coșul de evacuare.\n\nAlarmat, tatăl a sunat la 112 şi a cerut ajutorul cadrelor medicale. Acesta a fost instruit chiar de dispeceri pentru a lua măsuri, până la sosirea echipajelor. “Încă de cum au iniţiat apelul le-au fost date instrucţiuni clare, între timp fiind direcţionate trei ambulanţe, inclusiv cea cu medic. Le-am spus să deschidă geamurile, să ventileze camera cât mai repede. Din fericire au reuşit să facă acest lucru până la sosirea cadrelor medicale” , a precizat Relu Chiriac asistent medical principal licențiat în cadrul Dispeceratului pentru Situații de Urgență Botoșani.\n\nIntoxicațiile cu monoxid de carbon, incendiile, acumulările de gaze, urmate de explozii pot fi prevenite prin montarea în locuință a unor detectoare de fum, monoxid de carbon și de gaz. Și în județul Botoșani, de-a lungul timpului, astfel de evenimente s-au transformat în adevărate tragedii. În urma lor mai multe persoane și-au pierdut viața sau au fost rănite. Locuințele în care s-au petrecut incidentele și cele ale vecinilor au fost distruse.\n\nCum se previne o intoxicație cu monoxid de carbon\n\nPentru a preveni cazurile de intoxicație cu monoxid de carbon, încă din anul 2016, Inspectoratul General pentru Situații de Urgență (IGSU) a lansat campania RISC – “Mai bine previi decât să nu fii!”, ce urmărește informarea preventivă a populației pentru adoptarea unei atitudini proactive în vederea montării detectoarelor de incendiu în locuința proprie. “Mulți dintre beneficiari au afirmat că, în trecut, au avut de suferit din cauza sobelor defecte care le-au umplut casele cu fum, în timp ce dormeau. Toți au înțeles că astfel de dispozitive, care semnalează imediat apariția unui incendiu sau prezența monoxidului de carbon în spațiile în care sunt amplasate, le pot salva viața. \n\n Campania a fost organizată de Departamentul pentru Situații de Urgență și IGSU pentru a evidenția importanța montării unor astfel de dispozitive cu rol de avertizare, care să semnaleze imediat apariția unui incendiu sau prezența monoxidului de carbon. Trebuie de ţinut cont că detectoarele nu alertează în mod automat autoritățile, nu este interconectat cu sisteme de stingere a incendiilor – rolul lui este doar de avertizare a ocupanților construcției de izbucnirea unui incendiu sau prezența monoxidului de carbon” , a precizat căpitan Dorina Lupu, purtător de cuvânt ISU Botoşani.",
  "metadata": {
    "original_file": "Monitorul_0291.html"
  }
}