{
  "title": "Bărbat rănit grav într-o explozie devastatoare (video)",
  "content": "Un bărbat, în vârstă de 72 ani, a suferit arsuri după ce în casa unde locuia s-a produs o explozie.\n\nS-a întâmplat în această dimineață, în localitatea George Coșbuc, din comuna Gorbănești.\n\nLa caz s-au deplasat pompierii din cadrul Gărzii de Intervenție Trușești, cu două autospeciale de stingere, ambulanța SMURD de la Detașamentul de Pompieri Botoșani, Serviciul Voluntar pentru Situații de Urgență Gorbănești, dar și o ambulanță SAJ.\n\nPompierii au constatat faptul că explozia nu a fost urmată de incendiu, dar casa era avariată . Proprietarul a fost găsit în interiorul locuinței, era conștient, prezenta arsuri la nivelul feței și mâinilor. Acesta a fost scos din imobil de pompierii și preluat la echipajul SAJ. Ulterior, bărbatul a fost transportat la spital pentru îngrijiri medicale de specialitate.\n\nO explozie din cauza acumulărilor de gaze, urmată sau nu de incendiu, poate fi devastatoare.\n\nCum poate fi prevenită o explozie\n\n▪️nu folosiţi butelii de aragaz fără regulator de presiune, dacă au garnituri deteriorate sau dacă furtunul de cauciuc prezintă porozităţi, crăpături sau deformări.\n\n▪️în cazul în care se simte mirosul caracteristic al gazului în încăpere, închideți imediat robinetul buteliei și al aparatului de utilizare;\n\n▪️deschideți ușile și ferestrele pentru aerisirea încăperii timp de 30 minute;\n\n▪️nu aprindeți chibrituri, brichete, nu manevrați întrerupătoarele electrice, soneriile, telefoanele, nu fumați și nu utilizați surse de foc înainte de aerisi încăperea;\n\n▪️înainte de aprinderea focului, verificați dacă robinetul buteliei și robinetele aparatului de utilizare sunt închise;\n\n▪️umpleți buteliile doar cu tipul de combustibil pentru care au fost proiectate și numai în centru autorizate în acest sens.\n\n▪️nu încarcați butelia la stațiile GPL pentru autovehicule. “Este interzisă încercarea cu flacără a etanșeității buteliei, garniturilor sau a furtunului! Verificarea buteliei se va face numai cu emulsie de apă cu săpun! Folosiți doar butelii comercializate în unități specializate” , a precizat căpitan Dorina Lupu, purtător de cuvânt al ISU Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0148.html"
  }
}