{
  "title": "Siguranță și fair-play. Măsuri de ordine publică la meciul F.C. Botoșani și CFR Cluj",
  "content": "Duminică, 19 ianuarie 2025, stadionul Municipal din Botoșani va găzdui confruntarea dintre F.C. Botoșani și CFR Cluj, în cadrul etapei a XXII-a din Superliga României. Partida, programată să înceapă la ora 18, va fi însoțită de măsuri sporite de ordine publică pentru asigurarea securității tuturor participanților.\n\nPentru menținerea unui climat de siguranță, Gruparea de Jandarmi Mobilă „Alexandru cel Bun” Bacău, împreună cu Inspectoratul de Jandarmi Județean Botoșani și alte structuri ale Ministerului Afacerilor Interne, vor implementa un dispozitiv integrat de ordine și siguranță publică. Zonele vizate includ arena sportivă și traseele de deplasare ale suporterilor, prevenind astfel incidentele nedorite.\n\nPentru a combate introducerea materialelor pirotehnice și a altor obiecte interzise, vor fi intensificate controalele la intrarea în stadion, inclusiv inspecții corporale și verificări ale autovehiculelor. Accesul spectatorilor va fi permis începând cu ora 16, iar forțele de ordine recomandă ca aceștia să sosească din timp pentru a evita aglomerația.\n\nOrganizatorii și forțele de ordine solicită colaborarea publicului pentru desfășurarea în bune condiții a evenimentului. Printre recomandările transmise se numără:\n• respectarea indicațiilor personalului de ordine la controalele de securitate;\n• evitarea implicării în conflicte sau incidente care ar putea tulbura desfășurarea meciului;\n• abținerea de la comportamente care contravin normelor legale.\n\nDe asemenea, spectatorii sunt rugați să respecte regulile de acces, care interzic aducerea în stadion a materialelor pirotehnice, sticlelor sau a altor obiecte periculoase. Este interzisă afișarea de mesaje care incită la ură, discriminare sau violență. Totodată, blocarea căilor de acces sau pătrunderea pe teren sunt strict interzise, sancțiunile aplicabile fiind prevăzute de Legea nr. 4/2008.\n\nConform legislației în vigoare, spectatorii care încalcă normele de comportament riscă amenzi cuprinse între 150 și 750 de lei, în funcție de gravitatea faptei, sau prestarea de muncă în folosul comunității. De exemplu:\n• folosirea unui limbaj vulgar sau incitarea la violență pot atrage amenzi între 150 și 400 de lei;\n• amenințarea forțelor de ordine cu acte de violență poate fi sancționată cu amendă de până la 750 de lei și interdicția de a participa la evenimente sportive pentru șase luni.\n\nForțele de ordine asigură publicul că siguranța tuturor participanților reprezintă o prioritate. Dispozitivele de securitate vor fi menținute înainte, în timpul și după încheierea partidei, pentru a preveni incidentele și a garanta desfășurarea în bune condiții a evenimentului sportiv. Spectatorii sunt încurajați să se bucure de meci într-un spirit de fair-play și respect reciproc, contribuind astfel la promovarea valorilor sportului.",
  "metadata": {
    "original_file": "Monitorul_0207.html"
  }
}