{
  "title": "Dosar de corupție ținut doi ani în camera preliminară",
  "content": "Doi ani ! Atât au durat dezbaterile în Camera preliminară în cazul dosarului penal intentat de procurorii Direcției Naționale Anticorupție fostului director al Direcţiei Sanitar-Veterinare şi pentru Siguranţa Alimentelor (DSVSA), Mihai Țurcanu.\n\nDupă mai multe poticniri, înfățișări pe la Tribunalul Botoșani , Curtea de Apel Suceava, Tribunalul Maramureș și Curtea de Apel Cluj, magistrații au dat avizul de legalitate în ceea ce înseamnă legalitatea administrării probelor și a întocmirii rechizitoriului.\n\nÎntre timp, dosarul a fost plimbat de la o instanță la alta, iar Mihai Țurcanu a scăpat și de măsura controlului judiciar instituit în primăvara lui 2022. Însă procesul pe fond abia urmează să înceapă.\n\nAstfel, în urma unei decizii a Curții de Apel Cluj de astăzi, prin care au fost respinse toate contestațiile din Camera Preliminară, judecătorii Tribunalului Maramureș, unde a ajuns acum dosarul, urmează să stabilească data la care va începe procesul propriu zis și va avea loc primul termen de judecată.\n\nMihai Ţurcanu a fost trimis în judecată de procurorii DNA – Serviciul teritorial Suceava la sfârşitul anului 2022, fiind acuzat că ar fi intervenit ilegal într-o licitaţie, iar apoi ar fi evaluat în mod abuziv activitatea a două funcţionare care s-au opus demersurilor sale, pentru a le concedia.\n\nÎn aceste activităţi, el a fi fost sprijinit de Mădălina-Raluca Roşu, director al Direcţiei Juridice din cadrul Consiliului Naţional pentru Combaterea Discriminării.\n\nMiza ar fi fost un contract de furnizare produse cu specific sanitar – veterinar în valoare de 2.974.405 lei, Totodată, Mihai Ţurcanu a fost acuzat de delapidare, după ce ar fi încheiat un contract cu o firmă locală pentru furnizarea de mobilier pentru instituţie, în valoare de 130.000 de lei, banii fiind achitaţi fără ca produsele să fie livrate în totalitate.\n\nÎn acest caz, el ar fi beneficiat şi de sprijinul lui Bogdan Hapău, administratorul societăţii M.Design SRL Botoşani, care a fost acuzat la rândul lui de complicitate, firma aparţinând în trecut fostei soţii a actualului deputat PNL Costel Şoptică. Dosarul a fost trimis spre judecare Tribunalului Botoşani, în cauză procurorii DNA beneficiind de sprijinul Direcţiei Generale Anticorupţie.\n\nCum s-a ajuns la doi ani de dezbateri în camera preliminară\n\nInteresant este că dezbaterile în Camera preliminară au început în martie 2023, la aproape trei luni după ce Direcţia Naţională Anticorupţie (DNA) a finalizat cercetările şi a trimis dosarul la instanţă.\n\nInițial, judecătorul de Cameră preliminară de la Tribunalul Botoşani a respins ca nefondate cererile şi excepţiile formulate de inculpaţi şi a constatat, pe 14 iunie 2023, legalitatea înocmirii rechizitoriului, a administrării probelor şi a efectuării actelor de urmărire penală.\n\nÎn mod normal, hotărârea este redactată în câteva zile de la pronunţare, dar nu a fost cazul. Au urmat câteva luni bune de aşteptare, adică mai bine de jumătate de an. Asta pentru că încheierea din Camera Preliminară a fost redactată abia în luna februarie 2024. Astfel, de la deliberare şi până la redactare au trecut aproape 250 de zile, interval în care dosarul a fost pur şi simplu blocat.\n\nEchipa de avocaţi a inculpaților a ridicat numeroase obiecţii, inclusiv în ceea ce priveşte interceptările şi modul în care au fost administrate probele în timpul anchetei. Un aspect crucial în acest caz este folosirea unei persoane cu identitate reală drept colaborator, ale cărei înregistrări au jucat un rol central în dosar.\n\nAstfel, judecătorul de la Tribunalul Botoşani, care a dat verdictul în primă fază în Camera preliminară, a fost criticat pentru că, în loc să ofere o analiză proprie, a preluat argumentele procurorului, ceea ce a ridicat semne de întrebare privind imparţialitatea procesului.\n\nA urmat Curtea de Apel Suceava, dar dosarul a fost strămutat la Cluj-Napoca. Astfel, Curtea de Apel Cluj a constatat că hotărârea iniţială nu a îndeplinit standardele necesare, iar judecătorii nu au motivat suficient soluţiile adoptate, preluând în mare măsură argumentele procurorilor de la Direcţia Naţională Anticorupţie (DNA).\n\nPrin urmare, s-a decis reanalizarea dosarului. În consecință, dezbaterile din Camera Preliminară au fost reluate de la zero la Tribunalul Maramureș, după care au urmat din nou contestațiile la Curtea de Apel Cluj, care a dat decizia finală astăzi.\n\nNu este exclus ca la mijloc să mai fie şi o altă strategie de amânare cât mai mult a judecăţii. Asta după ce, în ultimii ani, au existat o sumedenie de fapte penale care au rămas nesancţionate din cauza prescrierii răspunderii penale, ca urmare a întârzierilor în soluţionarea anchetelor sau din cauza proceselor amânate cu anii. Cert este că, până la pronunţarea unei evenuale sentinţei definitive, cei în cauză beneficiază de prezumţia de nevinovăţie.",
  "metadata": {
    "original_file": "Monitorul_0261.html"
  }
}