{
  "title": "Dramă la Bucecea. O familie cu 11 copii a rămas fără casă în urma unui incendiu devastator",
  "content": "O familie cu 11 copii din orașul Bucecea trece prin momente de cumpănă, după ce locuința lor a fost mistuită de un incendiu violent. Cel mai probabil, focul a izbucnit din cauza unui coș de fum neprotejat termic, iar flăcările s-au extins rapid, transformând casa într-un morman de cenușă.\n\nIncidentul a avut loc în noaptea de 29 spre 30 ianuarie, la scurt timp după miezul nopții. Salvarea familiei a fost un act de curaj al unuia dintre copii, care a observat incendiul, și-a alertat părinții și, cu ajutorul acestora, și-a scos frații în siguranță din casă. Tot el a fost cel care a apelat serviciul de urgență 112.\n\nLa fața locului au ajuns de urgență pompierii militari din cadrul Detașamentului Botoșani, cu două autospeciale de stingere și o ambulanță SMURD, precum și membrii Serviciului Voluntar pentru Situații de Urgență Bucecea. Din păcate, incendiul se manifesta generalizat, afectând întreaga locuință, ce avea o suprafață de aproximativ 160 de metri pătrați.\n\nEforturile pompierilor au fost susținute, intervenția pentru lichidarea focului durând mai bine de trei ore. Din interiorul casei, salvatorii au reușit să scoată două butelii, prevenind astfel un pericol iminent de explozie. Chiar și după stingerea incendiului, echipajele de intervenție au rămas la fața locului pentru a îmbunătăți siguranța zonei.\n\nPentru a evita astfel de incidente, Inspectoratul pentru Situații de Urgență (ISU) Botoșani recomandă respectarea unor reguli esențiale privind utilizarea coșurilor de fum:\n• Verificați periodic coșurile de fum pentru a depista eventuale fisuri ce pot permite scânteilor să aprindă materialele combustibile din apropiere.\n• Curățați coșurile de fum pentru a preveni depunerile de funingine, care pot lua foc sau bloca evacuarea gazelor.\n• Tencuiți și văruiți partea din pod a coșului de fum pentru a observa din timp eventualele deteriorări.\n• Consolidați zidăria coșului încă din etapa de construcție, astfel încât să fie evitat contactul cu elemente inflamabile.\n• Păstrați o distanță corespunzătoare între coșurile de fum și structurile combustibile ale acoperișului.\n\nTragedia familiei din Bucecea este un nou avertisment despre importanța prevenirii incendiilor. Sprijinul comunității este esențial în astfel de momente dificile, iar autoritățile locale și voluntarii sunt așteptați să se implice pentru a ajuta această familie să-și refacă viața.",
  "metadata": {
    "original_file": "Monitorul_0061.html"
  }
}