{
  "title": "Viteză amețitoare pe un drum județean! Tânăr prins conducând cu 170 km/h",
  "content": "Un tânăr de 19 ani din comuna George Enescu a fost surprins de polițiștii din Dorohoi conducând cu o viteză uluitoare de 170 km/h pe drumul județean DJ 293.\n\nTeribilistul a fost depistat în cadrul unei acțiuni desfășurate în aceste zile pe drumurile din județ. Este cea mai mare viteză înregistrată în perioada verificărilor.\n\nÎn urma incidentului, șoferul a fost sancționat contravențional, amenda aplicată depășind 4.000 de lei. În plus, permisul său de conducere a fost reținut pentru o perioadă de patru luni. Tânărul nu va putea beneficia de dreptul de a reduce perioada de suspendare, măsura subliniind gravitatea faptei sale.\n\nAccident provocat de un șofer beat în Botoșani\n\nTot în aceste zile, polițiștii din cadrul Biroului Rutier au înregistrat o alcoolemie record. Astfel, în noaptea de 26 spre 27 ianuarie, în jurul orei 3,00, un bărbat de 38 de ani, din comuna Vorona, a fost prins conducând sub influența alcoolului pe șoseaua Iașului, după ce a provocat un accident soldat cu pagube materiale, pe strada Marchian. Testarea cu aparatul etilotest a indicat o valoare de 1,32 mg/l alcool pur în aerul expirat. Pentru acest comportament periculos, bărbatul a fost reținut pentru 24 de ore și introdus în Centrul de Reținere și Arestare Preventivă al IPJ Botoșani, iar cercetările continuă.\n\nMăsuri dure pentru șoferii care pun în pericol siguranța rutieră\n\nConform polițiștilor, de la începutul anului și până acum, au fost constatate 28 de infracțiuni de conducere sub influența alcoolului. Opt șoferi au fost reținuți pentru 24 de ore, iar unul dintre aceștia a fost ulterior plasat sub control judiciar. În aceeași perioadă, 28 de permise de conducere au fost reținute, dintre care opt pentru depășirea limitei legale de viteză.\n\nPolițiștii rutieri spun că aceste acțiuni de control vor continua, scopul principal fiind identificarea și eliminarea din trafic a celor care ignoră regulile de circulație și pun în pericol viețile celorlalți participanți la trafic.",
  "metadata": {
    "original_file": "Monitorul_0100.html"
  }
}