{
  "title": "Emisiune filatelică dedicată aniversării a 175 de ani de la nașterea lui Mihai Eminescu lansată de Romfilatelia",
  "content": "Romfilatelia introduce în circulație de Ziua Culturii Naționale o emisiune filatelică dedicată aniversării a 175 de ani de la nașterea lui Mihai Eminescu, sub titulatura „Luceafărul poeziei românești, Mihai Eminescu”.\n\nPotrivit basilica.ro , lansarea produsului filatelic va avea loc miercuri în cadrul evenimentului organizat de Academia Română cu ocazia Zilei Culturii Naționale. Emisiunea are în componența sa o marcă poștală, o coliță dantelată, două minicoli, un plic „prima zi” precum și o mapă filatelică. Marca poștală ilustrează un portret al poetului, iar colița filatelică redă în imaginea mărcii poștale un portret reprodus după o gravură a marelui artist Ion Octavian Penda.\n\nPlicul „prima zi” ilustrează, alături de primul portret cunoscut al lui Eminescu, o imagine de epocă a Bisericii Uspenia din Botoșani, unde nou-născutul Mihai a primit Taina Sfântului Botez și unde s-a scris actul care atestă ziua de 15 ianuarie 1850 ca dată a nașterii. Compoziția este întregită de portretele alăturate ale lui Gheorghe și Raluca Eminovici, părinții poetului.\n\nFilatelia românească l-a omagiat pe Eminescu în numeroase emisiuni, începând cu anul 1939, când au fost introduse în circulație cele două mărci poștale ale emisiunii comemorative, intitulată „50 de ani de la moartea lui Eminescu”.\n\nMihai Eminescu (1850-1889), poet, prozator, dramaturg şi jurnalist, a fost considerat de critica literară postumă drept cea mai importantă voce poetică din literatura română.\n\nA fost activ în societatea Junimea şi a lucrat ca redactor la Timpul. A publicat primul său poem la vârsta de 16 ani, iar la 19 ani a plecat să studieze la Viena.\n\nManuscrisele poetului Mihai Eminescu, 46 de volume, aproximativ 14.000 de file, au fost dăruite Academiei Române de Titu Maiorescu, în şedinţa din 25 ianuarie 1902.\n\nMihai Eminescu a trecut la cele veșnice în data de 15 iunie 1889. A fost ales, post-mortem (28 octombrie 1948), membru al Academiei Române.",
  "metadata": {
    "original_file": "Monitorul_0266.html"
  }
}