{
  "title": "Câine abandonat pe un câmp. Autorul a fost surprins de o cameră de supraveghere (VIDEO)",
  "content": "Un incident șocant a fost surprins în Săveni, județul Botoșani, unde un câine a fost abandonat pe un câmp aflat la marginea drumului . Incidentul a fost filmat de un localnic.\n\nImaginile, filmate de camerele de supraveghere ale unei locuințe din apropiere, au fost postate pe rețelele de socializare, stârnind reacții virulente din partea internauților.\n\nÎn videoclipul devenit viral, bărbatul poate fi văzut oprind mașina pe marginea drumului, cotrobăind într-o pungă din portbagaj. Ulterior un câine este abandonat, iar acesta fuge spre câmp. Gestul său a fost descris de mulți drept crud și inacceptabil, iar câinele părăsit a devenit simbolul unei probleme mai mari legate de abandonul animalelor.\n\nUn botoșănean care a surprins momentul și a postat un mesaj în care își exprimă indignarea și povestește contextul filmării. „Tinere, câinele pe care l-ai abandonat te așteaptă și acum!” a scris Tudor Criclevit, autorul imaginilor. „M-am sesizat privitor la acest eveniment neplăcut după ce am observat acel sac în stradă. Ulterior am verificat camera și am obținut informațiile pe care le-am prezentat. Evenimentul era deja consumat iar ceea ce vedeți este o captură cu zoom de la camera care are un cadru mult mai larg” , a explicat el.\n\nImaginile au stârnit un val de reacții din partea comunității online. Mulți internauți au condamnat actul de cruzime și au cerut intervenția autorităților. Unii au solicitat ca Poliția Animalelor să investigheze cazul și să sancționeze bărbatul pentru gestul său. Oamenii au lansat apeluri pentru identificarea autorului și pentru intensificarea legislației privind abandonul animalelor.\n\nOamenii legii au declanșat o anchetă pentru a stabili identitatea celui care a abandonat câinele. “Facem verificări pentru identificarea persoanei respective și tragerea la răspundere conform legii” , a precizat inspector principal Delia Nenișcu, purtător de cuvânt al IPJ Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0205.html"
  }
}