{
  "title": "\"Musica Ricercata”, cartea maestrului Gabriel Bebeșelea, lansată la Botoșani într-un eveniment de excepție (VIDEO)",
  "content": "Cartea maestrul Gabriel Bebeșelea, „Musica Ricercata”, a fost lansată la Botoşani în cadrul unui eveniment de excepție, organizat pe 14 ianuarie, în sala de marmură a Teatrului „Mihai Eminescu”.\n\nEvenimentul a fost moderată de Mihai Cojocaru, iar printre cei care au luat cuvântul s-au numărat ministrul de Externe Emil Hurezeanu și profesorul universitar Bruno Mazzoni, care au vorbit despre semnificația și valoarea operei. Maestrul Gabriel Bebeșelea nu a fost prezent fizic în cadrul evenimentului, fiind la Viena. Acesta a participat, însă, printr-un apel video.\n\nEmil Hurezeanu a fost primul care a luat cuvântul în cadrul evenimentului. „Musica ricercata este una cercetată în sensul de redescoperire, reîncredere. Este o melodie pe care cred că Gabriel Bebeșelea o descoperă, o încearcă la propriu” , a spus Emil Hurezeanu.\n\nGabriel Bebeșelea este Dirijor Principal al Filarmonicii de Stat “Transilvania” din Cluj-Napoca și al Filarmonicii “George Enescu” din București. Gabriel Bebeșelea a fost cel care în 2024 a fost desemnat câștigătorul premiului Eminescu pentru completarea partiturii oratorului „Strigorii” după Cornel Țăranu și Sabin Păutza. Opera a fost compusă de Enescu în perioada octombrie-noiembrie 1916, după versurile lui Eminescu scrise în 1876.\n\nNăscut în 1987, Gabriel Bebeșelea este absolvent al studiilor de licenţă la Academia de Muzică “Gheorghe Dima” din Cluj-Napoca la clasa maestrului Petre Sbârcea, şi al celor de masterat cu maestrul Horia Andreescu la Universitatea Naţională de Muzică Bucureşti. Bebeșelea a absolvit studiile postuniversitare la Universitatea de Muzică şi Artele Spectacolului din Viena, la clasa Prof. Mark Stringer.\n\nAcesta este cunoscut pentru dedicarea sa cercetării și redescoperirii muzicii, și este responsabil pentru descoperirea mai multor capodopere muzicale uitate sau neglijate. În 2017, pentru a aduce la lumină o astfel de muzică, a înființat ansamblul de muzică veche și nouă Musica Ricercata, iar în 2019 a înființat Festivalului Musica Ricercata, în orașul său natal, Sibiu.\n\nUn dirijor notabil de operă, Bebeșelea a fost numit Dirijor Principal al Operei din Iaşi în 2011, devenind cel mai tânăr şef de orchestră într-o astfel de postură din România, ocupând aceeași poziție și la Opera Natională Române din Cluj în 2015.\n\nÎn 2011 Gabriel Bebeșelea a obţinut o bursă la renumita Royal Concertgebouw Orchestra Amsterdam, unde a avut posibilitatea să participe la repetiţii şi concerte şi să înveţe de la câţiva din cei mai importanţi dirijori ai zilelor noastre: Mariss Jansons, Bernard Haitink, Herbert Blomstedt, Cristoph von Dohnanyi, Philippe Herreweghe, David Zinman și Eliahu Inbal.",
  "metadata": {
    "original_file": "Monitorul_0247.html"
  }
}