{
  "title": "Acțiuni inedite pe tema integrității. Evenimente cu impact, dedicate Zilei Culturii Naționale și memoriei lui Mihai Eminescu",
  "content": "Pe 15 ianuarie, cu ocazia Zilei Culturii Naționale și a comemorării a 175 de ani de la nașterea marelui poet Mihai Eminescu, Direcția Generală Anticorupție (DGA), în parteneriat cu Inspectoratul Școlar Județean Botoșani, a organizat două evenimente de promovare a integrității. Aceste activități au fost desfășurate în cadrul campaniei naționale „Pune stop corupției și contrabandei înainte să devină parte din viața ta”.\n\nLecții de integritate pentru elevii de la Colegiul Economic „Octav Onicescu”\n\nPrima activitate s-a desfășurat în Sala Amfiteatru a Colegiului Economic „Octav Onicescu” din Botoșani, având ca participanți elevii claselor a XII-a, într-o atmosferă de implicare și curiozitate intelectuală. Pornind de la „instrumentele” utilizate de Mihai Eminescu în anii 1880 pentru a lupta împotriva nedreptăților — pana, călimara și presa scrisă —, ofițerii DGA au discutat despre mijloacele moderne de prevenire și combatere a corupției. Printre temele abordate s-au numărat structurile competente, consecințele implicării în fapte de corupție, reacția morală adecvată și modalitățile de sesizare a unor astfel de incidente.\n\nPentru a facilita înțelegerea conceptelor, au fost prezentate materiale audio-video, iar elevii au participat la dezbateri pe teme de etică și integritate. Subiectele au fost adaptate nivelului lor de vârstă, punând accent pe aplicabilitatea principiilor morale în viața cotidiană.\n\nDe asemenea, au fost amintite campaniile naționale de prevenire a corupției inițiate de DGA, iar elevii au fost îndemnați să adopte exemplul lui Mihai Eminescu, un fervent critic al corupției din societatea contemporană lui. Învățăturile sale rămân valoroase chiar și în prezent, fiind o sursă de inspirație pentru tinerii care aspiră la o societate mai dreaptă.\n\nA doua activitate a avut loc în aer liber, în Parcul Mihai Eminescu din Botoșani, pe aleile „Floare albastră” și „Lacul”. Aici, cetățenii care au tranzitat zona au avut ocazia să ia contact cu sloganul campaniei naționale „E TIMPUL SĂ NU MAI DĂM ȘI NOI CEVA”, un mesaj care subliniază necesitatea unui comportament integru și responsabil.\n\nParticipanții au primit materiale promoționale inscripționate cu mesajul „ZERO CORUPȚIE”, fiind îndemnați să sprijine lupta împotriva corupției prin raportarea incidentelor. Reprezentanții DGA le-au oferit informații despre instrumentele de prevenire existente, precum Call-center-ul anticorupție 0800.806.806, și i-au încurajat să contribuie activ la reducerea fenomenului.\n\nAmbele activități au avut ca scop nu doar marcarea unui moment important din calendarul cultural românesc, ci și consolidarea unei atitudini civice bazate pe integritate. Evocarea personalității lui Mihai Eminescu a oferit un prilej de reflecție asupra valorilor promovate de marele poet și asupra responsabilității fiecăruia de a contribui la o societate lipsită de corupție.",
  "metadata": {
    "original_file": "Monitorul_0237.html"
  }
}