{
  "title": "16 incendii, de la începutul anului, la Botoşani. Cum evităm tragediile",
  "content": "În fiecare zi, atrag atenţia pompierii, trebuie respectate măsurile de prevenire a incendiilor în locuințe și gospodării.\n\nÎn sezonul rece, cele mai multe incendii se produc din cauza scurtcicuitelor, a coșurilor de fum defecte, neprotajate termic față de materialele combustibile din structura acoperișului sau necurățate de funingine. Jarul căzut din sobă este, de asemnenea, o altă cauză de producere a incendiilor.\n\nDe la începutul anului, s-au înregistrat 16 incendii în locuințe si gospodării, iar pe această cale pompierii fac un apel la responsabilitate din partea cetățenilor în ceea ce privește respectarea regulilor de utilizare a sistemelor de încălzire.\n\nFiţi atenţi la coșurile de fum \n\n \n\n\n\nPentru a evita orice fel de probleme, este nevoie să:\n\n– verificați coşurile de evacuare a fumului, pentru ca acestea să nu prezinte fisuri care să permită scânteilor să incendieze materialele combustibile ale planșeului sau acoperișului (grinzi, astereală etc.); \n\n – curățați periodic coșurile de fum pentru eliminarea depunerilor de funin- gine care se pot aprinde sau pot obtura canalele de evacuare; \n\n – tencuiți şi văruiți părtea din pod a coşului de fum, în scopul detectării imediate a fisurilor; \n\n – îngroșați zidăria coşului la trecerea prin planşee, lăsând un spaţiu între această zidărie şi elementele combustibile ale planşeului; \n\n – păstrați distanţa dintre faţa exterioară a coşurilor şi elementele combustibile ale acoperişului, astfel încât aceasta să nu fie mai mică de 10 cm.\n\nÎn scopul prevenirii aprinderii unui foc necontrolat, este nevoie să:\n\n– nu așezați materiale combustibile în spaţiile dintre sobă şi perete; \n\n – nu introduceți în sobă lemne cu lungimea mai mare decât vatra focarului; \n\n – nu folosiţi alte materiale combustibile în afară de cele pentru care a fost destinată soba și evitaţi supraîncărcarea acesteia; \n\n – nu puneți hainele la uscat, pe sobă; \n\n – în timpul funcționării, nu lăsați ușa sobei deschisă; \n\n – amplasaţi, în faţa sobelor cu lemne, o cutie metalică, pentru protecţia faţă de căderea accidentală, direct pe podea, a lemnelor aprinse sau a jarului; \n\n – focul în sobe nu trebuie lăsat fără supraveghere sau în grija copiilor; \n\n – stingeţi focul din sobă înainte de a părăsi locuinţa; \n\n – nu adormiţi niciodată cu focul aprins în sobă; \n\n – depozitați cenuşa şi jarul provenite de la sobe într-un loc special amenajat. Jăratecul nestins nu trebuie aruncat în apropierea casei, a adăposturilor animalelor, a magaziilor de lemne sau de furaje.\n\n– verificați periodic instalaţia electrică, cu ajutorul personalului autorizat; \n\n – nu folosiţi instalaţii electrice improvizate; \n\n – la suplimentarea receptoarelor asiguraţi-vă că instalaţia existentă poate prelua consumul adiţional; \n\n – verificaţi periodic cordoanele de legătură ale aparatelor electrice şi înlocuiţi-le atunci când sunt uzate; \n\n – nu folosiţi prize sau întrerupătoare slăbite; \n\n – nu suprasolicitaţi o priză deoarece unele incendii se produc din cauza solicitării excesive a unei surse de curent; \n\n – instalaţi şi utilizaţi aparatura electrocasnică respectând indicaţiile producătorului din prospectul produsului; \n\n – amplasaţi şi utilizaţi aparatele electrice departe de mediile umede.\n\nPentru prevenirea intoxicaţiilor cu fum și gaze toxice se recomandă montarea detectoarelor de incendiu în locuințe. Astfel, vor fi semnalizate din timp eventualele acumulări de fum și gaze toxice.\n\nÎn cazul în care, în locuință, se simte miros caracteristic de gaze trebuie deschise toate uşile şi ferestrele. Nu trebuie aprinsă nicio sursă de foc, nu trebuie folosite întrerupătoarele sau aparatele electrice.\n\nNu lăsați copiii singuri acasă, nesupravegheați sau blocați, cu surse de aprindere, sobe, plite și aparate electrice în funcțiune.\n\nInformații despre modul de comportare în cazul producerii unor situații de urgență pot fi obținute prin accesarea platformei naționale de pregătire în situații de urgență https://fiipregatit.ro.",
  "metadata": {
    "original_file": "Monitorul_0128.html"
  }
}