{
  "title": "Vitezoman inconștient prins în timp ce gonea cu 165 km/h printr-un oraș din județ. Cum s-a terminat totul",
  "content": "Un șofer vitezoman din judeţ a fost surprins de polițiști în timp ce conducea cu o viteză amețitoare de 165 km/h, pe străzile orașului Flămânzi.\n\nIncidentul, care reprezintă un pericol extrem pentru siguranța rutieră, a fost descoperit în cadrul unei serii ample de controale desfășurate de autorități în weekend.\n\nPolițiștii botoșăneni, sprijiniți de jandarmi, au organizat în weekend 19 acțiuni punctuale în cadrul operațiunii „BLOCADA”. Aceste intervenții, menite să crească siguranța publică și să reducă numărul accidentelor rutiere, au avut loc pe întreg teritoriul județului. Totodată, forțele de ordine au intervenit și la 140 de evenimente, majoritatea semnalate prin apeluri la 112.\n\nÎn urma verificărilor, au fost aplicate 435 de sancțiuni contravenționale, cu o valoare totală de peste 220.000 de lei. Cele mai multe amenzi au vizat încălcări ale legislației rutiere și abateri de la normele de conviețuire socială. De asemenea, polițiștii au reținut 30 de permise de conducere și 17 certificate de înmatriculare, ca măsuri menite să descurajeze comportamentele periculoase din trafic.\n\nCel mai grav incident consemnat a fost cel din orașul Flămânzi, unde un tânăr de 23 de ani a fost surprins conducând cu 165 km/h, mult peste limita legală.\n\n„Conducătorul auto a fost sancționat contravențional cu o amendă de 4.000 de lei. În plus, i-a fost suspendat dreptul de a conduce pentru o perioadă de 120 de zile” , a arătat Delia Nenișcu, purtătorul de cuvânt al Inspectoratului de Poliție Județean (IPJ) Botoșani.\n\nAstfel de cazuri, precum cel al tânărului vitezoman, subliniază importanța respectării legislației rutiere și a vigilenței în trafic. Polițiștii avertizează că vor continua acțiunile de control intensificat pentru a preveni comportamentele iresponsabile ce pot pune vieți în pericol.",
  "metadata": {
    "original_file": "Monitorul_0189.html"
  }
}