{
  "title": "„Eseul carnivor” – lansarea unei cronici incisive despre viața politică (VIDEO)",
  "content": "Galeriile de Artă „Ștefan Luchian” au găzduit sâmbătă, 25 ianuarie, lansarea cărții ,,Eseul carnivor”, scrisă de Constantin Iftime. Evenimentul a fost prezentat de scriitorul Viorel Ilișoi.\n\nVolumul conține 45 de eseuri care au ca temă principală viața politică din anul 2012. ,,Cartea s-ar adresa chiar și tinerilor pentru că e scrisă într-un limbaj ascuțit, <rău>. Cred că va fi un document de epocă, pentru că este cronica anului 2012. De acolo se poate citi în oglindă”, a declarat Constantin Iftime.\n\nTextele din carte au mai fost publicate de către autor în publicația „Adevărul”. Cartea ce a fost lansată sâmbătă s-a mai bucurat de o apariție, în 2013. ,,Sunt eseuri de ale lui Constantin Iftime scrise într-o calitate foarte proteică, care se schimbă de la un registru la altul, unde el este și ziarist și un scriitor excelent, un critic literar, e și analist politic, este și un satiric de maniera lui Caragiale. Are și jocuri de construcție și stilistice care te trimit la Urmuz, spre proza absurdă. Reușește să le unească pe toate într-o carte impropriu zis de eseuri, pentru că sunt și texte de altă natură”, a spus scriitorul Viorel Ilișoi.\n\nIneditul acestei cărți, punctat de scriitorul Viorel Ilișoi, este dat de titlurile ce se regăsesc în carte. Cartea a fost editata și tipărită la editura GRI a scriitorului Viorel Ilisoi.\n\nConstantin Iftime s-a născut pe 15 iulie 1957, în satul Zlatunoaia, lângă Botoșani. În 1991 se angajează ca ziarist în presa combatantă, la publicația Atitudinea , din Botoșani, apoi la Timpul , în Iași. Între 1991 și 1993, scrie la ExpresMagazin . În 1993, publică volumul de interviuri Cu Ion Cristoiu prin infernul contemporan , iar în 1994, Confesiuni violente (convorbiri cu Nicolae Breban) . Colaborează la volumul Amicus Plato… sau despărțirea de Noica (2006). Este angajat, pe rând, la ziarele 24 de ore (redactor-șef), Monitorul, Curentul (senior editor) și Ziarul Lumina . Publică interviuri, opinii, reportaje, sub pseudonim, în ziare din țară, iar în presa literară ( România literară, Familia, Viață Românească, Hyperion, Poesis s.a.) – poezie, proză, eseu. În poezie debutează în anul 2012 cu volumul Vreau altă realitate. Artă, merg pe mînă ta (Premiul de Debut al Asociației Scriitorilor din București), urmat de Eseul carnivor (2013), Elefantul de cîmpie (2014), Zlatunoaia pentru toți (2014), Cartea Elsaco (2015) și Aici nu va mai fi liniște oricum (antologie de versuri, 2016).",
  "metadata": {
    "original_file": "Monitorul_0103.html"
  }
}