{
  "title": "Criza de la Spitalul Județean, între lipsa personalului, blocaje birocratice și acuzații de incompetență (VIDEO)",
  "content": "Spitalul Județean „Mavromati” din Botoșani rămâne un subiect fierbinte pe agenda publică, fiind din nou punct central al discuțiilor în cadrul Comisiei de Dialog Social (CDS).\n\nDiscuțiile au avut loc la inițiativa celor din Sindicatul „Solidaritatea Sanitară”, care au invitat autoritățile la un schimb de informații. Problemele invocate de sindicaliștii din sănătate nu sunt noi, dar lipsa soluțiilor concrete accentuează o criză care, în opinia lor, afectează grav actul medical. La toate acestea s-ar adăuga și o serie de lupte interne. Cumulate, toate aceste probleme ar putea intimida și puținele cadre medicale care ar fi interesate să se angajeze la Botoșani.\n\nUn spital cu reputație, dar în declin\n\nDe ani buni, cel mai mare spital din județ este perceput negativ atât de pacienți, cât și la nivel național. O bună parte dintre managerii care s-au perindat pe la conducerea unității au fost cercetați de procurorii DNA, ceea ce alimentează percepția unei instituții dominate de corupție și ineficiență.\n\nDaniel Bulboacă, președintele Sindicatului „Solidaritatea Sanitară” din Botoșani, a ridicat în cadrul ultimei ședințe a CDS de vineri, 31 ianuarie a.c., problemele cronice ale sistemului sanitar local.\n\n„Problemele pe care vi le supunem atenției nu sunt noi. Le cunoașteți din mandatul anterior. Ne confruntăm cu aceleași ordonanțe succesive prin care Guvernul României impune restricții fiscal-bugetare. Anul acesta, Ordonanța 156/2024 ne afectează direct. Sporurile sunt plafonate din 2018, iar deficitul de personal face ca angajații existenți să fie suprasolicitați” , a declarat liderul sindical.\n\nCea mai gravă problemă a Spitalului „Mavromati” rămâne lipsa acută de personal. Concursurile organizate anul trecut nu au reușit să acopere necesarul, iar noile prevederi legislative, mai ales Ordonanța „trenuleț” blochează angajările.\n\n„Nu mai putem angaja personal nici prin memorandum, nici prin ocuparea posturilor vacantate în cursul anului. Nu mai avem cu cine să asigurăm graficul de activitate pentru luna următoare. Actul medical este pus în pericol” , a explicat Bulboacă.\n\nProblema a fost confirmată de Dorin Birta, vicepreședintele Consiliului Județean Botoșani. „Sunt probleme în interiorul spitalului pe care Consiliul Județean nu le poate rezolva. Avem un manager interimar și sperăm să facă față presiunilor interne” , a punctat Birta, care a mai arătat că investițiile în infrastructură nu ar trebui umbrite de o imagine negativă sau de lupte interne. „E păcat de modernizările care se fac la „Mavromati”, dacă noi perpetuăm problemele interne” , a spus vicepreședintele CJ.\n\nSindicaliștii atrag atenția asupra condițiilor de muncă dificile. Personalul medical este obligat să lucreze sute de ore suplimentare, fără a beneficia de concedii legale.\n\n„Avem colegi care nu au avut concediu de odihnă de trei ani. Sunt oameni cu peste 900 de ore suplimentare lucrate. Recent am câștigat un proces pentru despăgubiri acordate angajaților care nu au beneficiat de zile libere compensatorii” , a afirmat Bulboacă.\n\nUna dintre propunerile analizate pentru atragerea personalului medical la Botoșani este decontarea chiriei, dar, potrivit lui Dorin Birta, încă nu a fost găsită o soluție legală. „Consiliul Județean a avut discuții pe acest subiect, dar avem nevoie de o bază legală clară” , a spus acesta.\n\nCât privește problema angajărilor, vicepreședintele CJ susține că întârzierile ar fi fost generate tocmai de lipsa inițiativei din partea Spitalului Județean. „Ori de câte ori am primit solicitări, am dat aviz favorabil pentru organizarea concursurilor. Dar spitalul trebuia să inițieze concursurile din timp” , a mai punctat acesta.\n\nÎn acest context, una dintre structurile cu rol-cheie în gestionarea resurselor umane, serviciul RUNOS al Spitalului Județean, a ajuns să fie acuzat de ineficiență.\n\nConsiliul Județean a solicitat în repetate rânduri organizarea unui audit intern, dar până acum nu s-a luat nicio măsură. „Noi am cerut să se organizeze Auditul la Spitalul Mavromati. Există două posturi de auditori neocupate. Am atras atenția că trebuie angajați oameni pentru ca acest serviciu să funcționeze normal” , a spus Dorin Birta.\n\nDe altfel, în cadrul discuțiilor a fost lansată și ipoteza că desele probleme din cadrul Spitalului Județean ar fi fost generate de modul deficitar în care Serviciul RUNOS și-ar fi desfășurat activitatea. Asta pentru că unele concursuri au fost organizate prea târziu, ori au existat alte interese, care au alimentat luptele interne. Din acest motiv, liderul BNS Botoșani, Vasile Chiru, a sugerat convocarea șefilor de servicii din cadrul Spitalului Județean pentru o discuție aplicată privind deficiențele administrative și identificarea unor soluții pentru deblocarea situației.\n\nUnitatea medicală a intrat recent în atenția publicului după ce Corneliu Prepeliță, managerul Spitalului Județean, a fost ridicat de procurorii DNA și plasat sub control judiciar.\n\nAcest nou episod alimentează temerile că deficiențele administrative nu sunt doar rezultatul incompetenței, ci și al unor posibile fapte de corupție sau al unor lupte interne.\n\nSituația de la Spitalul Județean „Mavromati” reflectă un sistem medical subfinanțat, blocat în proceduri birocratice și marcat de decizii administrative greșite. Fără măsuri concrete și urgente, riscurile pentru pacienți și pentru personalul medical cresc alarmant. Deși promisiunile continuă să curgă, fără acțiuni ferme, criza din sănătatea botoșăneană nu va face decât să se adâncească.",
  "metadata": {
    "original_file": "Monitorul_0023.html"
  }
}