{
  "title": "Botoșani, la marginea hărții curățeniei. „Let's Do It, Romania!” scoate la lumină neimplicarea celor din județ",
  "content": "România se schimbă, dar nu uniform. În timp ce mii de cetățeni și zeci de primării din țară dovedesc că pot colabora eficient pentru un mediu mai curat, județul Botoșani rămâne printre cele mai puțin implicate în inițiativa „Let’s Do It, Romania!”.\n\nLansată acum șase luni, aplicația „Let’s Do It, Romania!” a fost gândită pentru a transforma cetățenii în agenți activi ai schimbării. Procesul este simplu – utilizatorii descarcă aplicația de pe internet, raportează printr-o fotografie zonele afectate de deșeuri sau ambrozie, iar echipa asociației transformă aceste sesizări în notificări oficiale trimise primăriilor locale. În caz de inacțiune, Garda de Mediu intervine pentru a presa autoritățile. „Let’s Do It, Romania!” funcționează ca o platformă de colaborare între cetățeni și autorități, facilitând raportarea zonelor cu probleme ecologice printr-un proces simplu.\n\nTransformarea sesizării Echipa aplicației prelucrează informațiile şi le trimite către autoritățile locale.\n\nColaborarea cu primăriile Sesizarea este transmisă primăriilor în numele asociației, împreună cu fotografii şi detalii, asigurând anonimitatea utilizatorului.\n\nMonitorizarea progresului Autoritățile informează despre acțiunile întreprinse, iar dacă nu răspund, sesizarea este redirecționată către Garda de Mediu.\n\nLa nivel național, aplicația a generat 477 de raportări, dintre care 149 s-au concretizat în acțiuni de curățenie. Astfel, au fost eliminate peste 568 de tone de deșeuri, iar impactul pozitiv asupra comunităților este evident. Totuși, în timp ce Bucureștiul, Ilfovul și Prahova conduc clasamentul raportărilor, județele Botoșani, Harghita și Alba se află la polul opus. Mai mult, în ceea ce privește acțiunile finalizate, Garda de Mediu Bistrița-Năsăud și Primăria Bistrița se evidențiază prin promptitudine, în contrast cu alte regiuni, unde reacția autorităților lasă de dorit.\n\nUn semnal de alarmă pentru Botoșani\n\nJudețul Botoșani, aflat între ultimele locuri atât la raportări, cât şi la acțiuni, ridică semne de întrebare cu privire la gradul de implicare civică şi la eficiența autorităților locale. Situația este oarecum bizară pentru că aplicația a fost lansată în august 2024, iar pe 21 septembrie 2024, când a avut loc ultima campanie națională de ecologizare „Let’s Do It, România!”., județul s-a mobilizat. Atunci, în urma acțiunii, aproximativ 19.000 de voluntari din județ s-au implicat activ, colectând aproape 12 tone de deșeuri. Doar că acum aplicația lansată de „Let’s Do It, Romania!” este necunoscută în județ.\n\n„Aplicația este o extensie a viziunii noastre pentru un viitor mai curat. În doar şase luni, am construit o punte între comunități şi primării. Anul acesta vă invităm să ne fiți alături pentru a duce mai departe această misiune” , a menționat Valentin Krancevik, membru în boardul „Let’s Do It, Romania!”.\n\nCea mai mare mișcare socială din țară, „Let’s Do It, Romania!” este dedicată de peste 15 ani promovării curățeniei și protejării mediului.\n\nCu peste 2,6 milioane de voluntari implicați în proiecte de reciclare, educație ecologică şi curățenie, asociația continuă să inspire comunități din întreaga țară. Printre inițiativele sale emblematice se numără Ziua de Curățenie Națională, adoptată oficial de Parlament în 2024 și marcată anual în a treia sâmbătă din septembrie. Prin urmare, România este mai curată. La Botoșani, schimbarea e încă o provocare.",
  "metadata": {
    "original_file": "Monitorul_0268.html"
  }
}