{
  "title": "Clădire a Primăriei Botoșani, ameninţată de surpare din cauza șantierului de la Obor (video)",
  "content": "Construcția blocurilor sociale din zona Obor a generat o situație critică pentru clădirea Primăriei municipiului Botoșani de la „Trei Coline”, care riscă să se dărâme, din cauza surpării terenului.\n\nEugen Țurcanu , fost consilier local PNL și actual director al Direcției Sport și Agrement (DSA), a făcut publice imagini care arată cum dalele din jurul clădirii (în care funcţionează şi Direcţia de Servicii Publice n.a.) „au început să plece la vale de luni”.\n\nAcesta a criticat construcția blocurilor sociale, afirmând că se realizează „cu prețul surpării unei clădiri a municipalității edificată în 2007”.\n\nȚurcanu susține că lucrările se desfășoară pe baza unui studiu geotehnic „neprofesionist, făcut din birou, de pe sateliți”. De asemenea, din cauza acestora, o conductă de apă s-a rupt, iar clădirea a rămas fără apă timp de două zile. Acesta mai afirmă că primarul Cosmin Andrei nu a răspuns solicitărilor oficiale.\n\nContactat de reporterii „Monitorul”, primarul Cosmin Andrei a recunoscut că este la curent cu situația și că s-au luat primele măsuri pentru a stabiliza terenul.\n\n„Constructorul a luat niște măsuri compensatorii în urma unor discuții cu experții și a contactat un domn profesor expert care să facă un proiect tehnic de consolidare a zidului de sprijin. Este o situație neprevăzută, dar vom interveni cu măsuri compensatorii care vor fi luate din capitolul diverse și neprevăzute”, a declarat edilul.\n\nAcesta a precizat că terenul pe care a fost construită clădirea Primăriei nu este foarte stabil și că se vor face verificări în privința documentației.\n\n„Constructorul mută o parte din pământ pentru a consolida zona până când va fi realizat un proiect adecvat. Nu vreau să îmi dau cu părerea, pentru că nu sunt expert, dar vor fi măsuri de stabilizare astfel încât să continuăm cu construirea blocurilor. Între timp o să verificăm și autorizația construcțiilor de acolo, nu știm când au fost făcute, cum s-au făcut, tot dumnealui le-a făcut, pe un teren care nu este foarte stabil, este adevărat”, a mai spus primarul.\n\nProiect în valoare de 28 de milioane de lei\n\nÎn aprilie 2024, primarul Cosmin Andrei a semnat contractul pentru proiectarea și execuția blocurilor nZEB de pe strada Pod de Piatră. Proiectul, cu o valoare de 28 milioane de lei, prevede construirea a patru scări de bloc cu 64 de locuințe, amenajarea unui loc de joacă și instalarea a opt stații de încărcare pentru autovehicule electrice. Aceste locuințe vor fi optimizate pentru un consum minim de energie.",
  "metadata": {
    "original_file": "Monitorul_0123.html"
  }
}