{
  "title": "Zeci de gravide din Botoșani primesc sprijin financiar prin programul Materna",
  "content": "Programul „Materna” , implementat cu scopul de a sprijini familiile care vor să aibă copii, înregistrează rezultate notabile la Botoşani. Doar de la începutul anului 2025, Direcția de Asistență Socială (DAS) Botoșani a primit 25 de cereri noi pentru a obține acest ajutor financiar de 2.000 de lei.\n\nProgramul „Materna”, implementat de municipalitatea botoșăneană începând cu 1 iulie 2023, este foarte bine primit de către viitoarele mame. În perioada ianuarie – decembrie 2024, Direcția de Asistență Socială Botoșani a asigurat instrumentarea a 326 de noi cereri pentru acordarea unui sprijin financiar femeilor însărcinate din municipiul Botoșani sub formă de Vouchere-Materna. Valoarea totală a voucherelor acordate de la începutul programului a fost de 932.000 de lei.\n\n„Succesul acestui program demonstrează că este în concordanță cu așteptările viitoarelor mame. Colegii din cadrul Direcției de Asistență Socială sunt pregătiți să instrumenteze noi cereri. Important este ca viitoarele mame să știe că sprijinul financiar nu este condiționat de nivelul veniturilor”, a declarat viceprimarul Dana Bețenchi.\n\nProgramul presupune acordarea unui sprijin financiar femeilor însărcinate pentru achitarea medicamentelor și serviciilor medicale. Practic, femeile însărcinate din municipiul Botoșani, cu vârsta de peste 18 ani, primesc un voucher în cuantum de 2.000 de lei, bani care pot fi folosiți pentru tratamente medicamentoase și analize medicale pentru monitorizarea sarcinii.\n\nSprijinul financiar este acordat cu scopul creșterii natalității și susținerii familiilor. Fondurile necesare sunt alocate de la bugetul local, prin bugetul Direcției de Asistență Socială Botoșani, în limita bugetului aprobat cu această destinație. Banii sunt virați în două etape, 1.000 de lei, după săptămâna a 10-a de sarcină și 1.000 de lei, după săptămâna a 24-a de sarcină.\n\nActele necesare pentru includerea în program sunt:\n• certificat fiscal emis de către Direcția Impozite și Taxe Locale Botoșani prin care se \n\n atestă lipsa datoriilor față de bugetul local;\n• adeverință eliberată de un medic ginecolog în care se atestă vârsta biometrică a \n\n sarcinii sau copie a ecografiei de confirmare a sarcinii incipiente, după caz.\n\nLa intrarea în săptămâna a 24-a de sarcină, viitoarele mame trebuie să revină cu o nouă adeverință de la medicul ginecolog, care atestă vârsta biometrică a sarcinii sau cu o copie a ecografiei morfologiei de sarcină trimestrul II, după caz.",
  "metadata": {
    "original_file": "Monitorul_0093.html"
  }
}