{
  "title": "Gripa bagă botoşănenii în spital. Medicii fac recomandări pentru prevenirea îmbolnăvirilor",
  "content": "Odată cu scăderea temperaturilor gripa face ravagii în judeţul Botoşani. Mai multe persoane au avut nevoie de internare după ce medicii le-au diagnosticat cu această afecţiune.\n\nÎn perioada 6-12 ianuarie 74 de persoane au fost diagnosticate cu gripă, iar patru dintre acestea au avut nevoie de internare în spital pentru a-şi reveni.\n\nCele mai multe cazuri, respectiv 19, au fost înregistrate în rândul botoşănenilor cu vârste cuprinse între 15 şi 49 ani. Câte 18 cazuri au fost înregistrate în cazul copiilor cu vârste între 2 şi 4 ani şi 5 şi 14 ani, 8 în rândul celor între 0 şi un an, 4 în categoria 50-64 de ani, iar 7 bolnavi au peste 60 de ani.\n\nMedicii se așteaptă ca virusul să se răspândească rapid odată cu scăderea temperaturilor și recomandă botoşănenilor să se protejeze și să opteze pentru vaccinul antigripal. DSP Botoșani avertizează că riscul de complicații este mare în special pentru vârstnici și copii, și îndeamnă la prudență.\n\nÎn acelaşi interval, peste 94 de botoşăneni au fost internaţi în spital după ce au fost diagnosticaţi cu pneumonii şi viroze.\n\nPotrivit statisticilor în intervalul 6-12 ianuarie, 343 de persoane au fost diagnosticate în judeţ cu pneumonie. 83 dintre acestea au avut nevoie de internare pentru a-şi reveni. Cea mai afectată categorie de vârstă a celor care au peste 65 de ani 26 dintre cei 81 de bolnavi având nevoie de internare.\n\nPneumonia reprezintă inflamaţia acută a plămânilor cauzată de o infecţie. Multe microorganisme pot provoca pneumonie, incluzând bacterii, virusuri sau fungi. Agentul patogen variază în funcţie de vârsta pacientului, de mediul în care a apărut pneumonia şi de o serie de alţi factori care ţin de pacient. Simptomele cele mai frecvente sunt: febră, frisoane, tuse cu producere de sputa şi dificultatea în respiraţie (dispnee).\n\nPneumonia nu este, însă, singura boală de sezon care i-a dus pe botoşăneni la spital. Peste 700 de persoane au avut nevoie de îngrijiri medicale după ce au fost diagnosticate cu viroze respiratorii. În acest caz, însă, numărul celor care au rămas internaţi este mult mai mic. În intervalul 6-12 ianuarie, 744 de persoane au fost diagnosticate cu viroze, iar 11 au avut nevoie de internare. Categoria de vârstă cea mai afectată a fost tot 15-49 de ani, cu 231 de bolnavi.",
  "metadata": {
    "original_file": "Monitorul_0282.html"
  }
}