{
  "title": "Fermierii botoșăneni primesc bani de motorină. Când se depun cererile",
  "content": "Fermierii botoșăneni pot depune, până la data de 31 ianuarie 2025 \n\n inclusiv, cererile de plată pentru rambursarea ajutorului de stat aferent cantităților de motorină utilizate în agricultură în trimestrul IV al anului 2024, respectiv 1 octombrie – 31 decembrie 2024.\n\nSolicitările se depun la Centrul Județean APIA Botoșani, de către administrator, reprezentantul legal sau o persoană împuternicită, caz în care este necesară o împuternicire semnată și copia actului de identitate al împuternicitului.\n\nAjutorul de stat constă în rambursarea diferenței dintre acciza standard și acciza redusă, având o valoare unitară de 2,079 lei/litru pentru motorina utilizată în lucrările mecanizate din agricultură.\n\nCererea de acord prealabil se depune însoţită de următoarele documente:\n• adeverinţă eliberată de Primărie cu suprafețele agricole aflate în exploatare, inclusiv pentru spaţii protejate/cu efectivele de animale/păsări/familii de albine/ viermi de mătase, după caz;\n• adeverinţă eliberată de către Oficiul Național al Viei și al Produselor Vitivinicole pentru suprafețele cu vie, după caz;\n• situația suprafețelor și a structurii estimative a culturilor pentru care solicită ajutorul de stat și/sau producția de ciuperci estimată;\n• copia documentului care atestă înregistrarea/autorizarea sanitară veterinară pentru porci/ păsări/familii de albine/viermi de mătase, după caz;\n• situația privind calculul efectivului rulat/mediu estimat anual, în funcție de specie, întocmită de beneficiar;\n• dovada că solicitantul nu figurează ca debitor la organizaţiile de îmbunătăţiri funciare şi federaţiile de organizaţii de îmbunătăţiri funciare înscrise în Registrul naţional al organizaţiilor de îmbunătăţiri funciare, precum şi la Agenţia Naţională de Îmbunătăţiri Funciare, furnizorul de apă şi de electricitate, după caz;\n• copie de pe contractul de irigaţii/furnizare a apei, după caz;\n• cantitățile de motorină pentru care se solicită ajutorul de stat sub formă de rambursare pentru sectorul îmbunătățiri funciare;\n• angajamentul solicitantului persoana fizică cu privire la autorizarea ca persoană fizică autorizată sau întreprindere individuală, conform OUG nr. 44/2008, cu modificările și completările ulterioare, conform modelului anexa 5 din ordin.\n\nFermierii pot consulta instrucțiunile de depunere și alte detalii accesând Ghidul solicitantului disponibil pe site-ul APIA.",
  "metadata": {
    "original_file": "Monitorul_0242.html"
  }
}