{
  "title": "Înalta Curte taie nodul gordian - pensionarii din administrație, obligați să plece. Statul, prins pe picior greșit",
  "content": "Decizie cu impact major pentru administrația publică – funcționarii publici care au primit decizie de pensionare nu mai pot rămâne în sistem, nici măcar dacă au solicitat suspendarea pensiei.\n\nHotărârea a fost pronunțată de Înalta Curte de Casație și Justiție (ICCJ) și a devenit deja literă de lege, fiind publicată în Monitorul Oficial pe 29 ianuarie. Deși decizia schimbă radical regulile jocului, statul nu deține o evidență clară a numărului de funcționari afectați și a impactului real asupra administrației.\n\nCum s-a ajuns aici\n\nTotul a pornit de la un caz concret, soluționat de Tribunalul Suceava. O consilieră de la Agenția de Plăți și Intervenție pentru Agricultură (APIA) Suceava a dat instituția în judecată după ce contractul său de muncă a fost desființat unilateral, deși solicitase prelungirea activității. Femeia, care ajunsese la vârsta de pensionare în 2022, a obținut inițial o prelungire a raportului de serviciu, conform Codului Administrativ.\n\nProblemele au apărut în 2024, când, deși i se aprobase menținerea în funcție până în noiembrie 2024, a solicitat și o decizie de pensionare. Ulterior, a cerut suspendarea plății pensiei, dar angajatorul a considerat că, odată emisă decizia de pensionare, contractul trebuie încetat automat. Tribunalul Suceava a cerut un punct de vedere ICCJ, iar răspunsul instanței supreme a clarificat situația – orice funcționar public care primește decizie de pensionare trebuie să părăsească administrația, indiferent dacă vrea sau nu să-și primească pensia.\n\nDecizia a intrat în vigoare, iar consecințele încep deja să se vadă. La Primăria Iași, de exemplu, 38 de funcționari care cumulau pensia cu salariul au fost nevoiți să plece de la 1 ianuarie 2025. Posturile lor sunt ocupate provizoriu, prin delegare, din cauza restricțiilor impuse de „Ordonanța-trenuleț”, emisă de Guvernul Ciolacu la finalul lui 2024, care limitează drastic noile angajări. Astfel, doar unul din șapte posturi vacantate poate fi scos la concurs, ceea ce riscă să creeze un deficit acut de personal.\n\nPe lângă problema resursei umane, statul nu deține nici măcar o evidență clară a funcționarilor afectați de această schimbare. Agenția Națională a Funcționarilor Publici (ANFP) urmează să emită un punct de vedere, dar recunoaște că nu există date centralizate despre numărul exact al funcționarilor care activau după pensionare.\n\nFuncționarii publici sunt angajați ai statului, regăsindu-se în ministere, agenții guvernamentale, autorități locale, Parlament sau structuri ale Administrației Prezidențiale. Spre deosebire de angajații contractual, funcționarii publici beneficiază de stabilitate sporită, sporuri, bonusuri și, în anumite cazuri, pensii speciale. Sistemul de promovare este rigid, dar garantează accesul la poziții de conducere pentru cei care rezistă suficient între birocrație și cutumele instituționale.\n\nUn studiu realizat de ANFP, finanțat din fonduri europene, arată că, la finalul anului 2023, 42% din angajații din administrație erau funcționari publici, restul fiind personal contractual. Din cele 178.841 de funcții publice existente, aproape 16% erau vacante. Au existat și angajări directe, iar majoritatea pozițiilor vacante au fost ocupate prin detașări și transferuri interne. Prin urmare, puțini români au reușit să intre ca personal nou în sistemul public. Iar bătălia a fost crâncenă, datorită avantajelor – stabilitate (n.r. – contract pe perioadă nedeterminată), venituri sigure (salariu, sporuri și bonusuri) plus o pensie mare.\n\nÎn acest context, decizia ICCJ pune presiune suplimentară asupra sistemului. Deși plecarea bruscă a unui număr semnificativ de funcționari poate afecta fluxul decizional și eficiența administrației.",
  "metadata": {
    "original_file": "Monitorul_0032.html"
  }
}