{
  "title": "Apă cu porția la Dorohoi: autoritățile anunță măsuri, dar soluția reală se lasă așteptată",
  "content": "Problema alimentării cu apă din Dorohoi a generat un val de nemulțumiri în rândul locuitorilor, iar autoritățile județene sunt presate să găsească soluții eficiente.\n\nValeriu Iftime, președintele Consiliului Județean (CJ) Botoșani, a recunoscut că situația este departe de a fi rezolvată, dar a anunțat o serie de măsuri menite să amelioreze problema pe termen scurt.\n\n„Zilele acestea am primit sute de sesizări de la dorohoieni privind situația alimentării cu apă. Din 10 sesizări, nouă sunt din Dorohoi. Îmi doresc ca acest mandat să nu fie doar despre cum peticim lucrările tratate cu indiferență de vechile administrații. În loc să ne ocupăm de proiecte îndrăznețe, care să ne aducă pe lista județelor dezvoltate, trebuie să ne gândim la soluții temporare pentru a oferi servicii de alimentare cu apă decente, civilizate, nu avarii peste avarii” , a declarat Iftime.\n\nPreședintele CJ recunoaște că o rezolvare imediată este imposibilă, dar oferă o perspectivă pe termen lung. „Cea mai bună soluție rămâne înlocuirea conductei de aducțiune Bucecea – Leorda – Dorohoi, însă vorbim de un proces care poate dura până la doi ani”, a mai punctat Valeriu Iftime.\n\nPână atunci, alături de Alin Cirimpei, directorul interimar al Nova Apaserv, autoritățile județene au identificat o soluție temporară care să reducă frecvența avariilor și să asigure acces constant la apă. „Nu este ideal, dar este cea mai rapidă variantă pe care o putem pune la dispoziție în acest moment” , a adăugat Iftime.\n\nDe ce s-a ajuns aici? Pentru că nu s-a făcut nimic pentru înlocuirea magistralei, iar alimentarea de apă Bucecea – Dorohoi este veche de peste 50 de ani.\n\nLa ce soluție s-a ajuns, a explicat Alin Cirimpei, directorul general interimar de la Nova Apaserv. Acesta a precizat că operatorul de apă a solicitat serviciile unui proiectant, iar documentul ar putea fi gata săptămâna viitoare.\n\n„Vom face câteva modificări în stația de pompare Leorda și în stația de pompare Brăești, așa încât să transportăm mai multă apă și să avem mai puține avarii. Investiția a fost estimată la 150.000 de euro fără TVA și va fi realizată din surse proprii. Lucrările ar urma să fie finalizate undeva în luna aprilie, așa încât disconfortul actual din Dorohoi să fie eliminat” , a punctat la rândul său Alin Cirimpei. Practic, se încearcă să se ducă apă mai multă cu o presiune mai mică, pentru a acoperi necesarul în acea parte a județului.\n\nPreședintele CJ Valeriu Iftime a arătat că soluția este temporară , iar situația nu se poate schimba de pe o zi pe alta atât timp cât nu s-au făcut lucrări ani de zile.\n\n„Nu caut nicio scuză – dacă ar fi să facem o conductă nouă de la Bucecea la Dorohoi, ar fi nevoie de cel puțin doi ani de zile, dar nu sunt bani acum. Această conductă nu este prinsă în niciun contract de finanțare cu bani europeni. Dacă eram atenți și aveam mintea acasă, era țeavă nouă, dar nu este făcută” , a mai punctat Valeriu Iftime.\n\nProblemele sistemului de apă, subiect de dispută în Consiliul Județean\n\nSituația gestionării apei a fost adusă în discuție și în cadrul ședinței Consiliului Județean din 29 ianuarie 2025, unde consilierul PSD Costel Pătrăuceanu a solicitat explicații cu privire la măsurile concrete pentru redresarea Nova Apaserv.\n\nIftime a subliniat că problema pierderilor de apă este una critică și a cerut intensificarea eforturilor pentru detecția acestora. „I-am rugat foarte mult să se ocupe foarte serios de partea de detecția pierderilor de apă și să trecem la facturarea la scară de bloc. Este o chestiune pe care trebuie să o gândim foarte bine, să facem o analiză foarte serioasă” , a precizat acesta.\n\nDe asemenea, conducerea județului a anunțat modernizarea dispeceratului Nova Apaserv, unde, până recent, existau două linii de telefon, dar un singur aparat funcțional.\n\n„Acum fiecare apel va fi înregistrat. Vă rog să mă credeți, am ajuns cu avariile aproape la zi, recuperând restanțe de până la două luni. Avariile din municipiul reședință le-am stopat – e adevărat că nu este consum foarte mare, ceea ce ne ajută” , a explicat Iftime.\n\nLa începutul acestui an, Nova Apaserv a ajustat tarifele crescând prețul cu 20 de bani pe fiecare litru de apă furnizat sau trimis spre epurare. A fost o modificare prevăzută în strategia de tarifare adoptată anul trecut. Astfel, una dintre obligațiile operatorului de apă era să constituie Fondul de Întreținere, Înlocuire și Dezvoltare (IID), banii colectați aici urmând să fie folosiți strict pentru reparații și dezvoltare.\n\nDin prețurile actuale, circa 25 la sută din tarif va pleca automat spre IID, urmând ca până în 2028 procentul din tarif destinat dezvoltării să crească la 37 la sută. Practic, din ajustarea tarifelor operate la începutul acestui an se va încerca remedierea temporară a situației grave din alimentarea cu apă a municipiului Dorohoi.\n\nPe fondul acestei crize, președintele CJ Botoșani și-a exprimat optimismul cu privire la semnarea, în luna februarie, a unui proiect de finanțare europeană în valoare de peste 100 de milioane de euro prin Programul de Dezvoltare Durabilă.\n\nAceste fonduri ar urma să fie utilizate pentru modernizarea infrastructurii de apă și canalizare, reducerea pierderilor și creșterea eficienței serviciilor oferite locuitorilor, printre priorități figurând aducțiunea de apă spre Flămânzi.\n\nTotodată, Valeriu Iftime a cerut o transparență sporită din partea Nova Apaserv, solicitând rapoarte detaliate despre situația datoriilor, investițiilor și lucrărilor planificate. „Indiferența și amânarea costă, de aceea ne confruntăm cu atâtea probleme. Sunt însă încrezător că, având voință și urmărind îndeaproape situația, vom găsi rezolvare la toate problemele pe care le sesizați”, a concluzionat acesta.\n\nSituația apei din Botoșani rămâne una critică, însă autoritățile speră că, printr-o combinație de soluții imediate și strategii pe termen lung, vor putea aduce o schimbare reală în viața locuitorilor.",
  "metadata": {
    "original_file": "Monitorul_0039.html"
  }
}