{
  "title": "Jandarmi botoșăneni decorați de președintele Johannis (video)",
  "content": "Doi plutonieri din cadrul Inspectoratului de Jandarmi Botoșani au fost decorați de președintele României.\n\nPlutonierul adjutant șef Macovei Daniel- Constantin și plutonierul adjutant șef Parasca Ovidiu-Mihai sunt cei doi subofițeri din cadrul Inspectoratului de Jandarmi Județean Botoșani cărora le-au fost conferite medalii naționale, atăt pentru conduita profesională exemplară pe timpul executării misiunilor încredințate, în cadrul cărora au obținut rezultate foarte bune, cât și în timpul liber, când au intervenit pentru salvarea unor persoane sau au acordat sprijin cetățenilor la solicitările acestora, în situații inedite.\n\nPrin Decretul nr.1539 din 28.11.2023, semnat de Președintele României, domnul Klaus-Werner Johannis, cu prilejul Zilei Naționale a României, plutonierului adjutant șef Macovei Daniel-Constantin i-a fost conferită Medalia Națională ,,Serviciul Credincios” Clasa a III-a, cu însemn de pace, pentru militari, în semn de înaltă apreciere pentru contribuția deosebită adusă la îndeplinirea cu succes a misiunilor specifice Ministerului Afacerilor Interne.\n\nAstfel, printre acțiunile militarului se remarcă și un eveniment din 15 ianuarie 2023, când subofițerul, în timp ce se deplasa spre serviciu, a acordat primul-ajutor unui bărbat accidentat pe o trecere de pietoni din municipiul Botoșani, până la sosirea unei ambulanțe medicale solicitată prin apel 112.\n\nPrin Decretul nr.1417 din 28.11.2024, semnat de Președintele României, domnul Klaus-Werner Johannis, cu prilejul Zilei Naționale a României, plutonierului adjutant șef Parasca Ovidiu-Mihai i-a fost conferită Medalia Națională ,,Pentru Merit” Clasa a III-a, cu însemn pentru militari, în semn de apreciere pentru meritele excepționale avute în activitatea profesională, pentru faptele deosebite în serviciul statului român, precum și pentru îndeplinirea cu succes a misiunilor importante, specifice Ministerului Afacerilor Interne.\n\nJandarmul a intervenit, în repetate rânduri, în sprijinul cetățenilor din municipiul Botoșani pentru îndepărtarea pericolului generat de câinii agresivi, dar și pentru înlăturarea roiurilor de albine sau cuiburilor de viespi din apropierea imobilelor de locuit .\n\nRecompensarea angajaților Inspectoratului de Jandarmi Județean Botoșani reprezintă o recunoaștere a muncii constante depuse în slujba cetățenilor și a comunității, disponibilitatea permanentă și responsabilitatea de care au dat dovadă, în vederea asigurării unui climat de siguranță în județul Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0134.html"
  }
}