{
  "title": "Comerț ilegal cu specii protejate. Broască țestoasă salvată de autorități",
  "content": "O broască țestoasă protejată, oferită ilegal spre vânzare la Botoșani, a fost recuperată cu ajutorul autorităților.\n\nTotul s-a întâmplat în aceste zile, când, în urma unei sesizări, comisarii Gărzii de Mediu Botoșani, alături de reprezentanții Inspectoratului de Poliție Județean – Biroul pentru Protecția Animalelor și cei ai Agenției Naționale pentru Arii Naturale Protejate, au descins la locuința unui botoșănean suspectat de comerț ilegal cu specii din faună protejată.\n\nÎn cadrul verificărilor, autoritățile au descoperit că o persoană fizică deținea și oferea spre vânzare un exemplar de broască țestoasă de apă (Emys orbicularis) . Această specie figurează pe lista celor strict protejate, fiind inclusă în Anexa nr. 4A din O.U.G. nr. 57/2007 privind regimul ariilor naturale protejate. În plus, specia este menționată și în Regulamentul (CE) nr. 338/97 , care reglementează protecția faunei și florei sălbatice prin controlul comerțului.\n\nPotrivit legislației în vigoare, pentru speciile de animale protejate incluse în Anexa nr. 4A, sunt interzise:\n• orice formă de capturare, ucidere sau distrugere a exemplarelor aflate în mediul natural;\n• deținerea, transportul sau comercializarea acestora în orice scop, indiferent de stadiul ciclului biologic.\n\nAvând în vedere că faptele constatate constituie infracțiuni, polițiștii Biroului pentru Protecția Animalelor au întocmit documentele necesare pentru continuarea cercetărilor penale. La finalul investigațiilor, anchetatorii vor decide dacă se impune trimiterea în judecată.\n\nCazul descoperit la Botoșani atrage atenția asupra unei probleme grave – comerțul ilegal cu specii sălbatice. Conform unui raport realizat de TRAFFIC , valoarea acestui tip de comerț în Uniunea Europeană a fost estimată la minimum 4,7 milioane de euro în anul 2019. Documentul, intitulat Overview of seizures of CITES-listing wildlife in the European Union , evidențiază amploarea fenomenului și impactul său asupra biodiversității.\n\nAcțiunile de acest tip, coordonate de instituțiile abilitate, subliniază necesitatea protejării speciilor vulnerabile, precum și importanța unei informări adecvate a publicului cu privire la implicațiile legale și morale ale comerțului cu fauna și flora protejată.",
  "metadata": {
    "original_file": "Monitorul_0221.html"
  }
}