{
  "title": "Acuzaţii explozive lansate de un medic la adresa managerului Spitalului Judeţean. \"Mi-a forțat mâna să semnez\" (VIDEO)",
  "content": "Noi acuzaţii şocante ies la iveală la adresa managerului Spitalului Judeţean, al treilea care ajunge la DNA în puţin peste un an.\n\nJuristul Corneliu Prepeliţă a fost plasat de procurori sub control judiciar pentru 30 de zile după ce a fost acuzat de „răzbunare pentru ajutorul dat justiţiei” după ce ar fi făcut presiuni fizice şi psihice asupra şefului biroului RUNOS din cadrul instituţiei.\n\nDin câte se pare, însă, scandalul între cei doi, ar fi pornit de la detaşarea un medic psihiatru din cadrul Spitalului Judeţean. Este vorba despre medicul psihiatru Bogdan Pîrvu, doctor în psihiatrie. Acesta a ieşit acum public cu o serie de explicaţii în încercarea de a face lumină în acest caz. Potrivit acestuia problemele ar fi început în luna decembrie a anului trecut când Sanatoriul de Psihiatrie Podriga ar fi rămas fără medic psihiatru după ce persoana care activa acolo ar fi susţinut un concurs de angajare, pe care l-a şi promovat la Spitalul Judeţean din Botoşani. În acest context sanatoriul a rămas într-o situaţie disperată.\n\n„Mi-a spus că are înțelegere cu un alt medic să vină în locul meu”\n\nPentru a rezolva cumva situaţia, managerul Corneliu Prepeliţă l-ar fi chemat la el în birou pe medicul Bogdan Pîrvu şi i-a cerut să semneze o cerere prin care să fie detaşat la Podriga. Asta deşi medicul avea un post pe care îl obţinuse prin concurs la o secţie a spitalului din Botoşani, iar în urma deciziei managerului secţia în cauză ar fi rămas, la rândul său, fără medic.\n\n„Am fost chemat de către domnul manager Corneliu Prepeliță să mă prezint la dumnealui în birou, probabil după ce a fost la raportul de gardă, unde s-a discutat despre faptul că Sanatoriul de Neuropsihiatrie Podriga nu are medic și că niciun medic nu ar fi dornic să meargă acolo. I-am explicat domnului manager faptul că eu nu pot fi detașat în aceea unitate, însă nu știu cât a înțeles domnul manager. Mi-a spus că are înțelegere cu un alt medic să vină în locul meu”, a declarat medicul Bogdan Pîrvu.\n\n„A făcut o presiune psihică asupra mea groaznic din mare”\n\nAcesta spune că, sub presiunea pe care o exercita managerul asupra lui, a semnat acea hârtie, dar a depus imediat şi o adresă prin care enumera mai multe motive pentru care nu putea fi detaşat. Şeful de personal ar fi fost de acord cu medicul şi nu ar fi semnat acel act, iar de aici ar fi pornit şi conflictul dintre cei doi.\n\n„A făcut o presiune psihică asupra mea groaznic din mare, pe care el nu o recunoaște. Mi-a pus cererea în față și practic, să zicem, mi-a forțat mâna s-o semnez. Mi-a spus și avocatul că pare ciudat că nu mi s-au prezentat criteriile pentru a fi detaşat acolo. Acolo trebuia să se prezinte faptul că secția mea a rămas fără medic și după aceea am luat legătura și cu domnul Aivăncesei, șeful Serviciului RUNOS, care nu mi-a semnat cererea aceasta, am prezentat tot dosarul meu la avocat”, a mai precizat medicul primar Bogdan Pîrvu.\n\nMedicul spune că decizia pentru detaşarea sa s-ar fi luat şi la presiunea Consiliului Judeţean, având în vedere să Sanatoriul Podriga este coordonat de CJ, spitalul şi sanatoriul fiind entităţi complet diferite.\n\n„Sanatoriul de la Podriga nu are vreo legătură cu Spitalul Judeţean. Este independent de Spitalul Județean. Am înţeles că era presiunea Consiliului Judeţean, aşa mi-a zis domnul manager, aşa au fost cuvintele lui. Pe secția mea eu eram singurul medic, eram medic șef de secție la secția din Parcul Tineretului. Postul acesta l-am obţinut prin examen, prin concurs național în anul 2011 sau 2010, nu mai țin minte exact. Cum mă putea trimite și să lase secția fără medic?\n\nI-am explicat și eu și mi-a spus că are înțelegere cu un medic care a avut probleme la Podriga. Trebuie întotdeauna precizate nişte motive foarte, foarte clare când e vorba de detașarea unui medic care e și singur pe secția pe care o conduce. Și atunci când i-am zis că rămâne secția fără medic domnul Prepeliță a zis că rezolvă sau a rezolvat deja cu un medic care din luna ianuarie e în concediu medical și nimeni nu știe de el”, a mai spus medicul primar Bogdan Pîrvu.\n\nAcum medicul spune că şi-a angajat un avocat şi încearcă să revină pe postul pe care a intrat prin concurs. Acesta spune că după ce a fost presat de manager să semneze actul de detaşare a fost ignorat şi nu i s-a mai dat niciun răspuns.\n\nPreşedintele Consiliului Judeţean Botoşani, Valeriu Iftime, admite că situaţia în care se află Spitalul Judeţean, cel mai mare angajator din judeţ, este una mai mult decât dificilă şi a precizat că Corneliu Prepeliţă a fost suspendat din funcţie.\n\n„Am intrat în apa rece. Da ce să vă spun?! E o situație foarte complicată, adică nu doar faptul că din nou Spitalul Județean Botoșani apare într-o asemenea ipostază. Iar cu manager suspendat, iar vine DNA-ul care ne dă o mare palmă nouă ca oraș, ca spital, spital județean.\n\nCe s-a întâmplat acolo, nu e o corupție, mi se pare că e o altercație, o ceartă, habar n-am cum nu știu așa au descifrat juriștii noștri legat de adresa primită de la DNA. El a fost suspendat, astăzi (ieri, n.r.), l-am suspendat și căutăm interimar un bun manager, dar e complicat să știți cu manager interimar”, a precizat Valeriu Iftime, președinte Consiliul Județean Botoșani.\n\n„Din spital, fug toți de meseria asta e ceva incredibil”\n\nPreşedintele CJ Btoşani spune că instituţia pe care o conduce şi care este direct răspunzătoare de bunul mers al Spitalului Judeţean a început deja să caute un manager interimar. Dar, de tema DNA şi de responsabilitatea imensă, majoritatea refuză propunerea. Mai ales că este vorba de un interimat.\n\n„Din spital, fug toți de meseria asta e ceva incredibil. Am dat 10 telefoane la medici, la oameni care au fost pe spitale, oameni care știu să administreze spitalul, dar nu-i deloc ușor”, a mai spus președinte Consiliul Județean Botoșani.\n\nÎncercând să facă haz de necaz, preşedintele Valeriu Iftime a trasat o paralelă între situaţia de la Spitalul Judeţean şi premierul Ciolacu. „Din ultimii 4 manageri 3 au ajuns la DNA. Vă dați seama că n-am nici un fel de explicație decât că ori nu au fost aleși cum trebuie, ori e ceva înăuntru acolo, e ceva care nu înțeleg. Deci ăsta n-a furat, cum spunea Ciolacu. ”Nu am furat, nu am dat în cap, sunt bun de președinte.” El n-a furat, n-a dat în cap, îl punem manager” , a încheiat Valeriu Iftime.\n\nManager luat cu poliţia din birou şi dus la DNA\n\nLa nici patru luni de când a devenit manager cu acte în regulă, Corneliu Prepeliţă a fost săltat, miercuri dimineaţă, de procurorii DNA Suceava. Acesta este al treilea manager în decurs de 13 uni, care este pus sub o formă de acuzare de către procuroii anticorupţie.\n\n„Cert este că nu este nicio infracţiune de corupţie, nicio infracţiune care să fie de o gravitate sporită. Nu au fost luate măsuri care să aibă un impact public atât de puternic”, a precizat avocatul Cătălin Boacnă, care îl reprezintă pe Corneliu Prepliţă, la ieşirea de la DNA.\n\nManagerul a fost pus sub acuzare de către procurorii DNA, pentru o infracţiune mai puţin obişnuită. „A fost făcut inculpat şi s-a luat împotriva lui măsura controlului judiciar. Este acuzat de infracţiunea de răzbunare pentru ajutorul dat justiţiei, deci practic el s-a luat de un angajat de acolo din spital, unul dintre martorii din dosarul nostru şi a făcut presiuni asupra lui inclusiv fizice, psihice, probabil să dea un exemplu, ca alţii să nu mai vină să declare la DNA”, a precizat ofițer de poliție judiciară Ionuț Babușcă, purtător de cuvânt al DNA București.\n\nCorneliu Prepeliţă a făcut referire, în urmă cu exact o lună, la posibila speţă care l-a adus, miercuri, în faţa procurorilor DNA. Acesta a spus atunci că nu a fost vorba despre niciun conflict, ci doar o discuţie amicală între el şi şeful serviciului RUNOS.\n\nÎncă din vara anului 2023 unitatea sanitară a fost zguduită de mai multe scandaluri, după ce o tânără gravidă a murit pe patul de spital în Maternitate, iar doi manageri şi alte câteva zeci de angajaţi, medici, asistenţi, infirmieri, au fost săltaţi de procurori pentru fapte de corupţie, într-unul dintre cele mai ample dosare de acest fel din sistemul sanitar din ultimii ani.",
  "metadata": {
    "original_file": "Monitorul_0133.html"
  }
}