{
  "title": "Val de accidente combătut cu amenzi. Polițiștii patrulează zilnic pe drumul european E85, între Flămânzi și Copălău",
  "content": "Unul dintre cele mai periculoase sectoare de drum din județ a ajuns să fie supravegheat zilnic de polițiști.\n\nEste vorba despre un segment de drum de pe DE 58, pe tronsonul Flămânzi-Copălău, acolo unde, susțin polițiștii, viteza excesivă reprezintă principala cauză a evenimentelor rutiere.\n\nÎntre 15 decembrie 2024 și 31 ianuarie 2025, pe acest sector s-au produs nu mai puțin de 10 accidente rutiere, dintre care unul mortal, două soldate cu persoane rănite ușor și șapte care au cauzat doar pagube materiale. Conform polițiștilor, în majoritatea cazurilor, viteza neadaptată la condițiile de drum a fost factorul determinant. Pentru a combate acest fenomen, echipajele de poliție au fost prezente zilnic pe traseu, supraveghind traficul și sancționând abaterile de la regulile de circulație.\n\nÎn perioada menționată, polițiștii rutieri au depistat 325 de șoferi care au depășit limita legală de viteză, 3 conducători auto aflați sub influența alcoolului și 8 care au efectuat depășiri riscante, punând în pericol siguranța celorlalți participanți la trafic.\n\nÎn urma acestor constatări, 28 de șoferi au rămas fără permis de conducere, iar amenzile aplicate au depășit suma de 150.000 de lei.\n\nReprezentanții Inspectoratului de Poliție Județean (IPJ) Botoșani anunță că aceste controale vor continua și în perioada următoare, pentru a reduce numărul accidentelor. Șoferii sunt sfătuiți să respecte limitele de viteză și regulile de circulație pentru a evita sancțiunile și, mai important, pentru a preveni tragediile pe șosele.\n\n„Vă recomandăm să respectați limitele de viteză impuse pe acel sector de drum pentru a a evita să fiți implicați în accidente rutiere” , este mesajul reprezentanților IPJ Botoșani.\n\nSăptămâna aceasta, prefectul Dan Nechifor a convocat o ședință de urgență pentru a analiza cauzele acestor evenimente rutiere și pentru a identifica soluții viabile. La întâlnire au participat comisarul șef Tudor Costîn, șeful IPJ Botoșani, Teodor Orhei, șeful Serviciului Rutier din cadrul IPJ Botoșani, Dan Pădurariu din partea Autorității Rutiere Române (ARR) și Liviu Mihalache de la Secția Drumuri Naționale. În cadrul discuțiilor, au fost analizate infrastructura rutieră, semnalizarea rutieră și comportamentul iresponsabil al unor participanți la trafic. Printre măsurile propuse au fost menționate reabilitarea carosabilului pe tronsoanele problematice, îmbunătățirea semnalizării rutiere, cu accent pe instalarea unor indicatoare mai vizibile și corect poziționate, dar și intensificarea controalelor în trafic, pentru prevenirea vitezei excesive și a altor abateri grave de la regulile de circulație.",
  "metadata": {
    "original_file": "Monitorul_0011.html"
  }
}