{
  "title": "Raport privind Statutul Elevului, prezentat oficial de Consiliul Județean al Elevilor Botoșani (VIDEO)",
  "content": "Luni, 27 ianuarie, Consiliul Județean al Elevilor Botoșani (CJE) a organizat, la Casa Corpului Didactic, un eveniment important atât pentru elevii, cât și pentru cadrele didactice din oraș.\n\nEste vorba despre prezentarea raportului privind implementarea Statutului Elevului la nivel județean (RISEJ), care a avut rolul de a consultarea elevilor cu privire la subiecte ce îi vizează. Mai exact, cei patru membri din noua structură de conducere a CJE Botoșani (Teodor Dumitru – președinte, Mihnea Onofrei – secretar executiv, Francesca Adriana Fedor – vicepreședinte și Ioana Ivaș – vicepreședinte) au arătat rezultatele unui sondaj cu privire la problemele învățământului botoșănean în opinia elevilor. Întrebările au făcut referire și la idei din actualul Statut al Elevului.\n\nÎncepând cu anul 2016, după demersurile inițiate de Consiliul Național al Elevilor, a fost aprobat acest prim Statut al Elevului, singurul document legislativ din România care înglobează drepturile, responsabilitățile și obligațiile elevilor, dar și sancțiunile care le pot fi aplicate acestora. Astfel, în urma sondajului efectuat între elevii botoșăneni, s-a constat că acest raport prezintă ce cred elevii despre sistemul de învățământ din orașul în care trăiesc.\n\n,,Statisticile prezentate ieri reprezintă o nouă ușă deschisă pentru Consiliul Județean al Elevilor Botoșani deoarece răspunsurile obținute sunt extrem de valoroase și pot ghida deciziile autorităților locale și centrale în vederea îmbunătățirii calității educației. De asemenea, am reușit să identificăm principalele probleme, iar în cel mai scurt timp vom oferi un punct de plecare urmând să răspundem nevoilor reale ale elevilor într-un mod eficient și practic” , a declarat Teodor Dumitru, președintele CJE Botoșani.\n\nLa dezbaterea organizată au participat și inspectorul școlar general al Inspectoratului Școlar Botoșani (ISJ), Bogdan Suruciuc, inspectorul școlar pentru educație permanentă și activități extrașcolare Gina Florentina Zală, Dana Gheorghiescu (Inspectoratul Județean de Poliție), Lucian Diac Milatinovici (Consiliul Județean Botoșani) și Cătălina Lupașcu (Centrul Județean de Resurse și Asistență Educațională).\n\nMai mult decât atât, au fost prezenți și președinți ai Consiliilor Școlare ale Elevilor, toți având scopul de a crea o discuție liberă și constructivă în urma prezentării statisticilor pregătite. Câteva dintre temele discutate au fost despre naveta elevilor, violența în școli, metodele de predare și evaluare ale elevilor, fumatul in curtea şcolii etc.\n\n„ Sunt un fan al Consiliului Elevilor de când am intrat în învățământ”\n\n,,Sunteți, conform legislației, mesagerii și vocea elevilor din unitățile de învățământ și în același timp, cred, chiar sunt convins că știți legislația și Legea Educației foarte bine. Sunt un fan al Consiliului Elevilor de când am intrat în învățământ. Chiar dacă nu am fost consilier educativ, am sprijinit Consiliul Elevilor și chiar președintele Consiliului Județean al Elevilor pentru că era din școala în care predam. În același timp, am primit și o lecție de la un elev, când mi-a spus, la o interpretare a Legii Educației din acel moment, că elevii nu au numai drepturi, ci și obligații” , a declarat Bogdan Suruciuc.\n\nPrezentarea raportului s-a lăsat cu câteva discuții în urma cărora au fost analizate problemele elevilor și chiar s-au propus soluții pentru acestea. Remarcând că una dintre problemele elevilor este transportul de la școala acasă și retur, Lucian Diac Milatinovici (CJ) a declarat că o va discuta în cadrul Consiliului Județean pentru a găsi o soluție.\n\nLa eveniment a fost prezentă și Ioana Matfeev, coordonatorul redacției Buzz. Ea le-a propus tinerilor un curs gratuit de educație media și chiar realizarea unui supliment al CJE în cadrul ziarului Buzz, publicație lunară, tipărită, cu apariții încă din 2012. Ziarul este scris de copii și adolescenți.\n\nMihaela Țăranu, consilier școlar la Colegiul Național „Mihai Eminescu” le-a propus tinerilor organizarea unor activități în școli prin care să îi ajute pe tineri să își formeze anumite comportamente pentru dezvoltarea unei relații mai strânse de înțelegere și cooperare între aceștia și școală.",
  "metadata": {
    "original_file": "Monitorul_0074.html"
  }
}