{
  "title": "Protest cu banderole albe, de Ziua Culturii Naționale. Care sunt revendicările",
  "content": "Astăzi, de Ziua Culturii Naționale, angajații din cultura botoșăneană s-au alăturat unui protest național împotriva măsurilor guvernamentale care au afectat profund acest sector. Salariații nu au întrerupt activitatea în instituții, însă au purtat banderole albe.\n\nProtestele din sectorul cultural nu sunt o noutate. În 2024, în cadrul evenimentului „Noaptea Muzeelor”, mai multe instituții din țară, inclusiv din Botoșani, au rămas închise. Angajații din cultură au refuzat să lucreze peste program și au participat la manifestații organizate la București, cerând schimbări substanțiale în sistem.\n\n„Salarizarea promisă și neînfăptuită anul trecut a dus la pauperizarea colegilor noștri. S-a ajuns la situații aberante în care oameni cu aceeași funcție funcție și cu aceeași vechime i-au salarii diferite. Asta este o chestiune pe care statul român nu a reușit deocamdată să o rezolve”, au transmis sindicaliștii din cultură.\n\n„Lucrăm cu substanțe chimice absolut dăunătoare corpului uman și se vede de la an la an”\n\nCum aceste schimbări promise de guvernanți nu au mai venit, angajații instituțiilor de cultură din Botoșani s-au alăturat unui alt demers național inițiat ca reacție la măsurile considerate a fi de sărăcire a sectorului cultural.\n\n„Printre revendicările importante ale mișcării sindicale de astăzi este acordarea unui procent din PIB. Asta înseamnă, în primul rând, o mai bună finanțare a muzeelor. Ce înseamnă asta pentru Muzeul Județean Botoșani? Practic, ar însemna suplimentarea cheltuielilor și investițiilor în ceea ce privește activitățile noastre culturale. (…) Noi lucrăm cu substanțe chimice absolut dăunătoare corpului uman și se vede de la an la an, conform analizelor de la Medicina Muncii, cum personalul nostru suferă tot mai mult”, au transmis sindicaliștii din cultură.\n• deblocarea posturilor vacante și suplimentarea schemelor de funcții la instituțiile de cultură care nu își pot desfășura corespunzător activitatea din cauza deficitului cronic de personal;\n• uniformizarea salarizării din instituțiile de cultură aflate sub autorități diferite, astfel încât, de exemplu, să nu existe diferențe de salarizare între un muzeograf care este plătit conform grilei dedicate Învățământului și cel plătit conform grilei pentru Cultură;\n• acordarea unui spor salarial pentru munca desfășurată în weekend și în zilele sărbătoare legală, precum și plata orelor suplimentare; asigurarea unor condiții decente de muncă; stoparea fenomenului de depopulare și deprofesionalizare a domeniului Cultură;\n• stoparea fenomenului de „politizare” a modalității prin care se realizează adesea recrutarea de personal;\n• constituirea unor planuri reale de situație de urgență pentru protejarea patrimoniului cultural; construirea unor depozite regionale de urgență pentru evacuarea patrimoniului cultural în cazul unor dezastre;\n• recunoașterea Culturii ca domeniu esențial în proiectul de țară.",
  "metadata": {
    "original_file": "Monitorul_0256.html"
  }
}