{
  "title": "Anul acesta, prima ediție a Maratonului Nordului Botoșani",
  "content": "Clubul Sportiv Nord dă startul înscrierilor pentru anul competițional 2025 în \n\n concursurile sale tradiționale de MTB (Dersca, 2 august) și Trail (Teioasa, 3 august), anunțând și o premieră: Maratonul Nordului Botoșani, o competiție internațională de alergare pe șosea care va avea loc în 15 iunie în municipiul reședință de județ.\n\nEvenimentul este organizat de către Clubul Sportiv Nord în parteneriat cu Primăria \n\n Municipiului Botoșani și își propune să atragă peste 500 de alergători la start, în probe de \n\n semimaraton, cros de 10 km și cros pentru copii. Pentru anii următori, competiția își \n\n propune să adauge în agendă și proba de maraton și să devină un veritabil eveniment \n\n internațional.\n\nTraseul va pune în valoare cele mai importante obiective de patrimoniu din Botoșani\n\n„ În 15 iunie ne vedem la Botoșani, un oraș splendid, cu multe atuuri, în special de ordin cultural și de patrimoniu, pe care intenționăm să le fructificăm din plin pentru a transforma în anii următori Maratonul Nordului Botoșani într-una dintre cele mai frumoase și mai apreciate competiții de alergare pe șosea din țară și din această parte a Europei”, a declarat Alexandru Teioșanu, președintele CS Nord.\n\nTraseul competiției va pune în valoare cele mai importante obiective de patrimoniu din Botoșani, fiind punctat prin numeroase scene și standuri creative. Comunitățile culturale, civice și profesionale ale orașului le pot folosi pentru a se promova și pentru a contribui la crearea unei atmosfere cu adevărat speciale. În acest fel, Maratonul Nordului Botoșani își propune să îmbine sportul, cultura și distracția într-un mod unic în România.\n\nMaratonul va contribui la transmiterea unor mesaje publice importante: va promova mișcarea, stilul de viață sănătos și grija față de mediu, va prioritiza oamenii în detrimentul mașinilor în spațiul public, va promova patrimoniul cultural și valorile locale.\n\nMaratonul Nordului Dersca MTB și Maratonul Nordului Teioasa Trail rămân în \n\n localitățile lor gazdă consacrate, mulțumită sprijinului acordat de către primăriile și \n\n consiliile Locale din Dersca și Darabani. Cele două competiții se vor înscrie, ca în fiecare \n\n an, în programul festivalului Zilele Nordului, care va avea loc la Darabani și în alte \n\n localități apropiate în perioada 31 iulie – 3 august 2025. Competiția de MTB de la Dersca \n\n propune probe de 47 km (1000 metri diferență de nivel), 33 km (800 m diferenta nivel) și \n\n un traseu de copii de 6,5 km, iar cea de Trail de la Teioasa are ca posibilități \n\n semimaratonul (600 metri diferență de nivel), un cros de 10 km, unul de 6 km și o probă \n\n pentru familii.\n\nTaxele de înscriere variază între 90 și 200 lei, dar pe durata lunii februarie sunt \n\n disponibile pachete de reduceri pentru cei care se înscriu la două sau la toate cele trei \n\n competiții. Înscrierile se fac prin platforma Race Hub pe site-ul maratonulnordului.ro. \n\n Competițiile sunt înregistrate în calendarele oficiale ale federațiilor sportive de profil din România.\n\nMaratonul Nordului este cea mai longevivă competiție de alergare din Moldova, \n\n având la activ 15 ediții de MTB (ciclism) și opt ediții de Trail (alergare pe teren accidentat). \n\n Odată cu organizarea primei ediții de alergare pe șosea, MN devine singurul eveniment \n\n sportiv din țară care găzduiește toate cele trei discipline (MTB, Trail și Șosea).",
  "metadata": {
    "original_file": "Monitorul_0027.html"
  }
}