{
  "title": "Conducerea IPJ a invitat sindicatele la dialog. Protest masiv anunțat pentru mâine în centrul municipiului",
  "content": "Astăzi, 14 ianuarie, conducerea Inspectoratului de Poliție Județean (IPJ) Botoșani s-a întâlnit cu reprezentanții sindicatelor reprezentative din cadrul instituției, pentru a discuta despre intenția acestora de a organiza, pe 15 ianuarie 2025, o manifestație în fața Instituției Prefectului din municipiul Botoșani.\n\nÎntâlnirea s-a desfășurat în cadrul dialogului trimestrial stabilit între conducerea IPJ și sindicate, având drept scop clarificarea aspectelor legale privind organizarea și desfășurarea protestului. În acest context, conducerea IPJ a reafirmat respectul pentru dreptul legal al polițiștilor de a participa la astfel de manifestări, dar a subliniat necesitatea respectării stricte a cadrului legal specific.\n\nTotodată, participanților le-a fost transmis un mesaj din partea conducerii Ministerului Afacerilor Interne (MAI), prin care se reafirmă angajamentul ferm al ministerului pentru garantarea drepturilor polițiștilor și pentru asigurarea condițiilor materiale și logistice necesare desfășurării activităților polițienești.\n\n„Dialogul cu sindicatele este esențial pentru îmbunătățirea continuă a condițiilor de muncă ale polițiștilor și pentru transparența în relația cu aceștia” , au precizat reprezentanții IPJ Botoșani. De asemenea, aceștia au reiterat că astfel de întâlniri reflectă o preocupare constantă pentru colaborare, într-un context în care provocările din ultimii ani au evidențiat necesitatea unui parteneriat solid între structurile polițienești și sindicate.\n\n„Vom continua să colaborăm deschis cu toate structurile sindicale, atât timp cât această colaborare servește intereselor polițiștilor și cetățenilor pe care îi deservim” , au transmis oficialii IPJ Botoșani.\n\nManifestația programată pentru 15 ianuarie se anunță una de proporții. Astfel, personalul din sectorul de Apărare, Ordine publică și Securitate națională va continua protestul început vineri împotriva Ordonanței „Trenuleț”, în fața Prefecturii. Aceștia reclamă pierderea unor drepturi salariale cum ar fi plata în zilele de repaus și de sărbători legale. Astfel, polițiștii din cadrul Inspectoratului de Poliție Județean (IPJ) Botoșani, polițiștii de frontieră și polițiștii din cadrul Penitenciarului Botoșani vor protesta miercuri, la ora 14, în Piața Revoluției.\n\n„Conform calendarului aprobat de către toate organizațiile sindicale, continuăm seria protestelor ca urmare a măsurilor de austeritate impuse de către actuala clasă politică, care calcă în picioare salarizarea întregului personal din cadrul structurii de apărare. Inconștiența deciziilor luate de către acest guvern mincinos, vulnerabilizează siguranța națională și a cetățenilor. Și, pe această cale, transmitem opiniei publice că sunt multe inspectorate de poliție și unități penitenciare din țară care nu informează realitatea din interiorul instituțiilor, dar vă putem spune că sunt mulți colegi care au refuzat să mai intre în serviciu, fiind orașe în care străzile au rămas fără nicio patrulă sau penitenciare în care a fost vulnerabilizată paza și apărarea locului de deținere. Vom continua să luăm cele mai drastice măsuri până când decidenții politici vor identifica soluții care să mulțumească efortul pe care îl depunem pentru asigurarea ordinii publice, dar și a siguranței penitenciarelor” , a spus Razvan Chilărașu, președintele Sindicatului Novo Legis.\n\n„Veniturile scad și cu până la 1.500 lei. Nu mai suportăm umilința, batjocura și indiferența din partea Guvernului, care au diminuat drepturile salariale ale oamenilor legii, și aici vorbim despre polițiștii exclusiv din stradă, care efectuează serviciul în ture” , a menționat la rândul său Bogdan Tudosă, președinte Sindicatului „Diamantul” – Organizația Teritorială Botoșani.\n\nLa protestul de mâine din Piața Revoluției sunt așteptați să participe polițiști din Sindicatul Polițiștilor și Personalului Contractual din cadrul Inspectoratului de Poliție Județean Botoșani. Sindicatul Novo Legis din cadrul Penitenciarului Botoșani, Sindicatul Polițiștilor din România „Diamantul”, Sindicatul National al Polițiștilor și Personalului Contractual – Organizația Botoșani, Sindicatul Național al Polițiștilor de Frontieră Botoșani și \n\n Sindicatul Național al Polițiștilor de Penitenciare – Filiala Botoșani.",
  "metadata": {
    "original_file": "Monitorul_0285.html"
  }
}