{
  "title": "Botoșănenii, tot mai activi în șmecherii online. Vindeau aparate foto fictive pentru mii de lei",
  "content": "Polițiștii bucureșteni au destructurat o rețea de escrocherii online orchestrate de doi tineri din Botoșani, care au reușit să inducă în eroare mai mulți cumpărători de bună-credință.\n\nSub pretextul vânzării unor aparate foto, botoșănenii ar fi obținut ilegal sume importante de bani, profitând de naivitatea victimelor.\n\nAncheta, desfășurată de polițiștii Secției 13 din București, a scos la iveală un mecanism bine pus la punct. Cei doi suspecți, în vârstă de 19 și 21 de ani, au postat, la începutul lunii ianuarie 2025, anunțuri fictive pe un site de vânzări, oferind spre comercializare aparate foto inexistente.\n\nUn prim caz semnalat de anchetatori datează din 6 ianuarie 2025, când un bărbat a fost convins să achiziționeze un astfel de aparat, cu livrare prin curier. Pe 7 ianuarie, escrocii au expediat un colet care conținea un obiect fără valoare, țeapă descoperită abia pe 16 ianuarie, când cumpărătorul a ridicat coletul dintr-un easybox, achitând suma de 5.000 de lei.\n\nUn alt caz similar a avut loc pe 12 ianuarie, când un alt cumpărător a fost înșelat cu 3.200 de lei, crezând că achiziționează un aparat foto profesionist. Și de această dată, escrocii au trimis un colet cu un obiect lipsit de valoare, pe care victima l-a ridicat pe 15 ianuarie.\n\nDupă strângerea probelor necesare, anchetatorii au emis mandate de aducere pe numele celor doi suspecți. La 30 ianuarie 2025, aceștia au fost depistați în județul Botoșani și conduși la audieri. Ulterior, polițiștii i-au reținut pentru 24 de ore, urmând să fie prezentați magistraților pentru decizii suplimentare. Cercetările continuă sub coordonarea Parchetului de pe lângă Judecătoria Sectorului 3, iar cei doi sunt acuzați de înșelăciune în formă continuată.\n\nPoliția atrage atenția asupra riscurilor achizițiilor online și recomandă cumpărătorilor să verifice cu atenție ofertele, să evite tranzacțiile cu plata ramburs și să utilizeze platforme de plată sigure. Cazul de față este doar unul dintre multele exemple care demonstrează că vigilența este esențială în mediul digital.\n\nAmintim că, potrivit legislației în vigoare, punerea în mișcare a acțiunii penale este o etapă a procesului judiciar, care nu anulează prezumția de nevinovăție a suspecților până la o decizie definitivă a instanței.",
  "metadata": {
    "original_file": "Monitorul_0006.html"
  }
}