{
  "title": "Mii de copii trataţi mai bine în spital pe bani de la privaţi",
  "content": "Mii de copii au beneficiat de o cazare mai bună în spitalul din Botoșani datorită sponsorilor. Trei mari companii din județ au donat sume de bani uneia dintre secțiile de pediatrie din cadrul Spitalului Județean de Urgență.\n\nLa un an după donații și după reabilitare, medicii spun că micuții care au trecut prin secție au avut parte de un tratament mai bun și datorită sponsorilor.\n\nDeoarece Secția Pediatrie 1 avea două tronsoane nemodernizate, cu podea din beton, uși vechi din lemn, geamuri defecte și vechi, iar spitalul nu avea fonduri, cadrele medicale au decis să caute sponsori pentru a le reabilita. Suma totală a fost de 40.000 de euro. Elsaco Solutions a contribuit cu cea mai mare parte din sumă, aprox 35.000 euro, iar Formens Botoșani cu 5.000 euro. Compania Tridex Botoșani cu materiale de construcții și manopera.\n\nTotul a început în octombrie 2023, când secția arăta dezastruos. „Am luat legătura cu domnul Doru Popa administrator la Elsaco Solutions care a fost de acord imediat să ne facă această sponsorizare și apoi am început treaba. S-au înlocuit geamuri vechi cu altele noi, s-au reparat geamurile stricate, s-a montat linoleum antibacterian, s-au reparat glafurile și s-au reparat și văruit saloanele. În ianuarie 2024 lucrări erau finalizate și date în folosință. La un an distanță putem spune că rezultatele ne-au depășit așteptările” , a precizat medicul Livia Mihalache, care, împreună cu asistenta Doina Vasiliu, s-au ocupat de activitatea medicală în secție și s-au asigurat și lucrările să decurgă normal și fără întreruperi.\n\nCopii tratați în secții reabilitate cu donații de la privați\n\nElsaco Solutions s-a ocupat de partea cea mai dificilă, care a fost contractarea lucrărilor de modernizare.\n\nPotrivit statisticilor medicale, peste 2000 de copii au beneficiat de tratamente și consultații în secția reabilitată din baninde la privați. “Le suntem foarte recunoscătoare celor trei companii. Poate vor lua și alții exemplu. Am contactat mai multe firme la acel moment pentru sponsorizare, dar nu au dorit să facă acest lucru” , a mai spus medicul Livia Mihalache.",
  "metadata": {
    "original_file": "Monitorul_0116.html"
  }
}