{
  "title": "Protestatari invitați la discuții cu ministrul Culturii. „Susține că nu știa despre problemele cu care se confruntă salariații”",
  "content": "Angajații din sectorul cultural au fost chemați la discuții cu ministrul Culturii, Natalia Intotero, după protestul cu banderole albe organizat ieri, de Ziua Culturii Naționale. Protestul a fost organizat ca reacție la măsurile care, potrivit sindicatelor, riscă să ducă la sărăcirea sectorului cultural.\n\nAngajații instituțiilor de cultură din întreaga țară, inclusiv cei din Botoșani, au aderat la demersul național, protestând fără a întrerupe activitatea din instituțiile în care lucrează. Aceștia au purtat banderole albe pe brațe, un semn al nemulțumirii față de condițiile salariale și de muncă. Protestul s-a desfășurat fără a afecta programul instituțiilor, însă mesajul a fost clar, condițiile de muncă în cultură necesită schimbări urgente.\n\n„Aștept un răspuns de la colegii din Federația CulturMedia, deoarece au fost invitați astăzi la o discuție cu doamna ministru Natalia Intotero. Dumneaei a preluat mandatul de ministru în decembrie și susține că nu știa despre problemele cu care se confruntă salariații din Cultură, în special cei din sectorul muzeelor și bibliotecilor, pentru că există o diferență între cei din sectorul spectacolelor, care au beneficiat de mai multe majorări salariale, și cei din partea muzeelor și bibliotecilor, care au rămas la un nivel minim de salarizare” , a declarat Camelia Socianu, liderul Sindicatului „Impact”.\n\nÎn ciuda faptului că protestele din sectorul cultural sunt o practică constantă și sunt intens mediatizate, ministrul Culturii, Natalia Intotero, susține că nu a știut cu ce dificultăți se confruntă angajații din muzee și biblioteci. Spre exemplu, în 2024, în cadrul evenimentului „Noaptea Muzeelor”, mai multe instituții din țară, inclusiv din Botoșani, au rămas închise. Angajații din cultură au refuzat să lucreze peste program și au participat la manifestații organizate la București, cerând schimbări substanțiale în sistem.\n• deblocarea posturilor vacante și suplimentarea schemelor de funcții la instituțiile de cultură care nu își pot desfășura corespunzător activitatea din cauza deficitului cronic de personal;\n• uniformizarea salarizării din instituțiile de cultură aflate sub autorități diferite, astfel încât, de exemplu, să nu existe diferențe de salarizare între un muzeograf care este plătit conform grilei dedicate Învățământului și cel plătit conform grilei pentru Cultură;\n• acordarea unui spor salarial pentru munca desfășurată în weekend și în zilele sărbătoare legală, precum și plata orelor suplimentare; asigurarea unor condiții decente de muncă; stoparea fenomenului de depopulare și deprofesionalizare a domeniului Cultură;\n• stoparea fenomenului de „politizare” a modalității prin care se realizează adesea recrutarea de personal;\n• constituirea unor planuri reale de situație de urgență pentru protejarea patrimoniului cultural; construirea unor depozite regionale de urgență pentru evacuarea patrimoniului cultural în cazul unor dezastre;\n• recunoașterea Culturii ca domeniu esențial în proiectul de țară.",
  "metadata": {
    "original_file": "Monitorul_0235.html"
  }
}