{
  "title": "Tragedie în drum spre casă. Un bărbat a decedat pe bicicletă",
  "content": "Un tragic accident a avut loc în judeţ, când un bărbat a decedat după ce ar fi făcut un infarct pe bicicletă.\n\nNenorocirea a avut loc sâmbătă seară, în localitatea Brăscăuţi. În timp ce se întorcea acasă pe bicicletă, bărbatul de 50 de ani transporta un sac greu cu făină de la moara locală. Din cauza efortului intens, acestuia i s-a făcut rău, prăbușindu-se pe drum.\n\nPotrivit informațiilor preliminare, bărbatul mergea spre casă pe o rută cunoscută. La un moment dat a început să se simtă rău din cauza efortului de a pedala cu sacul greu pe ghidon. Acesta a căzut de pe bicicletă, prăbușindu-se pe asfalt.\n\nUn consătean care se afla în apropiere a observat că bărbatul nu se mai mișca și a sunat imediat la 112 pentru a solicita ajutorul echipajelor de urgență. „Am văzut că omul a căzut pe drum, așa că m-am grăbit să-l ajut și am sunat la 112. Am sperat că va reuși să supraviețuiască”, a declarat martorul.\n\nAccident tragic de bicicletă în urma unui infarct\n\nEchipajele SMURD au ajuns rapid la fața locului și au început manevrele de resuscitare. După câteva minute, a sosit și o ambulanță. „Cu toate eforturile cadrelor medicale de a-l salva, mai bine de o oră de resuscitare nu au avut succes. Colegii au fost nevoiți să constate decesul” , a precizat medicul primar Cristian Simionescu, coordonator a dispecertului de urgenţă SJA-SMURD.\n\nTragedia a lăsat întreaga comunitate din Broscăuți în stare de șoc. Cei care l-au cunoscut pe bărbat îl descriu ca fiind un om muncitor și devotat familiei sale. „Era mereu gata să ajute pe toată lumea, un om bun și harnic. Este o pierdere mare pentru noi” , au spus localnicii.\n\nAutoritățile au deschis o anchetă pentru a stabili cu exactitate cauzele care au dus la acest tragic accident. De asemenea, tragedia subliniază importanța monitorizării stării de sănătate a celor care suferă de afecțiuni cardiace , mai ales atunci când sunt supuși unui efort fizic intens.",
  "metadata": {
    "original_file": "Monitorul_0004.html"
  }
}