{
  "title": "Cursuri gratuite de vorbit în public și leadership pentru liceenii din Botoșani",
  "content": "Toastmasters Botoșani, în parteneriat cu Centrul Lingvistic Cambridge Star, le oferă liceenilor, potrivit unui comunicat remis redacției, cursuri care să-i ajute să vorbească în public mai bine și să-și dezvolte calitățile de lideri.\n\nYouth Leadership/Tinerii învață să conducă (echipe, nu mașini) , ediția 2025, este oportunitatea perfectă pentru tinerii care doresc să își crească încrederea în ei înșiși, să vorbească în public și să își îmbunătățească abilitățile de lider.\n\nOrganizate de Toastmasters Botoșani în parteneriat cu Centrul Lingvistic Cambridge Star, care a și inspirat ideea variantei în limba engleză de anul acesta, aceste cursuri le oferă liceenilor un mediu sigur și interactiv pentru a deveni vorbitori și lideri mai buni. Participarea este gratuită.\n\nLiceele și colegiile ce vor dori să intre în proiect vor deveni partenere, oferind elevilor noi experiențe de învățare. Conducerile Colegiului Național „A. T. Laurian” și Colegiului Tehnic „Ghe. Asachi” Botoșani și-au exprimat, deja, dorința de a se implica în noua ediție a proiectului. Lista rămâne deschisă, anunță organizatorii.\n• Vorbirea în public: cum să își gestioneze emoțiile și să își exprime clar ideile în fața unei audiențe.\n• Lucrul în echipă și leadership: cum să colaboreze cu alți participanți în cadrul atelierelor interactive și cum să își dezvolte abilități esențiale de coordonare.\n• Gestionarea timpului: cum să se pregătească și să susțină rapid și eficient un discurs sau o prezentare.\n\nNouă traineri dedicați, dintre care unii cu o vastă experiență în public speaking, se vor implica activ în proiect pentru a te ghida și inspira în procesul de învățare.\n\nAtelierele se vor desfășura în perioada 10 februarie – 17 aprilie 2025. Concret, participanții se vor întâlni săptămânal, timp de două luni, în funcție de grupa aleasă: lunea pentru limba engleză, marțea sau miercurea pentru limba română.\n\nProgramul include două grupe în limba română și o grupă în limba engleză , astfel încât participanții să poată alege varianta care li se potrivește cel mai bine.\n\nPentru înscriere, doritorii trebuie să completeze acest formular până pe 6 februarie: https://tinyurl.com/youthleadership25 .",
  "metadata": {
    "original_file": "Monitorul_0013.html"
  }
}