{
  "title": "Pe urmele culturii: botoșănenii în vizită la scriitorul Dan Sociu (VIDEO)",
  "content": "10 botoşăneni, iubitori de cultură, au făcut joi o vizită deosebită. Aceştia au trecut pragul atelierului scriitorului Dan Sociu.\n\nVizita a fost organizată de Memorialul Ipoteşti, iar doritorii s-au înscris prin intermediul formularului online pus pe paginile oficiale ale Memorialului. Acasă la scriitor, oaspeţii au văzut camera în care Dan Sociu scrie mai ales vara, așa cum a spus chiar el. În aceeași încăpere, oamenii au putut studia cărțile scrise și traduse de acesta.\n\nÎn apartamentul scriitorului era și verișoara mamei lui despre care Sociu a povestit că a fost prima lui muză. „Sus, în apartament este verișoara mamei mele care e prima mea muză, e prima femeie căreia i-am scris poezie aș putea spune. Am adus și muza inițială. Am rugat-o să vină. O cheamă Dana. E cu 10 ani mai mare decât mine. Își amintește de când eram mic și compuneam, improvizam când venea ea” , a povestit Dan Sociu.\n\nDan Sociu este un scriitor român contemporan, cunoscut mai ales pentru poeziile acestuia. A publicat 16 cărți și a tradus 30. A colaborat la scenariul și a jucat în filmul britanic „ Universe 25 ” (în curs de apariție), regizat de Richard Melkonian și a scris împreună cu Dan Radu Mihai scenariul filmului „ Monarh ” (aflat în preproducție). A făcut parte din trupa muzicală Bolintin și a colaborat la lucrări videopoetice cu David Berman (poet și lider al trupei Silver Jews). A scris și a regizat scurtmetrajul „ Studiu de caz ” (difuzat pe Cinepub). A fondat cu Miron Ghiu și Mitoș Micleușanu platforma New Romanian Weird de muzică experimentală (unde a distribuit și compoziții proprii). A fost jurnalist la ziarul local „ Curierul de Botoșani ” și la platforma ecologistă totb.ro. Este fratele jurnalistului Ionuț Sociu de la Scena9.ro, unde și el publică în prezent.\n\nTot joi, voluntarii au ajuns și la atelierul profesorului și pictorului Gheorghe Median.",
  "metadata": {
    "original_file": "Monitorul_0225.html"
  }
}