{
  "title": "Instituțiile de cultură din Botoșani, în prag de comasare. Discuții „fierbinți” în Consiliul Județean (video)",
  "content": "În contextul măsurilor de reducere a cheltuielilor bugetare, Consiliul Județean (CJ) Botoșani ia în calcul comasarea unor instituții de cultură. Subiectul a fost adus în discuție în cadrul ședinței ordinare a Consiliului, desfășurate miercuri, 29 ianuarie 2025.\n\nTotul a plecat de la o idee lansată de consilierul județean PSD Cristian Nistor, care a propus o reorganizare a instituțiilor de cultură aflate în subordinea CJ, argumentând că actuala structură administrativă generează cheltuieli inutile. Printre instituțiile vizate se numără Orchestra Populară „Rapsozii Botoșanilor – Ioan Cobâlă”, Școala Populară de Arte „George Enescu” și Centrul Județean pentru Conservarea și Promovarea Culturii Tradiționale Botoșani.\n\n„Am votat astăzi niște tarife pentru instituțiile de cultură și am observat că la Orchestra Rapsozii Botoșanilor nu avem nici măcar șofer. Cel puțin trei instituții pot fi comasate – Rapsozii Botoșanilor , Școala Populară de Arte și Centrul de Creație. Memorialul Eminescu și Muzeul Județean au un statut special și nu pot fi incluse în această măsură. Cred că trebuie să analizăm această variantă, pentru că nu avem nevoie de trei contabili, trei directori și trei șoferi” , a spus Cristian Nistor.\n\nPreședintele CJ Botoșani, Valeriu Iftime, a recunoscut că o astfel de reorganizare este în analiză, dar a subliniat că măsurile trebuie să fie bine fundamentate și nu grăbite.\n\n„Avem o problemă serioasă legată de reorganizare. Lucrurile trebuie făcute cu argumente solide. Bugetarea ne împinge să luăm măsuri, dar trebuie să ne asigurăm că orice schimbare este funcțională și benefică. Nu putem lua decizii pripite” , a explicat Iftime, care a precizat că a primit tot felul de informații legate de activitatea din aceste unități, unele sesizări fiind făcute chiar în scris.\n\nDe asemenea, șeful administrației județene a precizat că termenul pentru o eventuală hotărâre privind comasarea instituțiilor este luna aprilie.\n\n„Trebuie să gândim strategic, să producem modificări substanțiale în organizarea Consiliului Județean, astfel încât serviciile oferite cetățenilor să fie mai bune. Suntem într-un moment în care trebuie să regândim structura administrativă pentru a asigura un management eficient” , a adăugat Valeriu Iftime.\n\nCert este că propunerea a fost discutată la secțiunea interpelări de la finalul ședinței CJ, într-un moment în care managerii instituțiilor de cultură nu mai erau prezenți în sală.\n\nAdept al dialogului, șeful CJ Botoșani, Valeriu Iftime, se va consulta în procesul decizional inclusiv cu șefii unităților de cultură, chiar dacă hotărârea finală va fi luată exclusiv de către administrația județeană. Subiectul comasării instituțiilor culturale din Botoșani rămâne așadar deschis și este de așteptat să genereze dezbateri aprinse în perioada următoare.",
  "metadata": {
    "original_file": "Monitorul_0067.html"
  }
}