{
  "title": "Gospodărie tradițională de 200 de ani reînviată de un botoșănean",
  "content": "Botoșănenii și turiștii pasionați de istorie își pot da întâlnire într-un complex muzeal dedicat istoriei și culturii românești, inaugurat la marginea orașului de omul de afaceri Gheorghe Iavorenciuc. Investiția, realizată exclusiv din fonduri proprii, oferă publicului acces gratuit și reprezintă o veritabilă capsulă a timpului.\n\nPiesa centrală a complexului este o gospodărie țărănească bucovineană de acum 200 de ani, pe care antreprenorul a restaurat-o cu grijă, păstrându-i autenticitatea. Casa, construită din lemn în stil tradițional, a fost adusă din Bucovina și reconstruită în capătul străzii Doboșari, într-un cadru natural liniștit.\n\n„Era o casă din lemn, cum se făceau în Bucovina. Mie mi-a stârnit niște amintiri, pentru că la origine sunt bucovinean. Am cumpărat-o și am adus-o pe un trailer la Botoșani, acolo unde aveam terenul. Inițial, am vrut-o pentru mine. După aceea, m-am gândit să împărtășesc și cu ceilalți”, a declarat Gheorghe Iavorenciuc.\n\nComplexul impresionează prin autenticitatea detaliilor. Turiștii sunt întâmpinați de o poartă bucovineană sculptată, o troiță, un gard din lemn și nuiele. În interiorul gospodăriei, vizitatorii pot descoperi un fânar, un atelier țărănesc și o colecție de obiecte vechi, toate autentice și funcționale.\n\nExponatele, ce datează începând cu 1832, au fost strânse din Nordul Moldovei și Bucovina. În colecție se regăsesc icoane vechi, cărți rare, obiecte de uz gospodăresc, lămpi cu gaz și opinci tradiționale. Casa este perfect funcțională, iar turiștii pot chiar aprinde focul în soba tradițională.\n\nPe lângă gospodăria istorică, complexul muzeal include și două mini-muzee de pictură și sculptură, precum și ateliere destinate artiștilor plastici și scriitorilor. De asemenea, există spații speciale pentru muzicieni și melomani, oferind un cadru ideal pentru creație și evenimente culturale. „Toate obiectele sunt cumpărate sau donate. Sunt vechi și autentice, nu sunt lucruri noi sau refăcute“ , a precizat omul de afaceri.",
  "metadata": {
    "original_file": "Monitorul_0145.html"
  }
}