{
  "title": "MEMORIALUL IPOTEŞTI: „Zilele Eminescu”: începuturile",
  "content": "În 1964, România era împărțită, în urma reformei comuniste pe model sovietic, în 28 de regiuni și 177 de raioane. Botoșaniul era un raion din regiunea Suceava, așa cum erau Câmpulung, Dorohoi, Fălticeni, Gura Humorului, Rădăuți, Săveni, Suceava, Vatra Dornei.\n\nȘefii de la regiune dădeau tonul manifestărilor la Botoșani. Reproducem, dintr-un interviu cu președintele Comitetului regional pentru cultură și artă Suceava, Platon Pardău, lista activităților omagiale preconizate în regiune, implicit și în Botoșani: cu sprijinul lui Augustin Z.N. Pop, cercetător principal la Academia R.P.R., și al lui Gh. Eminescu, descendent din familia poetului, fuseseră organizate simpozioane literare la Botoșani, Institutul Pedagogic din Suceava și în comuna Bosanci; Eusebiu Camilar, membru corespondent al Academiei R.P.R., ținuse la Suceava conferința „Eminescu — luceafărul poeziei românești”; la căminele culturale din regiune au fost difuzate conferința „Eminescu și generația de constructori ai comunismului”, elaborată pe plan local, și materialul documentar „Eminescu – luceafărul poeziei românești”, trimis de Comitetul de Stat pentru cultură și artă; biblioteca centrală regională a elaborat textul unei seri literare, a întocmit materialele de prezentare a operelor lui Eminescu, iar C.L.D.C. Suceava a luat măsuri și a difuzat în regiune „Proza literară”, „Viața lui M. Eminescu” de G. Călinescu și alte lucrări.\n\nLa Suceava, Botoșani și Ipotești, dar și în alte localități, urmau a fi organizate expoziții de carte. Erau în curs de tipărite, la Editura Meridiane, vederi cu Casa-muzeu de la Ipotești. Ovidiu Maitec lucra la bustul lui Eminescu pentru Botoșani, iar la răscrucea drumului Botoșani – Dorohoi – Ipotești se preconiza înălțarea un obelisc din plăci de marmură cu medalioane Eminescu. În zilele de 7, 8, 9 iunie, la Botoșani, Societatea de științe istorice și filologice din R.P.R. avea să organizeze o sesiune științifică. În toate raioanele se desfășurau simpozioane pe temele: „Eminescu și folclorul”, „Critica societății burgheze în opera lui Eminescu”, „Locul lui Eminescu în literatura română”. Iar pe data de 14 iunie, la Ipotești, trebuia să aibă loc o serbare câmpenească, la care să-și dea concursul Filarmonica de Stat Botoșani, Ansamblul de cântece și dansuri „Ciprian Porumbescu” din Suceava și grupul folcloric al regiunii Suceava.\n\n„Acțiunile ce se organizează reflectă prețuirea de care se bucură opera marelui nostru poet, din partea partidului și statului nostru, din partea întregului nostru popor”, încheia pledoaria președintele Comitetului regional pentru cultură și artă Suceava („Manifestări culturale consacrate comemorării lui Mihai Eminescu”, în: „Zori Noi”, nr. 5126, 5 iunie 1964, p. 1).\n\nEvident, tot ce se întâmpla în țară se replica la Botoșani – „leagănul” lui Eminescu, acest „Betleem al poeziei noastre” (sintagma îi aparținea lui I. Gr. Oprișan, 1926). Și mai ales activitățile din capitală se reflectau, ca în oglindă, în cele de la Botoșani.\n\nSesiunea festivă a Academiei R.P. Române și a Uniunii Scriitorilor începea la București în data de 9 iunie. În deschidere, vorbea acad. Iorgu Iordan. G. Călinescu a ţinut comunicarea „Eminescu, poet naţional”, acad. M. Ralea – „Concepţia despre lume şi viaţă a lui Eminescu în lumina curentelor filozofice şi ideologice ale timpului său”, M. Beniuc – „Eminescu, luceafărul poeziei româneşti”. Sesiunea a durat două zile (9 și 10 iunie), continuând cu comunicările: „Mihail Eminescu şi limba romînă literară” (Al. Rosetti), „Arta poetică a lui Eminescu” (Al. Philippide), „Patriotismul lui Eminescu” (G. Ivaşcu), „Contribuţii la sintaxa poetică a lui Mihail Eminescu” (Gáldi László, Ungaria), „Eminescu şi înaintaşii săi” (Zoe Dumitrescu-Buşulenga), „Cea de-a 75-a comemorare a morţii marelui poet român Mihail Eminescu” (Pierre Louis Flouquet, Belgia), „Eminescu şi contemporanii săi” (Paul Georgescu), „Eminescu şi vremea noastră” (I.D. Bălan), „Eminescu în critica şi istoria literară romînească de pînă la 1944” (G.C. Nicolescu), „Proza literară a lui Eminescu” (Eugen Simion), „Eminescu, culegător de folclor, documente literare şi istorice, cunoscător al ţării şi poporului” (M. Pop).\n\nLa Botoșani, Societatea de științe istorice și filologice din R.P.R. a organizat, în sala Teatrului, o sesiune științifică consacrată împlinirii a 75 de ani de la moartea lui M. Eminescu, care a anticipat-o pe cea de la București. În prezența a „numeroși oameni de știință și cultură” din București, Iași, Cluj, Timișoara, precum și invitați din regiune – scriau ziarele –, lucrările au fost deschise de Vasile Pricop, secretarul de atunci al filialei Botoșani a Societății de științe istorice și biologice din R.P.R. Nu au lipsit nici atunci luările de cuvânt ale decidenților politici: C. Moroșanu, membru în biroul comitetului regional de partid și prim-secretar al Comitetului orășenesc Botoșani al P.M.R., și C. Rațoi, vicepreședinte al Comitetului executiv al Sfatului popular regional Suceava, au urat succes deplin lucrărilor sesiunii.\n\nComunicările pe teme, mai generale sau în consonanță cu spațiul botoșănean, s-au ținut câteva zile. Remarcăm prezența la Botoșani în acele zile a unor profesori, critici literari, academicieni, scriitori, care – unii dintre ei – făcuseră apoi drum întors la București și care au conferențiat la Botoșani: Mihai Pop („Eminescu și folclorul”), Al. Piru („Aspecte satirice în opera eminesciană”), Eugen Todoran („Natura ca univers în poezia lui M. Eminescu”), Eugen Simion („Eminescu și posteritatea literară”), N.V. Balan („Eminescu și Botoșanii”), Grațian Jucan („Eminescu și Caragiale”), Al. Hussar („Caracterul patriotic și educativ al operei eminesciene”). Dintre botoșăneni, Vasile Binzar a vorbit despre „Cadrul botoșănean în creația eminesciană” și I.D. Marin – despre „Samson Bodnărescu, prieten și emul al lui Eminescu”.\n\nChiar în prima zi de sesiune, participanții au făcut o vizită la Ipotești.\n\nÎntr-un număr total de 23 de comunicări științifice, vizând aspecte diverse ale creației lui Eminescu, participanții la conferință „au relevat foarte multe laturi noi ale moștenirii eminesciene, dintre care s-au impus cele referitoare la legăturile sale cu folclorul (M. Pop, I. Rotaru), cele consacrate limbii și măiestriei artistice a poetului (Șt. Munteanu, G.D. Tohăneanu, M. Brătucu, Gh. N. Dragomirescu) sau altor probleme ale creației sale (Al. Piru, E. Simion, I. Șerbeanu)”. Sesiunea de comunicări a durat două zile, perioadă în care Teatrul „Mihai Eminescu” din Botoșani a prezentat piesa „Apus de soare” de B. Șt. Delavrancea. Iar aceasta nu a fost singura piesă prezentată de actorii Teatrului din Botoșani.\n\nÎn sala „Comedia” a Teatrului Naţional „I.L. Caragiale” din București, a avut loc premiera piesei „Eminescu” de Mircea Ştefănescu, în regia lui Sică Alexandrescu. În distribuție au fost: Costache Antoniu, Ion Finteşteanu, Alexandru Giugaru, Marcel Anghelescu, N. Brancomir, Nicu Dumitriu, Ion Manu; în rolurile Eminescu şi Veronica Micle – Ion Caramitru şi Valeria Seciu, studenţi, pe atunci, ai Institutului de artă teatrală şi cinematografică „I. L. Caragiale”.\n\nRespectiv, aceeași piesă a fost pusă în scenă și la Botoșani, dar în regia lui Ion Șahighian (după alte surse, și regia lui Eugen Aron), scenografia – C. Russu și Mircea Nicolau. În distribuție au fost actorii: Efimie Popovici (Teatrul de Stat „Al. Davilla“ din Pitești) și Stelian Preda (Eminescu), Amalia Kreutzer și Ana Vlodescu-Aron (Veronica Micle), Cezar Theodoru (Alecsandri), Corneliu Revent (I. Creangă), Darie Magheru (Caragiale), Aurel Ionescu (T. Maiorescu) și Sică Stănescu (Slavici).\n\nActorii teatrului – scria presa – „au reușit să sublinieze acele trăsături ale personajelor care redau veridic adevărul istoric și contribuie la evidențierea înțelepciunii, avântului și vioiciunii, demnității luceafărului poeziei romînești”. Iar la aceasta au contribuit „și înfățișarea de epocă a personajelor prin contribuția tov. Jean Romaniță (perucher) de la Teatrul Național «I.L. Caragiale» București”, precum și „decorurile simple și frumoase ale scenografilor Constantin Russu și Mircea Nicolau, cât și muzica de scenă a inginerului Luchian Ionescu de la Radioteleviziunea Romînă” (M. Nicolaescu, „În semn de omagiu”, în: „Clopotul”, 20 iunie 1964, nr. 1748, p. 3).\n\nLa București, pe un bloc din Piaţa Amzei, unde s-a aflat casa în care a locuit Eminescu în anul 1883, a avut loc dezvelirea unei plăci comemorative.\n\nLa Botoșani, în fața Teatrului, fusese așezat, în 1958, un bust al lui Eminescu, opera sculptorului Gh. D. Anghel. În locul acestuia, a fost instalat, cu ocazia comemorării a 75 de ani de la moartea poetului, un alt bust al lui Eminescu, lucrare a sculptorului Ovidiu Maitec, pe soclu rămânând versurile din „Împărat și proletar”: „Zdrobiți orînduiala cea crudă și nedreaptă,/ Ce lumea o împarte în mizeri și bogați“ (care, au fost înlocuite, mai târziu, cu versuri din „Odă în metru antic”).\n\nOpera de monument la Botoșani nu s-a limitat la aceasta. La intersecția drumurilor Dorohoi – Botoșani – Ipotești, a fost instalat un monument de formă prismatică, cu trei fețe purtând pe fiecare dintre ele medalionul poetului săpat în marmoră și metal. Pe plăcile de marmoră erau încrustate versuri din „Scrisoarea I”, „Scrisoarea III” și „Luceafărul”.\n\nLa Ipotești, mai exact în pădurea din Ipotești, la poalele acesteia, o estradă era „împodobită așa cum i-ar fi plăcut și Poetului – care «admiră» de sus, deasupra tribunei, locurile copilăriei sale”: verdeață, ghirlande de stegulețe și de „stejar din crîngurile Ipoteștilor, covoare minunate pe motive naționale”. „În fondal, Luceafărul – Venusul strălucitor – coboară alunecînd pe o rază reunindu-se cu pana măiastră a Poetului”.\n\nFestivitatea omagială de aici a fost deschisă de Teodor Badale, secretar al Comitetului regional de partid Suceava. În numele Uniunii Scriitorilor, Simion Pop „a evocat izvorul de inspirație a operei eminesciene și, adresîndu-se celor prezenți, a declarat: „Fiecare din noi se socotește înrudit cu Eminescu prin năzuințele comune, dragostea de bine și adevăr, de popor, de patrie, de natură”.\n\nÎn numele oaspeților de peste hotare a vorbit profesorul Alain Guillermau.\n\nPe estradă, au prezentat programul omagial Ansamblul de cântece și dansuri „Ciprian Porumbescu“ din Suceava, Filarmonica de Stat din Botoșani și Grupul folcloric al regiunii.\n\nAu răsunat „cîntecele intrate în patrimoniul popular pe versurile cunoscute ale Poetului «Pe lingă plopii fără soț» și «Vino-n codrul la izvorul care tremură pe prund… » și fragmentele din spectacolele «Rapsodia Suceveană» și «Cîntăm tinerețea Sucevei». Filarmonica de Stat din Botoșani a prezentat unele lucrări cu caracter patriotic și popular ale lui Achim Stoia, Ciprian Porumbescu și Enescu, iar grupul folcloric al regiunii a interpretat cu vervă și talent cîntece și jocuri locale” (după: S. Maxim, „În satul copilăriei Poetului”, în: „Clopotul”, nr. 1748, 20 iunie 1964, p. 3).",
  "metadata": {
    "original_file": "Monitorul_0108.html"
  }
}