{
  "title": "A N U N Ţ privind organizarea concursului pentru ocuparea postului de manager al Spitalului Municipal Dorohoi",
  "content": "Consiliul de Administraţie al Spitalului Municipal Dorohoi, în conformitate cu prevederile Ordinului nr. 1520/2016 pentru aprobarea Regulamentului de organizare şi desfăşurare a concursului pentru ocuparea funcţiei de manager persoană fizică din spitalele publice din reţeaua proprie a Ministerului Sănătăţii şi Legii 95/2006 privind reforma in domeniul sanatatii cu modificarile si completarile ulterioare, potrivit Regulamentului de organizare si desfasurare a concursului pentru ocuparea functiei de manager persoană fizica la Spitalul Municipal Dorohoi, aprobat prin Dispozitia Primarului Municipiului Dorohoi cu numar 7 din 14.01.2025, organizeaza concurs pentru ocuparea functiei de manager persoana fizica.\n\nConcursul se va desfăşura la sediul administrativ al Spitalului Municipal Dorohoi din municipiul Dorohoi, str. B-dul Victoriei, nr. 75, judeţul Botosani, în perioada 20.01.2025 – 07.03.2025, în două etape:\n• Etapa de verificare a îndeplinirii de către candidaţi a condiţiilor stabilite în anunţul de concurs, etapa care va avea loc in data de 02.2025, ora 10.00 etapă eliminatorie;\n\nII.Etapa de susţinere publică şi de evaluare a proiectului de management, care se va desfăşura la sediul spitalului, pe baza temelor-cadru, în data de 04.03.2025 , ora 11ºº\n\nDosarul de înscriere se depune la sediul administrativ al Spitalului Municipal Dorohoi, din str. B-dul Victoriei, nr. 75 ,la RUNOS , până la data de 19.02.2025 ora 15.00\n• Vizitarea spitalului de către candidaţii interesaţi: 29.01.2025, în intervalul orar 9ºº-14ºº, sub îndrumarea directorului medical\n• Depunerea contestaţiilor faţă de rezultatele verificării dosarelor, in termen de 24 ore de la afisarea rezultatelor: 24.02.2025, ora 13.00\n• Depunerea contestaţiilor faţă de rezultatele susţinerii proiectului de management: pana la data de 05.03.2025, ora 15.00\n\nLa concurs pot participa persoane fizice care întrunesc cumulativ următoarele\n• a) au cetățenia română sau cetățenia unui alt stat membru al Uniunii Europene, a unui stat parte la Acordul privind Spațiul Economic European (SEE) sau cetățenia Confederației Elvețiene\n• c) au capacitate de muncă în conformitate cu prevederile Legii nr.53/2003 – Codul muncii, republicată, cu modificările și completările ulterioare\n• d) sunt apte din punct de vedere medical și psihologic să exercite funcția de manager. Atestarea stării de sănătate se face pe bază de examen medical de specialitate, de către medicul de medicina muncii a Spitalului Municipal Dorohoi, respectiv pe bază de evaluare psihologică organizată prin intermediul unităților specializate acreditate în condițiile legii\n• e) îndeplinesc condițiile de studii și vechime în specialitatea studiilor, prevăzute la art.176 alin (2) din Legea nr. 95/2006 privind reforma în domeniul sănătății, republicată, cu modoficările și completările ulterioare după cum urmează :\n• sunt absolvenţi de studii universitare de licență absolvite cu diplomă de licență sau echivalentă în medicină, specializarea medicină, medicină dentară, specializarea medicină dentară, științe juridice sau științe economice\n• să fie absolvenți cu diplomă a studiilor universitare de master în specialitatea studiilor necesare ocupării funcției sau cu diplomă conform prevederilor art.57 alin (2) din Legea nr. 199/2023, cu modificările și completările ulterioare, cu excepția absolvenților de medicină, specializarea medicină și medicină dentară, specializarea medicină dentară\n• au cel puţin 5 ani vechime în specialitatea studiilor necesare ocupării funcției.\n• f) îndeplinesc condiția de absolvire a unor cursuri de perfecționare în management sanitar sau management al serviciilor de sănătate, avizate de Ministerul Sănătății în baza criteriilor de calitate stabilite prin ordin al ministrului sănătății prevăzut la art. V din Ordonanța Guvernului nr. 37/2022 pentru modificarea și completarea Legii nr. 95/2006 privind reforma în domeniul sănătății și a Legii nr. 227/2015 privind Codul fiscal, precum și stabilirea unor alte măsuri în domeniul sănătății, aprobată cu modificări și completări prin Legea nr. 328/2022\n• g) nu au fost condamnate definitiv pentru săvârșirea unei infracțiuni contra securității naționale, contra autorității, contra umanității, infracțiuni de corupție sau de serviciu, infracțiuni de fals ori contra înfăptuirii justiției, infracțiuni săvârșite cu intenție care ar face o persoană candidată la post incompatibilă cu exercitarea funcției pentru care candidează, cu excepția situației ăn care a intervenit reabilitarea\n• h) nu execută o pedeapsă complementară prin care i-a fost interzisă exercitarea dreptului de a ocupa funcția, de a exercita profesia ori de a desfășura activitatea de care s-a folosit pentru săvârșirea infracțiunii sau față de aceasta nu s-a luat măsura de siguranță a intezicerii ocupării unei funcții sau a exercitării unei profesii;\n• i ) nu au comis infracțiunile prevăzute la art.1 alin (2) din Legea nr. 118/2019 privind Registrul național automatizat cu privire la persoanele care au comis infracțiuni sexuale, de exploatare a unor persoane sau asupra minorilor, precum și pentru completarea Legii nr.76/2008 privind organizarea și funcționarea Sistemului Național de Date Genetice Judiciare, cu modificările ulterioare\n• a) cererea de înscriere la concurs în care candidatul menţionează funcţia pentru care doreşte să candideze;\n• b) copia actului de identitate sau orice alt document care atestă identitatea, potrivit legii, aflate în termen de valabilitate;\n• c) copia certificatului de căsătorie sau a altui document prin care s-a realizat schimbarea de nume, după caz\n• d) copiile documentelor care atestă nivelul studiilor și ale altor acte care atestă efectuarea unor specializări, precum și copiile documentelor care atestă îndeplinirea condițiilor specifice ale postului;\n• e) copia carnetului de muncă, a adeverinței eliberate de angajator pentru perioada lucrată, care să ateste vechimea în muncă și în specialitatea studiilor solicitate pentru ocuparea postului\n• f) certificat de cazier judiciar sau, după caz, extrasul de pe cazierul judiciar;\n• g) adeverință medicală care să ateste starea de sănătate corespunzătoare, eliberată de către medicul de medicina muncii a Spitalului Municipal Dorohoi cu cel mult 6 luni anterior derulării concursului, și avizul psihologic eliberat pe baza unei evaluări psihologice organizate prin intermediul unităților specializate acreditate în condițiile legii, valabil potrivit prevederilor legale;\n• h) certificatul de integritate comportamentală din care să reiasă că nu a comis infracțiuni prevăzute la art.1 alin (2) din Legea nr. 118/2019 privind Registrul național automatizat cu privire la persoanele care au comis infracțiuni sexuale, de exploatare a unor persoane sau asupra minorilor, precum și pentru completarea Legii nr. 76/2008 privind organizarea și funcționarea Sistemului Național de Date Genetice Judiciare, cu modificările ulterioare;\n• k) declaraţie pe propria răspundere a candidatului că proiectul de management este conceput şi realizat integral de către candidat;\n• l) declaraţie pe propria răspundere privind conformitatea cu originalul a copiilor de pe documentele depuse la dosarul de înscriere\n\nPersoanele şi mass – media interesate să participe la susţinerea publică a proiectului de management vor transmite intenţia de participare pe adresa de e-mail office@spitaldorohoi.ro cu precizarea numelui şi prenumelui şi eventualele întrebări pe care doreşte să le adreseze candidatului în legătură cu proiectul de management, până la data de 26.02.2025 ora 14.00\n\nRegulamentul de organizare si desfasurare a concursului pentru ocuparea functiei de manager persoană fizica la Spitalul Municipal Dorohoi, aprobat prin Dispozitia Primarului Municipiului Dorohoi cu numar 7 din 14.01.2025,\n\nRelații suplimentare la telefon 0231613240, int. 2078, de luni – joi pana la ora 15.30 si vineri pana la ora 13, e-mail office@spitaldorohoi.ro\n\nPentru concursul organizat în vederea ocupării funcţiei de manager al Spitalului Municipal Dorohoi\n• Legea nr. 95/2006 privind reforma în domeniul sănătăţii, republicată, cu modificările şi completările ulterioare – Titlul VII Spitalele ;\n• Ordin MSP nr. 914/2006 pentru aprobarea Normelor privind condiţiile pe care trebuie să le îndeplinească un spital în vederea obţinerii autorizaţiei sanitare de funcţionare, cu modificările şi completările ulterioare;\n• Ordin MS nr. 1.101/2016 privind aprobarea Normelor de supraveghere, prevenire şi limitare a infecțiilor asociate asistenței medicale în unităţile sanitare;\n• Ordin MSP nr. 1.384/2010 privind aprobarea modelului-cadru al contractului de management și a listei indicatorilor de performanță a activității managerului spitalului public, cu modificările şi completările ulterioare;\n• Ordin MS nr. 1.470/2011 pentru aprobarea criteriilor privind angajarea şi promovarea în funcţii, grade şi trepte profesionale a personalului contractual din unităţile sanitare publice din sectorul sanitar, cu modificarile si completarile ulterioare\n• HGR nr. 395/2016 pentru aprobarea Normelor metodologice de aplicare a prevederilor referitoare la atribuirea contractelor de achiziţie publică/acordului-cadru din Legea nr. 98/2016 privind achizițiile publice, cu modificările și completările ulterioare;\n• Ordin SGG nr. 600/2018 pentru aprobarea Codului controlului intern/managerial al entităților publice, cu modificările și completările ulterioare\n• Tema proiectului de management este la alegerea candidatului din următoarea listă de 5 teme, care va fi adaptată la problemele Spitalului Municipal Dorohoi\n• a) planificarea şi organizarea serviciilor de sănătate la nivelul spitalului;\n\nProiectul se realizează individual de către candidat şi se dezvoltă într-un volum de maximum 15 – 20 pagini, tehnoredactate pe calculator, cu caractere Times New Roman, mărimea 12, spaţiere la un rând.\n\nInformații suplimentare referitoare la: condițiile de participare, bibliografie pot fi obținute accesând pagina oficială de internet a Spitalului Municipal Dorohoi, www.spitaldorohoi.ro , secțiunea Organizare Concurs manager.",
  "metadata": {
    "original_file": "Monitorul_0195.html"
  }
}