{
  "title": "Salvatorii şi oamenii legii din Botoşani, efective suplimentare în minivacanţa de 24 ianuarie (video)",
  "content": "Pompierii, polițiștii, jandarmii și polițiștii de frontieră sunt la datorie pe parcursul minivacanței dedicate Zilei Unirii Principatelor, asigurându-se că botoșănenii se pot bucura de aceste zile libere în deplină siguranță.\n\nAngajații ISU sunt pregătiți să intervină prompt pentru stingerea incendiilor, salvarea persoanelor aflate în situații critice care le pot pune viața în pericol și acordarea primului ajutor calificat.\n\n400 de poliţişti pe zi vor veghea la liniştea botoşănenilor\n\nLa nivelul județului sunt mobilizați, în medie, zilnic, 400 de polițiști, pregătiți să intervină pentru prevenirea și combaterea faptelor ilegale și creșterea gradului de siguranță al cetățenilor. \n\n Având în vederea că în aceste zile, traficul va fi aglomerat pe anumite artere rutiere, echipajele de poliție vor fi prezente pe drumurile publice, cu autospecialele dotate cu aparate radar, etilotest și DrugTest.\n\nScopul acestora nu este de a aplica sancțiuni, ci de a identifica și extrage din trafic acele persoane care reprezintă un pericol pentru ceilalți participanți la trafic.\n\nParticipanților la trafic li se reaminteşte să își păstreze calmul, să respecte regimul legal de viteză, să fie mai atenți în trafic și să respecte regulile de circulație și semnalele polițiștilor rutieri. \n\n Polițiștii se vor concentra pe zonele cu risc de producere a unor incidente, cum ar fi cluburi, discoteci și locuri aglomerate. \n\n Dacă sunteți victima vreunei infracțiuni sau asistați la comiterea vreunei astfel de fapte, nu ezitați să apelați 112 sau să vă adresați celui mai apropiat polițist.\n\nMai mulţi poliţişti de frontieră în punctele de trecere\n\nÎn perioada 24-26 ianuarie, aproximativ 300 de polițiști de frontieră vor asigura, zilnic, un controlul în punctele de frontieră, precum şi celelalte misiuni specifice. \n\n Numărul polițiștilor de frontieră de la granița cu Ucraina și Moldova, care îşi desfăşoară activitatea în cabinele de control și verifică documentele de călătorie, va fi suplimentat, aceștia urmând să folosească, dacă situația o va impune, inclusiv stații mobile de control.\n\nDe asemenea, vor fi suplimentate arterele de control pe sensul de intrare sau de ieşire, până la capacitatea maximă permisă de infrastructura fiecărui punct de frontieră.\n\nÎn ceea ce priveşte camioanele în tranzit pe la graniță, a fost suplimentat personalul şi au fost deschise artere de control speciale.\n\nPersoanele care intenționează să meargă pe teritoriul altui stat trebuie să aibă asupra lor un document de călătorie valabil, pașaport sau carte de identitate. Minorii și însoțitorii acestora trebuie să aibă în continuare la ei aceleași documente ca și înainte de integrarea în spațiul Schengen.\n\nJandarmii au asigurat ordinea publică la ceremonialul religios și militar ce a avut loc la monumentul domnitorului Alexandru Ioan Cuza din fața Inspectoratului de Poliție Județean Botoșani, începând cu ora 11.00, un pluton făcând parte din detașamentul de defilare.\n\nEfectivele Inspectoratului de Jandarmi Județean Botoșani vor acționa pentru prevenirea faptelor antisociale și la activitățile omagiale dedicate sărbătoririi acestei zile pe esplanada din fața Primăriei orașului Darabani și la Marșul Torțelor desfășurat în jurul Parcului Central din orașul Săveni.\n\nDe asemenea, jandarmii vor avea zilnic, în această minivacanță, misiuni de menținere a ordinii și liniștii publice independent sau în cooperare cu polițiștii botoșăneni și vor interveni în sprijinul cetățenilor care apelează numărul unic de urgență 112.\n\nPompierii, şi ei la posturi în minivacanţă\n\nLa datorie, în minivacanţa prilejuită de Ziua Unirii Principatelor Române, se află şi salvatorii de la Inspectoratul pentru Situaţii de Urgenţă Botoşani.\n\nAceștia vor fi pregătiți să intervină pentru stingerea incendiilor, salvarea persoanelor implicate în diferite evenimente grave ce le pot pune viața în pericol și pentru acordarea primului ajutor medical. \n\n Persoanelor care vor merge în zonele turistice li se recomandă să respecte toate măsurile de siguranță, atât pe timpul deplasării, cât și pe durata sejurului.",
  "metadata": {
    "original_file": "Monitorul_0127.html"
  }
}