{
  "title": "Trei secţii importante din Spitalul Judeţean se mută. Unde vor funcţiona (VIDEO)",
  "content": "Una dintre cele mai importante secţii ale Spitalului Judeţean de Urgenţă „Mavromati”, dar şi două servicii vitale se mută. Este vorba despre Secția Oncologie, Serviciul de Anatomie Patologică și Radiologia de la Spitalul Județean ”Mavromati”. Asta deoarece în mai puţin de o lună vor fi demarate lucrările de reabilitare și extindere a Secției Oncologie.\n\nMedicului Ștefan Bercea, directorul medical al Spitalului Județean Botoșani, a declarat, miercuir, în cadrul unei conferinţe de presă că secţia pentru pacienţii oncologici va funcționa la etajul IV al spitalului, în locul Secției de Oftalmologie. „Oncologia va fi relocată la etajul IV în spital. Vom reduce activitatea Compartimentului de oftalmologie prin relocarea acestuia și vom muta practic Secția de oncologie în locul compartimentului de oftalmologie. Și activitatea Secției de oncologie va fi redusă odată cu mutarea. Oftalmologia va fi relocată tot la etajul IV în cadrul Secției ORL” , a precizat directorul medical.\n\nServiciul de Anatomie Patologică se va fi muta la Maternitatea Botoșani. ”Am primit notificare din partea constructorului că în trei săptămâni urmează să înceapă modernizarea secției oncologie și extinderea cu încă un etaj a clădirii respective. Pe durata lucrărilor în corpul respectiv vom muta anatomia patologică aflată la subsolul clădirii, radiologia și oncologia plus partea de personal tehnic care este tot la subsolul clădirii. La Anatomia patologică mai avem un punct de lucru la Maternitate și vom muta acolo”, a spus medicul Ștefan Bercea.\n\nCe se întâmplă cu radiologia\n\nÎn ceea de priveşte radiologia lucrurile sunt mai complicate. Astfel, un Computer Tomograf va fi mutat în vecinătatea Unităţii de Primiri Urgenţe, iar un altul va fi pus la păstrare.\n\n„Din discuția cu reprezentanții firmei de construcție, ne vor lăsa două aparate radiologice în imediata vecinătate, chiar cum intri în laborator. La sugestia personalului din radiologie, pentru că cel mai performant CT al nostru se află în zona care urmează să fie renovată, îl vom muta în vecinătatea UPU și vom pune în păstrare unul din acele CT uri vechi”, a mai precizat medicul Ștefan Bercea.\n\nCe presupun lucrările şi cât costă\n\nValoarea proiectului este de aproximativ 6,6 milioane de euro, iar constructorul are la dispoziţie 24 de luni pentru finalizarea acestora.\n\nInvestiția de la Oncologie presupune extinderea pe verticală cu încă un etaj a corpului de clădire existent, lucrări de reabilitare (termică, finisaje și instalații), recompartimentarea etajului I și conformarea secției la noua legislație în vigoare, privind reamenajarea circuitelor specifice și refacerea finisajelor în concordanță cu cerințele Direcției de Sănătate Publică. În paralel, vor fi redimensionate instalațiile electrice, termice, sanitare și de gaze medicinale și va avea loc o recompartimentare a întregii clădiri după legislația în vigoare.\n\nProiectul finanțat de Compania Națională de Investiții asigură și dotările necesare pentru Secția Oncologie.",
  "metadata": {
    "original_file": "Monitorul_0152.html"
  }
}