{
  "title": "Mișcarea pentru Dezvoltarea Moldovei îi solicită premierului Marcel Ciolacu o întrevedere pe tema regionalizării",
  "content": "Marcel Ciolacu a anunţat recent că a primit undă verde în Consiliul Politic Național al PSD să demareze reorganizarea administrativ teritorială printr-un proiect de lege. Acest lucru înseamnă redesenarea județelor și, posibil, redefinerea localităților.\n\nÎn acest context reprezentanţii Mișcării pentru Dezvoltarea Moldovei (MDM) îi solicită primului ministru o întrevedere în perioada următoare, în care reprezentanții MDM să prezinte punctele de vedere și argumentele moldovenilor asupra regionalizării României.\n\nRecent ați afirmat că reorganizarea administrativ-teritorială a României este o prioritate guvernamentală și legislativă pentru perioada următoare. Subiectul reorganizării administrativ-teritoriale reprezintă de altfel o constantă a agendei publice din ultimele decenii. Îndeosebi, regionalizarea este un subiect dificil, dar de mare importanță pentru țara noastră și care interesează deopotrivă liderii politici, oamenii de afaceri și specialiștii în dezvoltarea teritoriului și în buna guvernanță.\n\nReformele de reorganizare administrativ-teritorială a României vor avea impact major asupra destinului tuturor cetățenilor țării, pe termen mediu și lung. De aceea, este necesar ca dezbaterea asupra regionalizării să includă pe lângă oamenii politici, care vor lua deciziile și vor legifera, și reprezentanți ai societății civile, ai mediului de afaceri și ai celui academic.\n\nMișcarea pentru Dezvoltarea Moldovei (MDM) este un think tank care a dedicat o bună parte a ultimilor ani înțelegerii și identificării de soluții legate de administrarea teritoriului, în special care să ajute la rezolvarea gravei probleme a izolării și golirii demografice a regiunilor lăsate în urmă, în special a Moldovei. Printre altele, MDM a publicat recent un volum pe această temă – Regionalizarea. Către un model de bună guvernanță a României , coord. Alexandru L. Cohal, Dorin Dobrincu, George Țurcănașu, Iași, Polirom, 2023, unde au fost reunite contribuțiile a zece specialiști din domenii diverse, geografie, economie, științe politice, științe juridice, istorie, filologie, sociologie și etnografie (https://polirom.ro/-/7950-regionalizarea.html).\n\nEste evident că actuala organizare administrativ-teritorială a României, care datează de la sfârșitul anilor 1960 și reflectă modul în care regimul ceaușist își imagina teritoriul, reprezintă una dintre cauzele dezvoltării inegale a regiunilor sale. Această opinie este împărtășită, după cum au arătat luările de poziție de până acum, de părți ale corpului politic, de organizații civice sau din zona afacerilor, de membri ai mediului academic ș.a.m.d.\n\nComunitățile din această țară, inclusiv cele regionale, mai mari sau mai mici, nu trebuie să fie doar obiect al ingineriilor politice și guvernamentale. Este necesar ca punctele lor de vedere să fie luate în seamă atunci când se discută pe marginea temelor majore și se iau decizii care le privesc direct. Buna guvernare presupune, potrivit teoriei și practicii democratice, inclusiv un dialog real și permanent între instituții și cetățeni.\n\nAvând în vedere toate acestea, vă solicităm, domnule Prim-Ministru, o întrevedere în perioada următoare, în care reprezentanții MDM să vă prezinte punctele de vedere și argumentele moldovenilor asupra regionalizării României.\n\nMișcarea pentru Dezvoltarea Moldovei ( www.miscareamoldova.ro ) este o organizație non-guvernamentală regională, cu filiale în județele Bacău, Botoșani, Galați, Iași, Neamț, Suceava, Vaslui și Vrancea, care militează pentru introducerea problemelor Moldovei pe agenda națională, pentru deblocarea investițiilor majore în infrastructură, pentru echitate în alocarea resurselor din bugetul central, pentru eficientizare administrativă şi fiscală prin descentralizare şi regionalizare.",
  "metadata": {
    "original_file": "Monitorul_0257.html"
  }
}