{
  "title": "Valentine’s Day - origini, superstiții și cadouri de Ziua Îndrăgostiților",
  "content": "Intrăm în luna iubirii și se apropie cea mai cunoscută sărbătoare a îndrăgostiților – Valentine’s Day. De unde vine această sărbătoare pe care unii au adoptat-o, alții o resping ca fiind străină, dar pe care nimeni nu o prea poate ignora? Fie că sărbătoriți sau nu (deși, chiar dacă iubita vă spune că nu vrea nimic, ar fi cazul să luați măcar ciocolată și flori), iată câteva superstiții și obiceiuri legate de Valentine’s Day și ce cadouri puteți face persoanei iubite.\n\nDeși considerată o sărbătoare modernă, bună doar pentru declarații de iubire și cadouri tematice – ursuleți de pluș, inimi și cutii de ciocolată, Valentine’s Day are o tradiție veche și multe povești.\n\nMarcată tradițional pe 14 februarie, Valentines Day se sărbătorește peste tot în lume, chiar dacă sub diferite denumiri și în alte zile. \n\n\n\nÎn America Latină, de exemplu, Sfântul Valentin/Valentine’s Day este cunoscut sub numele de Ziua Iubirii și Ziua Prieteniei. În Brazilia, Valentine’s Day este celebrat pe data de 12 iunie. \n\n De-a lungul timpului, de Ziua Îndrăgostiților s-au oferit diferite cadouri – flori, parfumuri, dulciuri. Ciocolata se oferă însă de la sfârșitul anilor 1800, primul asemenea gest fiind făcut de Richard Cadbury, fiul lui John Cadbury, celebrul producător de ciocolată. Acesta a creat prima cutie de ciocolată în formă de inimă pentru Valentine’s Day, în 1861.\n\nDe ce se sărbătorește Valentine’s Day\n\nIstoria Zilei Îndrăgostiților și povestea sfântului Valentin nu sunt pe deplin lămurite. Știm că februarie a fost sărbătorită de mult ca o lună a dragostei și că Ziua Sfântului Valentin, așa cum o cunoaștem astăzi, este o combinație de elemente ale tradiției creștine, dar și a celei antice romane.\n\nO legendă spune că Valentin a fost un preot care a slujit în secolul al treilea la Roma. Când împăratul Claudius al II-lea a decis că bărbații holtei sunt soldați mai buni decât cei cu soții și familii, el a interzis căsătoria tinerilor. Valentin, dându-și seama de nedreptatea decretului, l-a sfidat pe Claudius și a continuat să facă, în secret, căsătorii pentru tinerii îndrăgostiți. Pentru aceasta, când nunțile secrete au fost descoperite, Claudius a ordonat să fie omorât.\n\nPotrivit altor surse, Sfântul Valentin de Terni, un episcop, a fost adevăratul inițiator al sărbătorii. Și el a fost decapitat la ordinul lui Claudius al II-lea.\n\nO altă legendă spune că Valentin erau un prizonier care s-a îndrăgostit de fiica temnicerului său, ce-l vizita în timpul detenției. Înainte de moartea sa, se presupune că i-a scris o scrisoare semnată „De la Valentin”.\n\nCare este poziția bisericii referitor la sărbătoare\n\nÎn anul 496 d.Hr., Papa Gelasius I a declarat sărbătoarea Sfântului Valentin drept oficială, sperând să alunge ritualurile păgâne ale Lupercaliei.\n\nDupă Conciliul Vatican II din 1962-1965, Papa Paul al VI-lea a decis să elimine Ziua Sfântului Valentin din calendarul sărbătorilor majore, pentru că foarte puține lucruri despre Sfântul Valentin au putut fi verificate. Cu toate acestea, sărbătoarea religioasă de Sf. Valentin este încă permisă.\n\nAnglicanii și luteranii recunosc ziua de 14 februarie ca sărbătoare oficială, în timp ce Biserica Ortodoxă Răsăriteană sărbătorește Sfântul Valentin la o altă dată.\n\nCe obiceiuri au tinerii din toată lumea în această zi\n\nÎn anumite zone din Marea Britanie, în ajunul Valentine’s Day, fetele îşi pun frunze de dafin sub pernă şi mănâncă doar ouă cu sare, crezând că aşa îşi vor visa peste noapte alesul.\n\nÎnainte, în Franţa, de Sf. Valentin, femeile şi bărbaţii singuri se duceau la cei pe care îi îndrăgeau şi strigau în faţa casei lor. Dacă erau respinşi, reveneau a doua zi şi ardeau pozele persoanelor care nu i-au dorit alături.\n\nÎn Germania, fetele plantau într-un ghiveci mai multe cepe, fiecare cu un bilețel pe care scria numele unui băiat. Se spunea că fata se va mărita cu băiatul a cărui ceapă a răsărit prima.\n\nBărbaţii din Danemarca le trimit flori şi poezii femeilor de care sunt îndrăgostiţi de Valentine’s Day. \n\n\n\nDomnilor, dacă nu vreți să faceți daruri în această zi, trebuie să mergeți în Țara Soarelui Răsare. În Japonia, femeile sunt cele care le fac cadouri bărbaţilor pe 14 februarie. E drept că dăruiesc numai ciocolată. Cea obișnuită e oferită din obligaţie şefilor, colegilor şi prietenilor, iar cea fină, iubitului, logodnicului sau soţului. \n\n Şi în Coreea de Sud, tot femeile le oferă ciocolată bărbaţilor. La rândul lor, aceștia le aduc în dar orice, dar nu ciocolată!\n\nÎn Finlanda, multe cupluri se logodesc sau se căsătoresc pe 14 februarie. \n\n În Italia, fetele nemăritate se trezesc devreme și se duc la fereastră. Potrivit tradiției, primul bărbat pe care-l vor vedea le va deveni soţ în decursul anului. \n\n În Vietnam, cuplurile se îmbracă asortat de Ziua Îndrăgostiţilor, în același stil şi cu aceleaşi culori.\n\nO tradiție interesantă pentru persoanele singure există în Estonia. Aici, celibatarii pot face o plimbare cu Autobuzul Dragostei (Love Bus), în speranța că vor întâlni pe cineva special.\n\n– Peste 50 de milioane de trandafiri sunt cumpărați în fiecare an de Valentine’s Day. \n\n – A dărui trandafiri roșii a devenit un obicei popular abia la sfârșitul secolului al XVII-lea. Se spune că Regele Carol al II-lea al Suediei, a învățat „limbajul florilor” într-o călătorie în Persia și a introdus apoi tradiția în Europa. Oferirea de flori a devenit apoi o tendință populară în epoca victoriană, inclusiv de Ziua Îndrăgostiților. \n\n – În Evul Mediu, exista obiceiul de a se extrage un bilețel dintr-o urnă, iar persoana extrasă urma să îi fie Valentinul/Valentina pe toată durata sărbătorii. \n\n – De Ziua Îndrăgostiților, municipalitatea din Verona, orașul lui Romeo și al Julietei, primește aproximativ 1.000 de scrisori. \n\n – Bărbații cheltuie mai mulți bani de Valentine’s Day decât femeile. În SUA, în medie, bărbații cheltuie 158 de dolari, iar femeile doar 75. \n\n – Cel mai popular cadou de Valentines Day este un buchet de trandafiri roșii, deoarece roșul este culoarea dragostei. \n\n – Numele de Valentin provine din limba latină, de la cuvântul „valere”, – care poate fi tradus ca „puternic” sau „curajos” – sau de la cuvântul „valens”, care înseamnă „plin de forță”.\n\n– De Ziua Îndrăgostiţilor, dacă tai un măr în jumătate, numărul de seminţe îţi va arăta câţi copii vei avea. \n\n – Se spune că, în această zi, dacă mănânci varză vei avea noroc şi bogăţie, iar rodiile aduc fertilitate. \n\n – Florile oferite în dar spun multe despre sentimentele pe care le ai faţă de partener. Florile roşii simbolizează iubirea şi pasiunea, cele albe – puritatea, cele roz – simpatia, iar florile galbene simbolizează prietenia.",
  "metadata": {
    "original_file": "Monitorul_0016.html"
  }
}