{
  "title": "Patriarhia Română a lansat aplicația de mobil Calendarul Ortodox",
  "content": "Patriarhia Română anunţă lansarea oficială a aplicaţiei „Calendarul Ortodox” pentru dispozitive mobile cu sisteme de operare Android şi iOS.\n\nPotrivit unui comunicat al Biroului de Presă al Patriarhiei Române, aplicaţia vine în sprijinul credincioşilor Bisericii Ortodoxe Române. Cei care doresc să fie informaţi despre sărbătorile religioase, vieţile sfinţilor, rânduielile şi particularităţile liturgice zilnice pot descărca aplicația.\n\nTextele ce redau vieţile sfinţilor sunt culese din surse autorizate. În perspectivă, aplicaţia va integra textele şi icoanele din structura Sinaxarului Sinodal al Bisericii Ortodoxe Române. „Abordarea grafică este declinată din conceptul vizual identitar al Centenarului Patriarhiei Române. Logo-ul are ca simbol central Crucea Patriarhală înconjurată de 12 ace mari reprezentând cele 12 luni ale anului şi un total de 52 ace mari şi mici reprezentând cele 52 de săptămâni ale anului calendaristic, animate într-o mişcare cu o durată de 60 de secunde. Cadranul obţinut din aceste elemente semnifică timpul sfinţit de omul credincios care pune în centrul vieţii sale Crucea Mântuitorului Iisus Hristos” , se arată în comunicat.\n\nCum poate fi descărcat Calendarul Ortodox\n\nViitoarele versiuni ale aplicaţiei vor conţine funcţionalităţi noi care vor îmbogăţi experienţa de utilizare: modul de căutare, notificări speciale pentru sărbătorile marcate cu cruce roşie şi date importante, notificări personalizate pentru onomastica persoanelor din lista de contacte, redarea vieţilor sfinţilor în format video şi audio, widget, liste cu rugăciuni, vizionarea sau ascultarea în direct a slujbelor de la Catedrala Patriarhală.\n\nInformaţiile utilizate sunt aprobate de Sfântul Sinod al Bisericii Ortodoxe Române.\n\nAplicaţia este disponibilă gratuit în Google Play Store şi Apple App Store. Detalii despre aplicaţie pot fi consultate pe website-ul oficial www.calendar.patriarhia.ro .",
  "metadata": {
    "original_file": "Monitorul_0087.html"
  }
}