{
  "title": "Caz bizar în judeţ. A scăpat dintr-un accident cumplit, dar a fost răpus de sevraj etanolic (VIDEO)",
  "content": "Un bărbat a supraviețuit miraculos unui accident cumplit, doar pentru a muri din cauza unui sevraj etanolic pe patul de spital. Incidentul a avut loc vineri noapte în apropiere de Racovăț, când mama bărbatului a decedat pe loc. Deși a fost rănit grav și transportat la Spitalul Județean, bărbatul a murit trei zile mai târziu, din cauza unor complicații grave legate de consumul cronic de alcool.\n\nÎn vârstă de 39 de ani, bărbatul a ajuns la Spitalul Judeţean cu mai multe traumatisme faciale şi craniene. Medicii au reuşit să îl stabilizeze, iar acesta a fost iniţial internat la reanimare, după care pe secţia ORL a Spitalului Judeţean. Două zile după accident, însă, acesta a dezvoltat o stare de sevraj etanolic și delirium tremens, pe fondul consumului cronic de alcool.\n\nLa recomandarea medicului psihiatru, personalul din secția ORL i-a administrat un tratament cu vitamine și diazepam pentru a se calma. Cu toate acestea, bărbatul prezenta în continuare o stare de agitație psihomotorie și delir. Din acest motiv, medicul curant ORL a solicitat transferul pacientului în secția postcură toxico-dependență pentru supraveghere și tratament de specialitate.\n\nAcesta continua să prezinte delir halucinații și transpiraţii. Din acest motiv, în cadrul secției de psihiatrie a fost contenționat pe durata a două ore. Acolo i s-a administrat tratament specific pacienților aflați în sevraj.\n\n„Risc ridicat de deces la pacienţii tineri cu sevraj etanolic”\n\nPotrivit cadrelor medicale, luni dimineaţă acesta a fost evaluat pentru că prezenta o stare de agitație psihomotorie. Avea un ritm crescut al bătăilor inimii, dar cu saturație în oxigen în limite normale.\n\nLa câteva zeci de minute distanţă, cadrele medicale au observat că acesta nu mai reacţiona, fiind în stop cardio-respirator. Au început imediat manevrele de resuscitare, fiind solicitată şi intervenţia echipajului cu medic al SMURD. „La faţa locului a fost găsit un pacient de 39 de ani, în stop cardiac. Au fost continuate manevrele de resuscitare aproape 60 de minute, din păcate fără niciun răspuns cardiac. A fost declarat decesul la faţa locului” , a precizat un asistent din cadrul UPU-SMURD.\n\nReprezentanţii unităţii sanitare spun că decesul ar putea fi pus pe seama consumului cronic de alcool al bărbatului. Astfel, deşi acesta a scăpat de un accident cumplit, a sfărşit din alte motive. Cu toate acestea, medicii legişti urmează ă efecueze o autopsie pentru a stabili cu exactitate dacă nu ar fi suferit şi o leziune la organele interne, care să nu fi fost iniţial descoperită. „Cel mai probabil, pe fondul sevrajului, pacientul a dezvoltat o complicaţie cardiacă, ce a condus la instalarea decesului. Din discuţiile cu medicul de gardă psihiatru, conform literaturii de specialitate, există riscul mult mai ridicat de deces la pacienţii tineri cu sevraj etanolic” , a precizat Ioan Asaftei, purtătorul de cuvânt al SJU Mavromati.",
  "metadata": {
    "original_file": "Monitorul_0272.html"
  }
}