{
  "title": "„Poeți în dialog” la Colegiul Național „A.T. Laurian”, în organizarea Memorialului Ipotești (video)",
  "content": "Marți, 14 ianuarie, Aula Magna a Colegiului Național ,,A.T. Laurian” a găzduit una dintre manifestările din cadrul Zilelor Eminescu 2025, organizate de Memorialul Ipotești. Activitatea ,,Poeți în dialog”, la care Monitorul de Botoșani a fost partener media, a pus doi autori importanți față în față cu elevii colegiului, pentru a-și prezenta creațiile și a purta un dialog cu tinerii prezenți.\n\nEvenimentul a început cu un scurt moment muzical susținut de Medeea Cojocariu, elevă în clasa a XI-a la unitatea de învățământ amintită. Aceasta a interpretat cunoscuta melodie ,,Eminescu” de la Doina și Ion Aldea Teodorovici, emoționând audiența, dar și pe invitații prezenți și anume, Nichita Danilov și Adrian Alui Gheorghe.\n\nUlterior, cei doi poeți au fost invitați spre a lua cuvântul, accentuând în vorbele lor importanța studiului operei eminesciene, mai ales în rândul tinerilor: ,,Prin voi îl văd pe Eminescu tânăr, acest simbol uriaș cu care ne identificăm. Această expresie ,,a preda” e foarte mare. A preda un autor înseamnă a preda comoara unui neam. Eminescu este această comoară pe care noi o predăm” , a declarat Adrian Alui Gheorghe.\n\nNichita Danilov, cel de-al doilea invitat al zilei, a intervenit, subliniind profunzimea Botoșaniului, orașul în care marele poet național s-a născut.\n\n,,Fiecare dinte voi are o misiune. Veți pleca în multe locuri ale lumii unde sunt mulți români. Ei dacă vor auzi că sunteți de la Botoșani vor veni spre voi. Eu mă bucur că sunt aici, la Botoșani, că particip la aceste festivități și sperăm ca prin prezența noastră să vă trezim un fior în suflet” , a spus Nichita Danilov.\n\nCei doi autori invitați au recomandat elevilor prezenți opere de-ale lui Eminescu, pentru a-i ajuta să se apropie mai mult de creația acestuia. ,,Ce te legeni…”, ,,Somnoroase păsărele”, ,,Melancolie” sunt doar câteva dintre recomandările lui Nichita Danilov.\n\nÎn final, doi elevi de clasa a IX-a au citit două scurte creații în versuri realizate de ei, ca temă pentru ora de logică, fiind încurajați de elevii și invitații prezenți.",
  "metadata": {
    "original_file": "Monitorul_0279.html"
  }
}