{
  "title": "Câți cetățeni din Republica Moldova se mai declară români și câți ruși. Au fost publicate rezultatele recensământului din 2024",
  "content": "Câți cetățeni din Republica Moldova se mai declară români și câți ruși. Au fost publicate rezultatele recensământului din 2024\n\nProcentul populației din Republica Moldova care a declarat limba română ca limbă maternă la recensământul desfășurat vara trecută a crescut cu 8,1% comparativ cu recensământul din 2014, în timp ce ponderea celor care au indicat „limba moldovenească” a scăzut cu 7,8%, potrivit datelor publicate de Biroul Național de Statistică de la Chișinău.\n\nRecensământul a evidențiat și modificări în structura etnică a populației: proporția persoanelor care se identifică drept moldoveni a ajuns la 77,2%, față de 75,3% în urmă cu un deceniu. Totodată, numărul celor care s-au declarat găgăuzi, ucraineni și ruși a înregistrat o scădere.\n\nPotrivit rezultatelor recensământului efectuat între 8 aprilie şi 7 iulie 2024, Republica Moldova şi-a pierdut în 10 ani aproape 14% din populaţie. Astfel, populaţia cu reşedinţa obişnuită în Republica Moldova este de 2.401.000 persoane, în timp ce recensământul din 2014 înregistrase 2.789.000 de locuitori.\n\nDatele mai arată că populaţia tânără a scăzut în 2024 ca pondere faţă de 2014, în timp ce populaţia cu vârstă de peste 65 de ani a crescut cu aproape 7 procente în 10 ani.\n\nPeste 49% dintre cei intervievaţi la recensământul din 2024 au declarat că limba lor maternă este „moldoveneasca”. În comparaţie, la recensământul din 2014, aproape 57% indicau ca limbă maternă „moldoveneasca”. Totodată, în 2024, mai mult de 31% au indicat în calitate de limbă maternă româna, în timp ce în 2014 proporţia era de 23,2%.\n\nCu privire la limba vorbită de obicei, 46% au indicat „moldoveneasca” şi peste 33% – româna, scrie NewsMaker.\n\nDe asemenea, 11,1% din populaţie a indicat în 2024 ca limbă maternă limba rusă. La recensământul din 2014, 9,9% indicau limba rusă. Apoi, 3,8% au indicat limba găgăuză ca fiind limba maternă, o proporţie doar uşor scăzută faţă de recensământul din 2014, când era de 4%. Urmează, cu 2,9%, cei care au indicat limba ucraineană ca limbă maternă, în timp ce la recensământul din 2014 erau 4%. Bulgara este limbă maternă pentru 1,2% din populaţia Republicii Moldova, în timp ce la recensământul din 2014 ponderea era de 1,5%.\n\nPotrivit Biroului de Statistică, distribuţia teritorială a arătat o pondere mai mare a celor care au declarat limba română ca limbă maternă în municipiul Chişinău (47,9%), limba găgăuză în UTA Găgăuzia (77,7%), ucraineana – la nord (6,3%) şi bulgara – la sud (6,7%). Instituţia a adăugat că limba rusă prezintă pondere mai semnificativă în nordul ţării (13,0%) şi în mediul urban din toate regiunile.\n\nRecensământul cel mai recent arată că 83,4% dintre locuitori sunt cetăţeni ai Republicii Moldova, în scădere faţă de 2014, când ponderea era de aproape 94%.\n\nProporţia celor care deţin dublă cetăţenie - cetăţenia Republicii Moldova şi a altor state - a crescut în schimb, ajungând la 15,6% faţă de 5,6% în 2014.\n\nRecensământul a relevat şi schimbări în structura etnică a populaţiei: numărul persoanelor care s-au declarat moldoveni a crescut la 77,2%. În 2014, proporţia era de 75,3%.\n\nRomâni s-au declarat 7,9%, în timp ce în 2014 erau 6,7%.\n\nTotodată, numărul celor care s-au declarat găgăuzi, ucraineni şi ruşi a scăzut.\n\nÎn ceea ce priveşte religia, din numărul total al populaţiei, 95% au indicat în 2024 că sunt ortodocşi. În 2014 cei care se declarau ortodocşi erau 96,1%.",
  "metadata": {
    "original_file": "Ziarul_Evenimentul_0107.html"
  }
}