{
  "title": "Noul șef al diplomației americane: A fost 'necinstit' să se sugereze că Ucraina ar putea învinge Rusia. Ambele părți vor trebui să facă compromisuri",
  "content": "Noul șef al diplomației americane: A fost 'necinstit' să se sugereze că Ucraina ar putea învinge Rusia. Ambele părți vor trebui să facă compromisuri\n\nSecretarul de stat american Marco Rubio a denunţat agresiunea Moscovei în Ucraina, dar a declarat că este „necinstit” să afirme că Kievul este capabil să distrugă Rusia pe câmpul de luptă şi să revină la starea de dinainte de 2014.\n\nOficialul american a recunoscut că preşedintele rus Vladimir Putin a comis „atrocităţi” şi „lucruri oribile” în cadrul invaziei sale din Ucraina, dar şi-a exprimat îndoielile cu privire la perspectivele Kievului de a obţine o victorie militară completă.\n\n„În primul rând, permiteţi-mi să spun acest lucru. Credem că ceea ce a făcut Putin a fost teribil: invadarea unei ţări, atrocităţile pe care le-a comis. A făcut lucruri oribile. Dar necinstea care a existat este că am făcut cumva oamenii să creadă că Ucraina ar fi capabilă nu doar să învingă Rusia, ci să o distrugă, să o împingă înapoi la cum arăta lumea în 2012 sau 2014, înainte ca ruşii să ia Crimeea şi altele asemenea. Iar rezultatul, ceea ce au cerut în ultimul an şi jumătate, este să finanţeze un impas, un impas prelungit, în care suferinţa umană continuă. Între timp, Ucraina este dată înapoi cu 100 de ani; reţeaua lor energetică este distrusă. Adică, cineva va trebui să plătească pentru toată această reconstrucţie ulterioară. Şi câţi ucraineni au părăsit Ucraina, trăind acum în alte ţări? S-ar putea să nu se mai întoarcă niciodată. Adică, acesta este viitorul lor, şi este în pericol în această privinţă” , a declarat Rubio.\n\n„Aşadar, punctul de vedere al preşedintelui este că acesta este un conflict prelungit şi că trebuie să se încheie. Acum, trebuie să se încheie printr-o negociere. În orice negociere, ambele părţi vor trebui să renunţe la ceva. Nu am de gând să prenegociez asta. Adică, aceasta va fi munca diplomaţiei dure, ceea ce obişnuiam să facem în lume în trecut, şi eram realişti în această privinţă. Dar ambele părţi într-o negociere trebuie să cedeze ceva. Şi acest lucru va lua timp, dar cel puţin avem un preşedinte care recunoaşte că obiectivul nostru este ca acest conflict să se încheie, şi trebuie să se încheie într-un mod durabil, deoarece este un conflict nesustenabil - din toate părţile, în cele din urmă este nesustenabil. Rusia plăteşte un preţ mare pentru acest lucru în propria sa economie, rata inflaţiei şi altele asemenea. Dar, până la urmă, aceasta este poziţia preşedintelui şi acesta este adevărul. Şi cred că chiar şi un număr tot mai mare de democraţi ar recunoaşte acum că ceea ce am finanţat este un impas, un conflict prelungit şi poate chiar mai rău decât un impas, unul în care Ucraina este distrusă treptat şi pierde tot mai mult teritoriu. Aşadar, acest conflict trebuie să se încheie” , a menţionat Rubio.\n\nPreşedintele SUA, Donald Trump, a criticat în repetate rânduri administraţia Biden pentru sprijinul extins acordat Ucrainei şi s-a angajat să medieze un acord de pace rapid între Kiev şi Moscova.\n\nRusia a desfăşurat o campanie susţinută împotriva infrastructurii energetice a Ucrainei pe parcursul întregului război, ceea ce a dus la pene de curent şi deficite de energie.\n\nPeste 6 milioane de ucraineni au fugit din ţară după începutul invaziei.",
  "metadata": {
    "original_file": "Ziarul_Evenimentul_0158.html"
  }
}