{
  "title": "Un avion de transport medical de mici dimensiuni, cu şase persoane la bord, s-a prăbuşit în Philadelphia. Șapte oameni au murit",
  "content": "Un avion de transport medical de mici dimensiuni, cu şase persoane la bord, s-a prăbuşit în Philadelphia. Șapte oameni au murit\n\nUn avion de transport medical de mici dimensiuni, cu şase persoane la bord, s-a prăbuşit în Philadelphia, la scurt timp după decolare, vineri, a anunţat Administraţia Federală a Aviaţiei (FAA) din SUA, transmit sâmbătă dpa şi Reuters. \n\n Compania care opera zborul, Jet Rescue Air Ambulance, cu sediul în Mexic şi având licenţă de operare în SUA, a confirmat că aeronava avea patru membri ai echipajului, un copil ca pacient şi mama acestuia.\n\nToate cele şase persoane din avion proveneau din Mexic, a declarat Ministerul de Externe mexican.\n\nCopilul era o fată care urma să fie dusă acasă, în Tijuana, a declarat Shai Gold, care lucrează la strategia corporativă cu Jet Rescue Air Ambulance, pentru CNN. Mama fetei se afla şi ea la bord, a confirmat el.\n\n‘Suntem extrem de şocaţi de această tragedie. Echipajul era foarte experimentat. Suntem o companie de frunte care oferă servicii de ambulanţă aeriană, avem între 600 şi 700 zboruri pe an’, a explicat Gold, care a subliniat că firma a investit masiv în mentenanţa flotei la cele mai înalte standarde internaţionale şi că avionul care s-a prăbuşit era în condiţii excelente de zbor.\n\n‘Pur şi simplu nu ştim ce s-a întâmplat’, a mai spus Gold.\n\nAvionul tocmai decolase de pe aeroportul Northeast Philadelphia, şi se îndrepta spre Missouri, la circa 1800 kilometri distanţă, în momentul în care s-a prăbuşit în jurul orei locale 18:30 (23:30 GMT), a transmis FAA într-un comunicat.\n\nAccidentul s-a produs într-o zonă aglomerată în nord-estul oraşului, cu numeroase magazine, blocuri de apartamente şi trafic intens.\n\nNumărul persoanelor confirmate decedate în accidentu a crescut la şapte.",
  "metadata": {
    "original_file": "Ziarul_Evenimentul_0156.html"
  }
}