{
  "title": "Kremlinul, iritat că Donald Trump întârzie să îl sune pe Vladimir Putin. „Timpul se scurge”",
  "content": "Kremlinul, iritat că Donald Trump întârzie să îl sune pe Vladimir Putin. „Timpul se scurge”\n\nOficialii de la Kremlin au început să se enerveze din cauză că președintele american Donald Trump întârzie să îl sune pe liderul rus Vladimir Putin, în ciuda semnalelor trimise de la Moscova.\n\n\"Această întrebare ne este pusă practic în fiecare zi şi în fiecare zi dăm acelaşi răspuns: nu există niciun progres (...) Reluarea dialogului politic este fără îndoială necesară\" , a declarat vineri ministrul adjunct de externe rus Serghei Riabkov.\n\nSoluţionarea conflictului din Ucraina este cea mai presantă problemă, dar există şi alte probleme nu mai puţin urgente care trebuie abordate între Moscova şi Washington, cum ar fi extinderea NATO, semnarea unui nou tratat de dezarmare strategică şi crearea unei noi arhitecturi de securitate.\n\nKremlinul așteaptă un telefon de două săptămâni\n\nAu trecut aproape două săptămâni de la ceremonia de învestire a preşedinţiei lui Trump, iar Kremlinul aşteaptă încă un apel telefonic prin canale oficiale.\n\nTrump a discutat cu preşedintele chinez Xi Jinping înainte de preluarea oficială a mandatului şi, de atunci, a purtat discuţii cu lideri favorabili Kremlinului, cum ar fi premierul indian Narendra Modi.\n\nConsilierul Kremlinului pentru afaceri internaţionale, Iuri Uşakov, a declarat că iniţiativa trebuie să vină din partea preşedintelui american, adică Donald Trump ar trebui să-l sune pe Vladimir Putin, dar Washingtonul nu pare să fi recepţionat mesajul.\n\n\"De obicei, preşedintele sau şeful de guvern care ajunge la putere este cel care dă primul telefon\" , a spus el.\n\nPurtătorul de cuvânt al Kremlinului, Dmitri Peskov, a confirmat vineri, în cadrul unei conferinţe de presă, contactele diplomatice privind accidentul aviatic din această săptămână la Washington, dar a negat apoi orice fel de comunicare între cele două administraţii prezidenţiale.\n\n\"Atunci când are loc un eveniment cu cetăţeni ai unei alte ţări, ţara în cauză este informată prin canale diplomatice. Asta se întâmplă acum\" , a explicat el.",
  "metadata": {
    "original_file": "Ziarul_Evenimentul_0279.html"
  }
}