{
  "title": "UDMR şi-a anunţat candidaţii la locale; Antal Árpád şi Tamás Sándor - pentru al cincilea mandat",
  "content": "Preşedintele Consiliului Judeţean Covasna, Tamás Sándor, şi primarul municipiului Sfântu Gheorghe, Antal Árpád, vor candida pentru al cincilea mandat la alegerile locale din acest an, pe lista UDMR.\n\nÎn cursa electorală vor reintra şi primarul municipiului Târgu Secuiesc, Bokor Tibor, ales în funcţie în urmă cu 12 ani, primarul oraşului Covasna, Gyerő József, care candidează pentru al treilea mandat şi primarul oraşului Baraolt, Benedek Huszár János, care a câştigat alegerile din 2020 ca independent iar anul trecut s-a înscris în UDMR.\n\nCandidaţii UDMR Covasna la alegerile locale au fost anunţaţi miercuri, în cadrul unei festivităţi desfăşurate la Casa de Cultură „Vigado” din municipiul Târgu Secuiesc, în prezenţa preşedintelui Uniunii, Kelemen Hunor.\n\n„În Covasna, de foarte mulţi ani avem o gândire strategică în ceea ce priveşte dezvoltarea judeţului, a tuturor comunităţilor locale şi se văd şi rezultatele. Deci, există o gândire strategică din partea preşedintelui Consiliului Judeţean, din partea primarilor oraşelor din judeţ şi există şi armonia necesară, o echipă puternică şi o înţelegere a ceea ce se întâmplă cu noi, cu toate comunităţile noastre. Dacă ne uităm de pe această poziţie (...), eu sunt optimist în ceea ce priveşte rezultatele noastre la alegerile locale. Bineînţeles că avem şi o altă provocare: alegerile europarlamentare. Acolo trebuie să mobilizăm comunitatea noastră foarte, foarte bine, fiindcă vrem să fim reprezentaţi în continuare în Parlamentul European, trebuie să ai voce acolo. Dacă nu ai voce, nimeni nu ştie că exişti, nimeni nu ştie ce probleme ai (...) De aceea vocea noastră nu poate să lipsească din Parlamentul European. Şi spre sfârşitul anului, în decembrie, la alegerile parlamentare, trebuie să păstrăm reprezentarea în Parlamentul României şi ştiu, sunt convins că în judeţul Covasna liderii de aici ştiu ce au de făcut şi vor mobiliza electoratul într-un mod exemplar”, a declarat preşedintele UDMR, Kelemen Hunor.",
  "metadata": {
    "original_file": "covasnamedia_0063.html"
  }
}