{
  "title": "Sistemul de supraveghere video din Sfântu Gheorghe trebuie îmbunătățit",
  "content": "Sistemul de supraveghere video din Sfântu Gheorghe are nevoie de îmbunătățiri și extindere. Poliția Locală spune că anul acesta ar trebui să aibă loc investiții în acest sens, însă depinde mult de buget și intenția autorităților locale.\n\n„În 2024 ne-am fi dorit să extindem sistemul de supraveghere video al orașului, însă deocamdată acest lucru nu este posibil din bugetul propriu. Din păcate, bugetul nostru va fi mai mic în acest an, dar anul abia a început și întotdeauna există oportunități. Pe termen lung, ne dorim un sistem de supraveghere video capabil să identifice numerele de înmatriculare ale anumitor mașini”, a declarat Hadnagy István, șeful Poliției Locale Sfântu Gheorghe, potrivit unui comunicat de presă.\n\nPolițiștii locali spun că sistemul de supraveghere video este foarte important pentru siguranța cetățenilor, dar și că polițiștii de la IPJ Covasna apelează de multe ori la imaginile furnizate de acesta.\n\n„În ultimii ani, au fost amplasate camere de supraveghere la toate intrările și ieșirile din oraș, dar și în zonele mai aglomerate, însă și intersecțiile din jurul cartierului Őrkő sunt monitorizate video, iar Poliția Română adesea solicită aceste înregistrări. Autoritățile locale au în plan extinderea sistemului de supraveghere video al municipiului.\n\nRolul camerelor video variază de la o locație la alta - în unele zone au fost instalate în special pentru controlul traficului, iar în altele pentru siguranța publică. Dispeceratul Poliției Locale monitorizează camerele de supraveghere, iar în cazul în care în centrul orașului are loc un eveniment, se acordă o atenție deosebită întâmplărilor din oraș inclusiv prin intermediul acestor monitoare”, se mai arată în comunicatul trimis de Poliția Locală.\n\nNevoia de a îmbunătăți sistemul video vine și de la calitatea înregistrărilor și nu toate dispozitivele înregistrează pe întuneric și la distanță.\n\n„Unele dintre ele trebuie înlocuite și, împreună cu Inspectoratul de Poliție Județean, ne-am făcut și o idee unde trebuie să instalăm camere suplimentare, deci se va lucra și în direcția asta. Scopul este de putea urmări evenimentele în direct sau ulterior, în funcție de necesități. Pe termen lung, ne-am dori să avem monitorizare video constantă, dar este o activitate foarte costisitoare, deoarece este nevoie nu doar de camere, ci și de o capacitate uriașă de stocare a înregistrărilor și de un software de analiză bun. Am constatat că aceste eforturi sunt susținute și de Consiliul Local, astfel că, mai devreme sau mai târziu, vom face și acest lucru”, a mai spus, potrivit aceleiași surse, Hadnagy István.\n\nAutoritățile vorbesc și de faptul că monitorizarea video este importantă asigura un climat de siguranță și că nu va încălca dreptul la viață privată.\n\n„Scopul nostru a fost să creăm un sentiment de securitate prin instalarea acestor camere video, nu să ne jucăm de-a fratele mai mare. Deoarece inevitabil camerele de supraveghere ar putea surprinde și imagini din spațiile private, în astfel de situații acoperim ferestrele, curțile și tot ce este considerat domeniu privat. Legea ne permite să monitorizăm doar domeniul public, iar locuitorii orașului își pot instala camere de supraveghere pentru monitorizarea propriilor zone. Cred că acest lucru este nu doar normal, ci și corect din punct de vedere moral”, a mai spus Hadnagy István.\n\nPe de altă parte, este clar că acestea nu sunt suficiente. Exemplu grăitor a fost dat recent de compania de salubritate Tega. Reprezentanții firmei au atras atenția că punctele de colectare a deșeurilor sunt distruse sistematic, iar măsurile de supraveghere au dat greș în unele locuri. Nu i-au descurajat pe răufăcători, ci dimpotrivă.\n\n„În trecut, a fost un caz în care a fost instalată o cameră de supraveghere care a dispărut. Dacă vrem să prevenim astfel de fapte în zona punctelor de colectare, Tega nu este suficient, nici poliţia nu poate face faţă”, a declarat directorul Tega, Máthé László, recent, când a afirmat că numărul containerelor de gunoi distruse de persoane necunoscute s-a înmulţit în ultima perioadă și a apelat la simțul civic al cetățenilor.",
  "metadata": {
    "original_file": "covasnamedia_0176.html"
  }
}