{
  "title": "Alegeri cu un singur candidat: cum susțin șefii UDMR că principiul democrației a fost respectat",
  "content": "Județul Covasna s-a aflat în topul zonelor cu „deșert democratic” din România, după ce în aproape 20 de localități a candidat la primar o singură persoană, astfel că oamenii nu au prea avut de unde alege. Liderii UDMR nu consideră acest lucru o problemă și au adus argumente în acest sens.\n\nPotrivit unei analize Agerpres, în 19 din cele 40 de comune din judeţul Covasna s-au înscris în cursa electorală care s-a încheiat duminică doar câte un singur candidat pentru funcţia de primar.\n\nCu excepţia comunei Dobârlău, unde actualul primar Bogdan Barbu a candidat pe lista PSD, şi comunei Estelnic, unde singura candidatură a fost cea a independentului Salamon Balázs, în toate celelalte localităţi au fost candidaţi UDMR, mulți dintre ei singuri pe buletinul de vot.\n\nSituația nu a fost specifică județului Covasna, după cum a arătat și Code for Romania, compania care a implementat și o platformă online care a prezentat rezultatele votului în timp real, în paralel cu Autoritatea Electorală Permanentă (AEP).\n\n„Un deșert democratic crește sub ochii noștri. În nu mai puțin de 134 de localități, există doar un singur candidat la funcția de primar. O creștere masivă față de 75 de localități care s-au aflat în situația aceasta acum patru ani. Asta înseamnă că 267.000 de români nu au cu cine alege. În alte 635 de localități, există doar doi candidați”, a arătat sursa citată.\n\nTotuși, șefii principalului partid din județ, UDMR, nu consideră acest lucru o problemă, atâta timp cât oricine dorea avea posibilitatea de a intra în cursă.\n\n„Nedemocratic ar fi dacă nu ar exista posibilitatea, dreptul de a candida. Iar la aceste alegeri au existat trei formațiuni maghiare. Deci nici măcar nu se putea spune că nu există un partid în care să te înscrii. Dar dacă oamenii sunt mulțumiți de un edil, probabil așa se întâmplă”, a spus primarul din Sfântu Gheorghe, președinte al filialei UDMR, Antal Árpád, luni, la o conferință de presă.\n\nPreședintele UDMR Covasna, Tamás Sándor, a vorbit, în același context, despre prezența la vot ca fiind un criteriu important al validării legitimității aleșilor locali.\n\n„Vedem lista de prezență. Dintre localitățile noastre, să vorbim despre Bodoc - unde a fost un singur primar și o singură listă. După Ilieni, Bodoc a avut cea mai mare prezență la vot. Și celelalte, cam jumătate din cele 19, sunt în prima jumătate la prezență la vot. (...) Vă dați seama că dacă în comuna Bodoc ieșea doar Fodor István la vot, el ieșea și primar, dar ieșea și consiliul local de 13 oameni ai UDMR-ului? Dar cei din Bodoc, și nu numai, au înțeles (n.red. importanța prezenței la urne). Putem vedea lista participării la vot”, a punctat președintele UDMR și totodată al Consiliului Județean Covasna.\n\nPrezența la vot în județ a fost de aproape 51%, în creștere cu aproape 10 procente față de alegerile locale de acum patru ani. Creșterea a fost pusă pe seama comasării scrutinului cu cel la europarlamentare.",
  "metadata": {
    "original_file": "covasnamedia_0039.html"
  }
}