{
  "title": "Un pas important pentru promovarea turismului ecvestru din județul Covasna",
  "content": "Harta ecvestră a județului Covasna a fost lansată sâmbătă, 17 iunie, în localitatea Olteni, unde a avut loc cea de-a V-a ediție a Concursului Internațional de Atelaje cu doi cai. Harta, realizată de Asociația AgroSIC, explorează potențialul ecvestru din județ și prezintă activitățile a 22 de asociații, începând de la echitație și sărituri peste obstacole până la cursuri de terapie cu cai. Scopul acestui demers este acela de a forma o rețea a asociațiilor ecvestre din regiune și de a aduce ofertele acestora mai aproape de localnici și de turiști.\n\n„În decembrie mereu avem discuții de sfârșit de an și cu asociațiile care se ocupă de activitățile ecvestre ne-am gândit că nu există o hartă care centralizează toate asociațiile care se ocupă cu cai. Am decis să creăm această hartă. Avem în total 22 de asociații care se ocupă cu aceste activități, începând de la atelaje și husari tradiționali, până la terapie cu cai. Dintre aceste activități, cam 60% sunt pentru public. Ne-am gândit că ar trebui să aducem mai aproape comunitatea de aceste activități și să atragem și turiștii. Vrem să arătăm că în zona noastră sunt foarte populare activitățile cu cai și noi suntem foarte mândri de asta. La crearea hărții m-a ajutat foarte mult husarul Nagy Zoltán”, ne-a spus directoarea Asociației AgroSIC, Igyártó Réka.\n\nHarta va fi disponibilă în curând pe site-ul AgroSic și pe aplicația Visit Covasna.\n\n„În format fizic, le vom împărți în punctele de informare turistică, în agențiile de turism, pentru că ne așteptăm la mai mulți turiști, mai ales acum că s-a deschis aeroportul. Avem în județ hărți ale conacelor, ale apelor minerale, dar o astfel de hartă ecvestră nu a existat până acum și nu cred că există în zonele învecinate”, a mai adăugat Igyártó Réka.\n\nPreședintele Consiliului Județean Covasna, Tamás Sándor, este de părere că demersul va avea un impact major asupra turismului. Acesta a punctat că instituția pe care o conduce le oferă sprijin financiar asociațiilor ecvestre. Susținere, din acest punct de vedere, mai primesc și de la statul maghiar.\n\n„De peste 10 ani ne ocupăm sistematic de lansarea acestor activități cu cai, cum ar fi Galopiada Secuiască, recrutarea husarilor și, desigur, concursul de pe pista de la Olteni, dar întotdeauna am avut în centrul atenției și acele asociații sau întreprinderi familiale care s-au ocupat cu caii. Ne cunoaștem între noi și am făcut o hartă cu 22 astfel de entități. În județul Harghita sunt 24. Urmează apoi județul Mureș, iar în restul județelor sunt mai puține. Prin această hartă ne dorim, desigur, să popularizăm acele entități care nu sunt chiar așa de bine cunoscute. Cred că demersul va avea un impact major asupra turismului pentru că la astfel de evenimente, cum e acesta de la Olteni, nu vin doar concurenții, ci și foarte mulți oameni, printre care și mulți copii. Sunt tot mai multe asociații care îi învață pe cei mici să călărească. Și din punct de vedere al sănătății psihice și al sănătății fizice este ceva deosebit”, ne-a declarat Tamás Sándor.\n\nHarta prezintă activitățile a 22 de asociații ecvestre din următoarele zone ale județului: Olteni, Chichiș, Chilieni, Zăbala, Arcuș, Valea Crișului, Săsăuși, Mereni, Câmpul Benedek, Sfântu Gheorghe, Târgu Secuiesc, Ghidfalău, Lunga, Biborțeni, Cheile Vârghișului și Angheluș.",
  "metadata": {
    "original_file": "covasnamedia_0107.html"
  }
}