{
  "title": "UDMR Covasna țintește spre 706 posturi în administrația locală",
  "content": "Ținta UDMR Covasna este să obțină, în urma alegerilor de anul acesta, 706 posturi în administrația locală județeană. Declarația a fost făcută joi de Tamás Sándor, într-o conferință de presă organizată cu alai, în aer liber, în Parcul Elisabeta din Sfântu Gheorghe, pe scările care duc spre Biblioteca Județeană.\n\nAici, președintele UDMR Covasna a anunțat că și-a depus candidatura pentru încă un mandat, al cincilea, în fruntea Consiliului Județean. A strâns peste 26.000 de semnături.\n\nÎn context, acesta a spus că UDMR a întocmit liste complete cu consilieri pentru 40 din cele 45 de Unități Administrativ Teritoriale (UAT) și că va avea 37 de candidați pentru funcțiile de primar.\n\nPrintre numele noi anunțate de Tamás Sándor s-au regăsit Porzsolt Levente - pentru Primăria Ghidfalău, Mágori István - pentru Primăria Cernat, Ferencz Zoltán (actualul viceprimar) - pentru Primăria Belin, Molnár István (a mai fost primar) - pentru Primăria Mereni, Pénzes Ágoston (actualul primar independent, va candida acum pe lista UDMR) - pentru Primăria Ojdula.\n\nNoutatea majoră, față de alți ani, este că Uniunea Democrată a Maghiarilor din România nu va avea candidați la Estelnic (UDMR susține un independent), Hăghig și nici la Vâlcele.\n\n„Domnul primar pentru care aveam nu numai speranțe (...) a ieșit în pensie. Și cum în Vâlcele suntem sub 5%, nu am găsit o altă soluție mai bună”, a spus, ca răspuns la întrebarea adresată de redacția covasnamedia.ro pe temă, președintele UDMR Covasna.\n\n„La noi nu este ca la partidele din România unde se fac pelerinaje pe la Sfântul… București”\n\nLegat de statisticile listelor întocmite, acesta a spus că 128 de candidați au sub 35 de ani, adică 18% din total - un număr record față de anii anteriori, potrivit spuselor lui Tamás Sándor.\n\n„Tinerii sunt propuși de formațiunea tineretului, care se numește Komitátusz, cu care UDMR are, de ani de zile, o relație strânsă, corectă și cu rezultate. (...) Dânșii au propus tinerii din diferite regiuni. Lista noastră se formează foarte complex. Nu este ca la partidele din România, unde se fac pelerinaje la Sfântul… București și acolo se face târg. La noi este altfel. Avem în sânul UDMR-ului din județul Covasna cinci regiuni: Sfântu Gheorghe, zona Baraolt, zona Oltului, zona Orbai - Covasna și zona Kézdi (n.red. Târgu Secuiesc). Din aceste regiuni, lista noastră se formează foarte complex, după un algoritm stabilit în 2000, de altfel, de 24 de ani, un algoritm proporțional locuitorilor maghiari, voturilor pe care le-a adus fiecare regiune pe lista UDMR-ului. Și înăuntrul acestor organizații este o diferențiere între Târgu Secuiesc și zona rurală din spațiul Târgu Secuiesc, Covasna și zona rurală și așa mai departe”, a explicat, la conferința de presă, acesta.\n\nTotodată, din echipă fac parte 150 de femei, 20% din total.\n\nÎn discursul său, președintele UDMR Covasna a vorbit și despre AUR, în contextul creșterii în sondaje a partidului.\n\n„E foarte important să înțeleagă nu numai comunitatea maghiară, ci și comunitatea românească: acel partid este un pericol, nu numai la adresa ungurilor, a evreilor, a țiganilor din această țară, este un pericol pentru societatea românească și pentru România modernă”, a punctat, printre altele, Tamás Sándor.\n\nDeclarațiile de joi au fost făcute de la pupitrul pe care scria și sloganul formațiunii politice, „Bizalom. Biztonság. Székelyföld” - „Încredere. Siguranță. Ținutul Secuiesc”, text care seamănă foarte mult cu deviza poliției române: „Siguranță și încredere”.\n\nPână miercuri, Biroul Electoral validase oficial candidatura președintelui USR Covasna, Dulányi-Balogh Szilárd, pentru funcția de primar al municipiului Sfântu Gheorghe. A fost admisă și lista USR Covasna pentru Consiliul Local al reședinței de județ.\n\nAnunțuri privind intenții de a candida au mai fost făcute în ultimul timp. AICI sunt mai multe amănunte.\n\nCei interesați să participe oficial la alegerile locale mai au timp până în 30 aprilie să își depună candidaturile și listele de semnături.",
  "metadata": {
    "original_file": "covasnamedia_0052.html"
  }
}