{
  "title": "Kelemen Hunor: UDMR este o formaţiune credibilă şi predictibilă; aş vrea să fim votaţi şi de români",
  "content": "Preşedintele UDMR Kelemen Hunor a declarat miercuri, la Târgu Secuiesc, că Uniunea este o formaţiune politică „credibilă” şi „predictibilă” şi că şi-ar dori ca un număr mai mare de români să voteze candidaţii săi la alegerile din acest an.\n\nLiderul UDMR a fost prezent, miercuri, la festivitatea de lansare a candidaţilor UDMR Covasna pentru alegerile locale, desfăşurată la Casa de Cultură „Vigado” din municipiul Târgu Secuiesc.\n\n„Când vorbim de alegerile locale, lucrurile sunt extrem de simple, fiindcă acolo contează omul, contează echipa, contează viziunea şi vedem că de foarte multe ori suntem votaţi şi de români (...) La parlamentare, lucrurile se complică de fiecare dată, fiindcă acolo noi am observat că există o barieră etnică, vrei, nu vrei, peste care se trece foarte greu. Avem voturi şi din partea românilor, dar încă nu aşa cum am dori. Eu aş vrea să fim votaţi şi de români, fiindcă suntem o organizaţie, o formaţiune politică credibilă şi nu vom abandona niciodată valorile şi pe cei care ne votează. Din acest punct de vedere, poate suntem cei mai predictibili din toată politica românească, dar eu cred că mai avem de aşteptat, fiindcă prejudecăţile, stereotipurile sunt foarte, foarte solide. Deci, dacă vrei să schimbi mentalitatea, se schimbă mult mai greu decât orice altceva şi de aceea, eu spun de fiecare dată, când căutaţi o formaţiune politică credibilă, atunci puteţi să vă uitaţi spre noi şi nu vă veţi înşela”, a declarat Kelemen Hunor, pentru AGERPRES.\n\nAcesta a mai spus, printre altele, că UDMR nu a uitat că a fost alungată anul trecut de la guvernare, dar că „nu ţine supărarea” şi ar dori să facă parte din viitoarea guvernare, deoarece „oamenii au nevoie de lideri care au soluţii la problemele comunităţilor locale şi ale României”.\n\n„Nu e vorba de iertare, nu e vorba de supărare, fiindcă cetăţenii nu caută politicieni supăraţi. Ei n-au nevoie de politicieni bosumflaţi, politicieni care sunt supăraţi permanent pe cineva. Ei au nevoie de lideri care au soluţii la problemele comunităţilor locale şi la problemele României. Deci, din acest punct de vedere nu sunt supărat. Eu nu fac politică din supărare. Nu am uitat ce s-a întâmplat şi, bineînţeles, după alegerile parlamentare, când se va forma o nouă coaliţie, un nou guvern, fiindcă va fi o coaliţie, România se va guverna în continuare în coaliţie, atunci, dacă va fi posibil şi dacă vor fi condiţiile necesare îndeplinite, atunci şi noi vom căuta să facem parte din Executiv. Este o preocupare legitimă pentru orice om politic, pentru orice partid politic, pentru orice formaţiune politică”, a mai afirmat Kelemen Hunor.",
  "metadata": {
    "original_file": "covasnamedia_0064.html"
  }
}