{
  "title": "(Update 29 aprilie) Alegeri locale în județul Covasna. Ce candidați știm până acum? PSD, PNL, USR și UDMR intră în cursa electorală",
  "content": "Candidata PSD pentru funcția de președintă a Consiliului Județean (CJ) Covasna este Mike Gabriella. Anunțul a fost făcut de președintele PSD Covasna, Bogdan Barbu, pe Facebook.\n\n„În fruntea listei de viitori consilieri județeni și candidată pentru funcția de președinte a Consiliului Județean se află colega noastră Gabriella Mike. De profesie cercetător științific la Stațiunea de Cercetare-Dezvoltare pentru Cartof din Târgu Secuiesc, Gabriella Mike este o social-democrată convinsă. Viziunea ei pentru județul nostru are la bază dezvoltarea economică și efectul direct al acesteia: bunăstarea oamenilor.\n\nCandidații de pe lista PSD Covasna pentru Consiliul Județean îmbină tinerețea cu pregătirea profesională și dorința de a se implica în creșterea județului pe toate planurile. Mult succes dragi colegi”, a scris Bogdan Barbu.\n\nMike Gabriella a mai fost consilier județean pentru o scurtă perioadă de timp, din 2019 până la alegerile locale din 2020.\n\nPentru funcția de primar al Orașului Întorsura Buzăului și-a anunțat candidatura, ca independent, și Claudiu-Severian Morar, actual consilier local, ales pe listele PMP.\n\nEl a anunțat pe Facebook că și-a depus candidatura atât pentru funcția de primar, cât și pentru cea de consilier local.\n\n„Vreau să mulțumesc familiei și tuturor oamenilor care m-au susținut în acest demers de strângere a semnăturilor într-un timp record. Indiferent de apartenența politică sau simpatii, vă mulțumesc că ați fost alături de mine, ca om. Mă angajez, să ofer un ORAȘ al nostru, al tuturor, în care știu că pot livra rezultate concrete, în baza unei viziuni clare de dezvoltare”, a scris el pe Facebook.\n\nClaudiu-Severian Morar a candidat și în anul 2020 pentru funcția de primar, din partea PMP.\n\nAlianța pentru Unirea Românilor (AUR) are un reprezentant care candidează pentru funcția de primar la Întorsura Buzăului, în persoana lui Gheorghe Boricean.\n\nDeși nu a fost făcut niciun anunț în acest sens, conform datelor oficiale ale Biroului Electoral din Întorsura Buzăului, candidatura lui Gheorghe Boricean pentru funcția de primar din partea AUR a fost validată.\n\nGheorghe Boricean a candidat pentru aceeași funcție și în anul 2020, însă atunci din partea Partidului Național Român (PNR).\n\nDeși la precedentele alegeri nu a câștigat funcția de primar, a obținut un loc în Consiliul Local.\n\nPreședintele PSD Covasna și, totodată, actualul primar al Comunei Dobârlău, Bogdan Barbu, a anunțat că va candida la alegerile locale din 9 iunie pentru a obține al treilea mandat în funcția de primar.\n\n„Deși se apropie finalul celui de-al doilea mandat în care am acumulat și mai multă experiență, încă mai avem lucruri importante de rezolvat. Îmi doresc să continuăm construcția unei comunități mai puternice, mai unite și mai dezvoltată economic. Doar împreună putem să ne atingem obiectivele și să creăm un mediu mai bun pentru noi și pentru viitoarele generații”, a scris, pe Facebook, Bogdan Barbu.\n\nBogdan Barbu este președinte al PSD Covasna din februarie 2024, iar înainte a ocupat funcția ca interimar.\n\nDin partea USR va candida pentru funcția de primar al Orașului Covasna Gheorghe Tabalai, după cum a anunțat sâmbătă, 20 aprilie, formațiunea politică.\n\n„Îmi doresc să reprezint cu adevărat comunitatea și să devin vocea ei pertinentă în forul deliberativ local. Candidez pentru funcțiile de Primar al Oraşului Covasna şi de Consilier local al Oraşului Covasna. Votează pentru o adevărată și reală reprezentare a cetățenilor, o voce curajoasă și asumată în Consiliul Local al orașului Covasna. Votează pentru coordonarea, realizarea și dezvoltarea de proiecte, pentru comunitate. Votează USR”, a transmis Gheorghe Tabalai.\n\nAcesta a făcut în trecut parte din PNL, iar la alegerile din 2016 a deschis lista PNL Covasna pentru Senat. A ocupat funcția de consilier local al Orașului Covasna în perioada 2016-2020, din partea PNL.\n\nPrimarul din Valea Mare, Bogdan Ștefan Marin, a schimbat tabăra: a trecut de la USR la PSD și candidează pentru un nou mandat.\n\nPrimarul Comunei Valea Mare a anunțat că la alegerile locale din 9 iunie va candida pentru un nou mandat de primar din partea PSD. El a făcut până recent parte din USR.\n\n„Această alegere vine în sprijinul nostru, al tuturor, pentru a putea implementa și finaliza proiectele începute în primul meu mandat. În ultimii 4 ani am demarat multe proiecte, iar valoarea totală a investițiilor se apropie de 9 milioane de euro, o sumă considerabilă pentru comuna noastră mică. Cu toate că aceste investiții necesită mult efort și cofinanțările sunt destul de mari, sunt încrezător că împreună cu echipa mea din primărie și cu ajutorul Partidului Social Democrat o să le ducem la bun sfârșit cu succes”, a scris, pe Facebook, Bogdan Ștefan Marin.\n\nEl a fost ales primar al Comunei Valea Mare cu ocazia alegerilor locale din 2020, când a candidat din partea Alianței USR-PLUS. În trecut, a fost referent agricol în cadrul primăriei.\n\nPrimarul din Boroșneu Mare, Ilie Nicolae, a decis să intre în PSD, după cum a anunțat președintele PSD Covasna, Bogdan Barbu.\n\nIlie Nicolae a confirmat pentru redacția covasnamedia.ro că la alegerile din 9 iunie va candida pentru un nou mandat de primar din partea PSD.\n\n„Începând de astăzi, colegul și prietenul meu, Dl Ilie Nicolae, primar al comunei Boroșneu Mare a luat decizia de a se alătura echipei PSD. Decizia dumnealui de a veni în partidul nostru reprezintă un semn de încredere în valorile noastre, în echipa noastră și în direcția pe care o avem pentru comunitățile locale”, a scris, pe Facebook, președintele PSD Covasna.\n\nIlie Nicolae și-a început cariera politică în 2014, când s-a înscris în fosta alianță PNL-PDL, însă un an mai târziu, în 2015, a intrat în ALDE, partid cu care a reușit să câștige, în anul 2016, primul mandat de primar. La alegerile locale din 2020 el a obținut al doilea mandat de primar, după ce a candidat tot din partea ALDE.\n\nÎn cursa pentru funcția de primar al Orașului Întorsura Buzăului intră, din partea PSD, Marcel Murea.\n\n„În abordarea sa autentică și pasiunea pentru progres, Marcel va aduce o nouă perspectivă asupra dezvoltării orașului. Întorsura Buzăului are nevoie de o viziune clară asupra infrastructurii, a modernizării și a accesării de fonduri și are toată susținerea Partidului Social Democrat, să transforme acest oraș în cel mai atractiv oraș din județul Covasna. Îl cunosc, îl prețuiesc și îl susțin cu toată încrederea”, a scris, pe Facebook, președintele PSD Covasna, Bogdan Barbu.\n\nMarcel Murea este în prezent consilier local la Întorsura Buzăului. În 2020, la câteva săptămâni după reînvestirea în funcția din Consiliul Local, el a fost în centrul atenției comunității după ce i-a întrebat pe cetățeni: „Băi, prieteni, voi de lighean ați uitat?”, pe fondul unei discuții legate de întârzierea furnizării apei calde în urma unor lucrări.\n\nMarcel Murea a candidat și în anul 2016 pentru funcția de primar al Orașului Întorsura Buzăului, tot din partea PSD.\n\nNe mai despart doar două luni până când alegerile locale vor avea loc, în data de 9 iunie, în același timp cu cele europarlamentare. Iată mai jos lista candidaților pentru funcțiile de primar din județ, dar și pentru funcția de președinte al Consiliului Județean Covasna, așa cum au fost ei anunțați, până acum, în mod public, de către PSD, PNL, USR și UDMR.\n\nLista candidaților pe care urmează să o vedeți mai jos a fost realizată conform informațiilor publice (conferințe de presă, anunțuri publicate de lideri politici pe rețele sociale) disponibile până duminică, 7 aprilie 2024.\n\nTamás Sándor vrea să obțină la alegerile locale din 9 iunie al cincilea mandat în fruntea Consiliului Județean Covasna.\n\n„În Covasna, de foarte mulţi ani avem o gândire strategică în ceea ce priveşte dezvoltarea judeţului, a tuturor comunităţilor locale şi se văd şi rezultatele. Deci, există o gândire strategică din partea preşedintelui Consiliului Judeţean, din partea primarilor oraşelor din judeţ şi există şi armonia necesară, o echipă puternică şi o înţelegere a ceea ce se întâmplă cu noi, cu toate comunităţile noastre. Dacă ne uităm de pe această poziţie (...), eu sunt optimist în ceea ce priveşte rezultatele noastre la alegerile locale”, a spus, cu ocazia lansării candidaților din județul Covasna la alegerile locale, președintele UDMR, Kelemen Hunor.\n\nMarius Popa a decis să reintre în politică în anul 2023, după ce în trecut mai făcuse parte tot din USR Covasna. El spune că politicienii din ziua de astăzi trebuie să aibă un „ingredient care să se cheme înțelepciune”.\n\n„Ingredient pe care eu personal, ca om, nu prea îl observ și de care avem mare nevoie. Pentru proiectele noastre avem niște soluții interesante, adaptate secolului XXI. Crezul nostru, al meu cel puțin, este că cetățenii trebuie să fie cât mai aproape de procesul de guvernare locală. Doar așa democrația poate fi la cotele pentru care străbunii noștri au luptat”, a spus Marius Popa în cadrul unei conferințe de presă din luna martie.\n\nAntal Árpád candidează pentru al cincilea mandat de primar al Orașului Sfântu Gheorghe, după cum a anunțat UDMR Covasna într-o conferință de presă din martie.\n\nDulányi-Balogh Szilárd este în USR Covasna încă de la înființarea sa, în 2016. Este în prezent președintele filialei.\n\n„Noi considerăm că avem nevoie de o viziune integrată a orașului, pe termen lung și e foarte important ca această viziune integrată să fie elaborată să fie implementată participativ. În mijlocul tuturor politicilor publice trebuie să fie omul, persoana, localnicul din municipiul Sfântu Gheorghe. El trebuie să fie pus în centrul tuturor deciziilor luate”, a spus, în luna martie, acesta.\n\nDulányi-Balogh Szilárd a ocupat, în perioada martie 2021-septembrie 2021, funcția de subprefect al județului Covasna.\n\nRaul Urdă este primar al Orașului Întorsura Buzăului din anul 2020, atunci când a câștigat alegerile din partea USR.\n\nLa finalul lunii martie, USR și PNL Covasna au anunțat o alianță la nivelul orașului covăsnean. Astfel, Raul Urdă va fi susținut pentru un nou mandat de primar atât de USR, partidul din care face parte, cât și de PNL.\n\nÎn schimb, pentru funcția de viceprimar va fi susținut de ambele partide actualul viceprimar, Silviu Popica, care este membru PNL Covasna.\n\n„Este necesar să luăm cea mai bună hotărâre pentru o administrare performantă a orașului în următorii 4 ani și asta se poate face cu notorietatea primarului Raul Urdă, cu experiența politică a viceprimarului Silviu Popica și cu o listă comună de candidați”, a anunțat președintele PNL Covasna, Olimpiu Floroian.\n\nBokor Tibor este în funcția de primar în Orașul Târgu Secuiesc de 12 ani și la alegerile locale din acest an candidează pentru al patrulea mandat.\n\nGyerő József este și în prezent primarul Orașului Covasna și, cu ocazia alegerilor locale din 9 iunie, vrea să obțină al treilea mandat în fruntea urbei.\n\nBenedek Huszár János a câștigat alegerile pentru funcția de primar al Orașului Baraolt în 2020, atunci când a candidat independent.\n\nEl a decis anul trecut să intre în UDMR Covasna, formațiune care îl susține acum pentru obținerea unui nou mandat de primar.\n\n„La întrebarea: mai candidez!?, răspunsul este DA!”, a scris actualul primar, printre altele, pe grupul „Împreună pentru Barcani”.\n\nNicolae Pastor a intrat anul trecut în PNL, după ce mandatul anterior l-a câștigat din postura de independent.\n\nElena Maura Olaru are o experiență de 15 ani în administrația locală, susține președintele PSD Covasna.\n\n„Maura este o persoană de cuvânt, cu o viziune clară și pragmatică asupra dezvoltării comunității într-un cadru financiar echilibrat”, a scris, pe Facebook, Bogdan Barbu.\n\nNicolae Stoica intră în cursa pentru funcția de primar al Comunei Sita Buzăului pentru a patra oară. Deși până acum a candidat ca independent, la fel ca primarul din Barcani, din 2023 s-a înscris în PNL Covasna.\n\n„Important pentru noi este că doar împreună vom reuși, doar împreună vom putea susține proiectele. (...) De ce PNL? Am considerat că aici mă simt bine. Nu ascund faptul că între factorii de decizie a fost că eu și domnul președinte Olimpiu Floroian suntem consăteni. (...) Am colaborat din 2016. Atunci mi-am exprimat intenția că într-o zi voi face acest pas. Am avut eu o ambiție personală să candidez de trei ori independent. (...) Lucrurile au evoluat și pentru mine și pentru cei care m-au votat. Nu le-am înșelat așteptările, mi-am făcut o echipă bună”, spunea Nicolae Stoica în decembrie 2023, când și-a anunțat intrarea în PNL.\n\nGheorghe Prundar are 27 de ani și își propune să aducă pentru Sita Buzăului o „perspectivă nouă”, spune președintele PSD Covasna, Bogdan Barbu.\n\n„Cu integritate și determinare, candidatul PSD își propune să promoveze transparența, să susțină educația și să creeze o comunitate unită și solidară, în care fiecare voce contează”, conform lui Bogdan Barbu.\n\nGaspar Ferenc este de profesie doctor și își propune să deschidă Primăria Zagon către oameni, susține președintele PSD Covasna.\n\n„Așa cum îl cunosc pe dl doctor Gaspar Ferenc, știu că se angajează să fie vocea oamenilor în administrația locală, să asculte și să susțină nevoile și preocupările fiecărui locuitor al comunei Zagon. Candidatul PSD își propune să sprijine educația, sănătatea, agricultura, să îmbunătățească infrastructura și să deschidă primăria către oameni”, a explicat Bogdan Barbu, pe Facebook.\n\nRafael-Cristian Ilia a fost anunțat de către USR Covasna drept candidat pentru funcția de primar al Comunei Zagon în cadrul unei conferințe de presă, organizată în luna martie.\n\n„El consideră că o infrastructură modernă și eficientă este crucială pentru a atrage investiții și a crea locuri de muncă, totodată, are în plan investiții majore în educație și sănătate”, a scris. pe Facebook, președintele PSD Covasna, Bogdan Barbu.\n\nLista este deschisă și va fi completată pe măsură ce alți candidați vor anunța oficial și public înscrierea în cursa electorală.",
  "metadata": {
    "original_file": "covasnamedia_0051.html"
  }
}