{
  "title": "19 localităţi din județul Covasna cu câte un singur candidat pentru funcţia de primar",
  "content": "În 19 din cele 40 de comune din judeţul Covasna s-au înscris în cursa electorală doar câte un singur candidat pentru funcţia de primar.\n\nCu excepţia comunei Dobârlău, unde actualul primar Bogdan Barbu candidează pe lista PSD, şi comunei Estelnic, unde singura candidatură este cea a independentului Salamon Balasz, în toate celelalte localităţi sunt candidaţi UDMR, iar majoritatea au mai avut cel puţin un mandat.\n\nPentru funcţia de preşedinte al Consiliului Judeţean Covasna s-au înscris şapte persoane: Gabriella Mike (PSD), Stelian-Olimpiu Floroian (PNL), Marius-Cătălin Popa (USR), Dumitru Pogoran (AUR), Fazakas Peter (Alianţa Maghiară din Transilvania), Nagy Gabor-Levente (Forţa Civică Maghiară) şi Tamas Sandor (UDMR), care candidează pentru cel de-al cincilea mandat.\n\nÎn cursa pentru Primăria municipiului Sfântu Gheorghe sunt şase candidaţi: Gavril Boitiş (AUR), Dulanyi-Balogh Szilard (USR), Petru Oltean (PSD), Kolcza Istvan (Alianţa Maghiară din Transilvania), Eross Bulcsu (Forţa Civică Maghiară) şi actualul primar Antal Arpad (UDMR), intrat în cursă pentru al cincilea mandat.\n\nŞi primarul municipiului Târgu Secuiesc, Bokor Tibor, candidează pentru un nou mandat pe lista UDMR, iar contracandidaţii săi sunt Lukacs Laszlo (Forţa Civică Maghiară) şi Imre Csaba, independent.\n\nTot trei candidaţi s-au înscris şi în cursa pentru Primăria oraşului-staţiune Covasna, şi anume actualul primar Gyero Joszef (UDMR), Ion Deaconu (PNL) şi Gheorghe Tabalai (USR).\n\nCandidaţii pentru Primăria oraşului Baraolt sunt Benedek-Huszar Janos, care candidează pe lista UDMR pentru un nou mandat, şi Derzsi-Raduly Kazmer, care participă la alegeri ca independent.\n\nPentru Primăria oraşului Întorsura Buzăului candidează actualul primar Raul Urdă (USR), Gheorghe Boricean (AUR), Marcel-Adrian Murea (PSD), Băncilă Leca (Partidul Mişcarea România Suverană) şi Claudiu-Severian Morar, ca independent.\n\nÎn judeţul Covasna au fost amenajate 214 secţii de votare, dintre care 50 în municipiul Sfântu Gheorghe.\n\nAlte informații generale despre procesul de vot sunt AICI.",
  "metadata": {
    "original_file": "covasnamedia_0043.html"
  }
}