{
  "title": "Părinții și bunicii din Întorsura Buzăului iau lecții de educație digitală de la tineri",
  "content": "Un program inedit și foarte util, de educație digitală, începe miercuri la Întorsura Buzăului. Acesta se adresează tuturor celor care vor să învețe cum să caute, în siguranță, informații pe site-uri, cum să obțină acte online, să își plătească facturile, să își facă programare la medic sau altele. Ceea ce este și mai interesant este că „profesori” vor fi tineri voluntari. Prima sesiune începe miercuri, 3 iulie, de la ora 18:00, la Casa de Cultură.\n\nProiectul „Educație digitală pentru toți” este realizat de ACS RETELIN Întorsura Buzăului și finanțat de Primăria Întorsura Buzăului.\n\nInițiativa își propune să ajute la creșterea calității vieții prin „incluziunea digitală a persoanelor din toate mediile profesionale și din toate categoriile de vârstă”, ne-a spus coordonatoarea acesteia, profesoara Doina Pătrunjel.\n\nStatisticile naționale arată, de altfel, că digitalizarea are ca efect social și „decalajul digital” (digital gap), cu alte cuvinte, o formă de inegalitate socială determinată de accesul diferit la internet, dar și de gradul de alfabetizare digitală.\n\n„Conform Digital Citizens, doar 52% dintre români utilizează Internetul (spre deosebire de 72% la nivel european), 32% nu au utilizat niciodată internetul și doar 26% dețin abilități digitale de bază. Pe fondul digitalizării instituțiilor din România, mulți oameni întâmpină dificultăți atunci când au nevoie de o informație (adresa unei instituții, numărul de telefon, programul instituției, costul unei analize etc.), când vor să obțină o adeverință, certificatul fiscal, cazierul judiciar, rezultatele analizelor etc., când folosesc cardul bancar, când își plătesc facturile la utilități, parcarea, taxele și impozitele, când au nevoie de o programare la medic, la permise auto, la pașapoarte etc. sau când fac cumpărături online”, ne-a mai explicat coordonatoarea proiectului.\n\nUn alt aspect foarte important al demersului este caracterul intergenerațional.\n\nOrganizatorii ne-au spus că „activitățile vor fi susţinute cu ajutorul unor tineri voluntari dornici să îi ajute pe membrii comunității la folosirea tehnologiei”. Printre aceștia se numără și viceprimarul orașului, Silviu Popica.\n\n„Vom învăța împreună cum să folosim mai eficient tehnologia, să facem programări și plăți online, să comunicăm, să învățăm prin cursuri online și să ne păstrăm autonomia!”, a mai transmis coordonatoarea proiectului, Doina Pătrunjel.\n\nDemersul începe miercuri, 3 iulie, de la ora 18:00, și se va încheia la 1 august.\n\nDeocamdată, este oficial că vor fi 15 participanți și 5 voluntari. Dar înscrierile nu s-au închis.\n\nPentru participanți există ACEST FORMULAR care trebuie completat pentru înscriere sau posibilitatea de a-i transmite un mesaj pe Facebook doamnei Doina Pătrunjel, AICI.",
  "metadata": {
    "original_file": "covasnamedia_0162.html"
  }
}