{
  "title": "Serviciul de Ajutor Maltez a lansat acţiunea caritabilă „Christmas Challenge! Let's win together!”",
  "content": "Serviciul de Ajutor Maltez din judeţul Covasna a lansat, sub genericul „Christmas Challenge! Let's win together!”, o acţiune caritabilă în beneficiul copiilor nevoiaşi din municipiul Sfântu Gheorghe, propunându-şi să implice un număr cât mai mare de elevi în colectare de cadouri pentru aceştia.\n\nAcţiunea este organizată pentru a patra oară, iar anul trecut s-au adunat 1.000 de cutii cu cadouri.\n\n„Pentru a patra oară consecutiv, şi în acest an a venit timpul pentru organizarea acţiunii caritabile „Christmas Challenge! Let's win together!”. Această acţiune devine din ce în ce mai populară. Iniţiativa a luat naştere în primul rând în favoarea copiilor care provin din familii neajutorate, ca şi ei să aibă parte de acea bucurie pe care o reprezintă chiar şi un mic cadou sub bradul de Crăciun. În anii anteriori ne-au venit în ajutor atât colectivele unor clase, cât şi oameni din iniţiativă proprie. Anul trecut aproape 1.000 de cutii de cadouri ne-au fost donate, din acestea au rezultat mai mult de o mie de zâmbete pe buzele membrilor familiilor nevoiaşe din jurul nostru (...) Acest eveniment se adresează mai ales claselor 0-IV, V-VI, VII-VIII, IX-X şi XI-XII din oraşul nostru. Ei sunt cei care pot intra în concursul propus de noi. Sarcina este una foarte uşoară, scopul este acela de a aduna şi de a realiza cât mai multe cutii cu cadouri. Pentru a intra în concurs nu aveţi altceva de făcut, decât să strângeţi jumătate + 1 cadouri din efectivul clasei voastre”, au menţionat organizatorii pe Facebook.\n\nPachetele vor fi colectate în zona scenei în aer liber din faţa Teatrului „Tamási Áron”, în faţa magazinului Bertis din Cartierul Simeria şi în faţa magazinului Amigo din Cartierul Lenin în perioada 19-21 decembrie a.c, iar participanţii vor intra într-un concurs cu premii.\n\n„Acestea sunt locurile de unde vor fi preluate cadourile în zilele 19, 20 şi 21 decembrie între orele 17.00 şi 19.00 (...) Tot în această perioadă aşteptăm cadourile pe care nu le-aţi putut aduce la locurile de colectare, la sediul organizaţiei noastre de pe strada Pescarilor 34/B (...) Dacă există persoane care vor să doneze cadouri în mod individual, pot face acest lucru tot la punctele de colectare în cele trei zile, între orele amintite”, se precizează în mesajul postat.\n\nCutiile pot conţine rechizite, obiecte de igienă personală, îmbrăcăminte, dulciuri, dar nu şi alimente perisabile, iar pe fiecare trebuie menţionat dacă darul este destinat unui băiat sau unei fete.\n\n„Ca şi în anii precedenţi, şi în acest an clasele câştigătoare vor avea parte de un super premiu, o zi de activităţi, jocuri care vă vor oferi momente de neuitat. Merită să participaţi şi în acest an, însă nu trebuie să uităm scopul principal, acela de a face sărbătorile mai frumoase copilaşilor care trăiesc într-un mediu mai sărac! Vă dorim succes în strângerea cât mai multor cadouri!Let's win together again!”, au scris reprezentanţii Serviciului de Autor Maltez.",
  "metadata": {
    "original_file": "covasnamedia_0191.html"
  }
}