{
  "title": "O nouă casă de tip familial se va construi în Baraolt",
  "content": "Pe terenul liber din fața centrului rezidențial pentru copiii cu dizabilități din Baraolt, se va ridica o casă de tip familial. Clădirea va fi realizată din containere de locuit și va avea o capacitate de 12 locuri. Costul total al proiectului este estimat la 365.000 euro.\n\nÎn ședința ordinară de joi, 1 august 2024, Consiliul Județean Covasna a aprobat parteneriatul cu Direcția Generală de Asistență Socială și Protecția Copilului (DGASPC) Covasna și Fundația SERA România. În urma colaborării dintre cele trei instituții, se va închide Centrul rezidențial pentru copii cu dizabilități Baraolt, în locul căruia se va înființa o nouă casă de tip familial.\n\nÎn cadrul parteneriatului, Fundația SERA va contribui cu o finanțare de 185.000 de euro, iar Consiliul Județean cu 180.000 de euro, destinați achiziționării necesarului de dotări pentru funcționarea casei.\n\n„Colaborarea dintre Consiliul Județean Covasna și fundația SERA este veche de cel puțin 12 ani și este fructuoasă și necondiționată”, a declarat președintele Consiliului Județean Covasna, Tamás Sándor, în cadrul ședinței.\n\nÎncepând din anul 1999, prin Fundația SERA România, au fost investiți 2.000.000 de euro în dezvoltarea sistemului de protecție socială din județul Covasna, potrivit datelor autorităților județene. Astfel, a fost dezvoltat și susținut serviciul de asistență maternală, programul care vizează prevenirea sarcinii nedorite, construirea de case tip familial (la Întorsura Buzăului, Târgu Secuiesc și Sfântu Gheorghe) în regim de colaborare, dar și a unor centre de recuperare pentru copiii cu dizabilități.\n\nÎnchiderea Centrului rezidențial pentru copii cu dizabilități Baraolt vine ca urmare a unor schimbări legislative (Legea nr. 191/28.06.2022 pentru modificarea și completarea Legii nr. 272/2004 privind protecția și promovarea drepturilor copilului), care interzic „funcționarea serviciilor de tip rezidențial, altele decât casele de tip familial, apartamentele, centrele de primire în regim de urgență și centrele maternale”.\n\nPe subiect, am mai scris și AICI.",
  "metadata": {
    "original_file": "covasnamedia_0157.html"
  }
}