{
  "title": "Tentativele de înșelăciune prin mesaje nu ocolesc nici județul Covasna",
  "content": "Ce spun reprezentanții Poștei și cum să nu devii victimă\n\nDirectorul Oficiului Județean de Poștă Covasna, Dimofte Cornel Radu le recomandă locuitorilor din județul Covasna care au primit mesaje suspecte din partea Poștei Române să nu acceseze link-ul din acestea pentru că este o metodă de înșelăciune.\n\nDimofte Cornel Radu a declarat, pentru Observatorul de Covasna și covasnamedia.ro, că în fiecare zi atât el, cât și colegii săi primesc semnale de la cunoscuți care sesizează mesaje suspecte din partea Poștei Române.\n\nDirectorul a mai precizat că Poșta Română este foarte atentă și riguroasă în utilizarea datelor personale ale clienților. SMS-urile reale trimise de companie sunt strict informative (de pildă: „coletul intern (...) este livrat astăzi, în intervalul orar 09:00 - 15:00. Telefon curier: (...) și este semnat CNPR ”).\n\nPotrivit site-ului Poștei Române, metoda folosită de hackeri este următoarea: „de pe un număr de telefon de România trimit un SMS prin care destinatarului i se aduce la cunoștință faptul că trebuie să primească un colet, dar adresa este incorectă.\n\nApoi, este indicat un link care are în componență cuvintele „posta”/„post” și/sau „romana”. După accesarea link-ului respectiv se solicită date personale ( adresă poștală, adresă de e-mai, număr de telefon) și se generează interfață de plată asemănătoare oricui alt portal, specific plăților pe internet. Prin intermediul acesteia este solicitată o sumă simbolică.\n\nDupă completarea datelor cerute de interfață ( număr card, data expirării, titular card, codul de siguranță), destinatarul primește un cont bancar. Sub această interfață se ascund, de fapt, hackerii, care introduc datele cardului în aplicația specifică, sustrăgând, astfel, banii.”\n\nOficialii Poștei Române spun și ce trebuie făcut dacă ați primit un mesaj suspect:\n• „În primul rând nu acționați impulsiv. Citiți de mai multe ori orice mesaj care vă ridică suspiciuni;\n• Nu deschideți acel mesaj și îl marcați ca spam;\n• Verificați corectitudinea denumirii Companiei, o singură literă sau un semn greșit este dovada că respectivul mesaj reprezintă o tentativă de fraudă cibernetică.”",
  "metadata": {
    "original_file": "covasnamedia_0153.html"
  }
}