{
  "title": "OFICIAL Cine este primul candidat înscris în cursa pentru Primăria Sfântu Gheorghe. Decizia Biroului Electoral",
  "content": "Biroul Electoral din Sfântu Gheorghe a validat miercuri, 24 aprilie, candidatura pentru funcția de primar al orașului a lui Dulányi-Balogh Szilárd, președintele USR Covasna. Tot miercuri a fost validată și lista consilierilor locali a USR pentru reședința de județ.\n\nÎn decizia Biroului Electoral din Sfântu Gheorghe se arată că Dulányi-Balogh Szilárd a depus 1.139 de semnături de susținere a candidaturii din partea cetățenilor, din care au fost validate 1.038, „fiind depășit numărul minim de 514 susținători”, potrivit documentului oficial.\n\nPreședintele Biroului Electoral din Sfântu Gheorghe este Liviu Cristian Cîrneciu, locțiitorul acestuia este Kulcsár Tünde-Ildikó, iar membri sunt: Cătălin Rîpianu (reprezentant PSD), Liviu Boricean (reprezentant PNL), Ionuț-Bogdan Chirovan (reprezentant USR), Luana Papuc (reprezentant AUR), Simon Ildikó (reprezentant UDMR), Albert Réka (reprezentant Uniunea Bulgară din Banat-România), Bogdan-Constantin Bocîrnea (reprezentant Pro România) și Orban Barna (reprezentant PMP).\n\nCare este lista completă a USR Covasna pentru Consiliul Local Sfântu Gheorghe\n\nÎn aceeași ședință de miercuri a fost validată și lista USR Covasna pentru Consiliul Local (CL) Sfântu Gheorghe, conform deciziei cu numărul 3/2024 a Biroului Electoral de circumscripție.\n\nUSR Covasna a anunțat marți, 23 aprilie, că a depus actele necesare pentru înscrierea la alegerile locale din 9 iunie.\n\nMiercuri seara, după ce candidatul USR la Primăria Sfântu Gheorghe a fost validat, Dulányi-Balogh Szilárd a transmis presei locale un mesaj prin care spunea că „după 10 ore şi 4 reverificări se pare, poate-poate, cumva-cumva, cu greutăti, cu chinuri ale facerii, depăşind obstacol după obstacol, repet, se pare că voi reuşi să ajung pe buletinul de vot. Nu a fost uşor deloc, EI au făcut tot ce au putut să nu fiu pe buletinul de vot, EU am făcut tot ce a depins de mine ca să ajung acolo”.\n\nÎntrebat despre ce este vorba în mod concret și de ce a fost nevoie de „reverificări”, ce s-a întâmplat în cele 10 ore și la cine se referă când folosește termenul „EI”, președintele USR Covasna a spus că va oferi „declarații în ceea ce priveşte întâmplările, peripețiile de astăzi, imediat după 30 aprilie, când se încheie perioada legală de depunere candidaturi, într-un cadru organizat, într-o conferință de presă”.\n\nCine și-a mai anunțat intenția de a candida la funcțiile de primar din județul Covasna\n\nActualul primar al Orașului Sfântu Gheorghe, Antal Árpád (UDMR), va candida pentru un nou mandat în fruntea reședinței de județ.\n\nVezi AICI ce alți candidați au fost anunțați până acum pentru funcțiile de primar și în celelalte localități din județul Covasna.\n\nȘi președintele UDMR Covasna, Tamás Sándor, a făcut public joi, într-o conferință de presă, faptul că s-a înscris oficial în cursa pentru un nou mandat la șefia Consiliului Județean. Pe subiect, revenim cu detalii curând.",
  "metadata": {
    "original_file": "covasnamedia_0053.html"
  }
}