{
  "title": "Mănăstirea Sita Buzăului, primul lăcaș din țară cu Hramul Sfântului Arsenie Boca",
  "content": "Pe 6 august 2024, Paraclisul Mănăstirii „Schimbarea la față” din Sita Buzăului a devenit primul lăcaș de cult din România care a primit hramul Sfântului Cuvios Arsenie Boca. Evenimentul a fost marcat cu ocazia sărbătorii Schimbării la Față a Domnului, care este și hramul principal al mănăstirii.\n\nCredincioșii prezenți au trăit un moment emoționant și de mare bucurie\n\nSlujba de sfințire a fost oficiată de trei arhierei: Înaltpreasfințitul Laurențiu, Arhiepiscopul Sibiului și Mitropolitul Ardealului, Preasfințitul Andrei, Episcopul Covasnei și Harghitei, și Preasfințitul Nestor, Episcopul Devei și Hunedoarei. Aceștia au fost însoțiți de un sobor de preoți și diaconi. Credincioșii prezenți au trăit un moment emoționant, marcat de bucurie și recunoștință.\n\nLa finalul slujbei, Preasfințitul Andrei a acordat Ordinul Eparhial „Mărturisitorii Credinței Străbune” colonelului Adrian Simtea, Inspectorul Șef al Inspectoratului pentru Situații de Urgență (ISU) „Mihai Viteazul” din Covasna, arhitectului Mărgărit Chelbea și familiei Gheorghe și Elisabeta Prundar. Această distincție a fost oferită în semn de mulțumire pentru sprijinul acordat Mănăstirii din Sita Buzăului.\n\nNoul hram al paraclisului a fost ales după ce Părintele Arsenie Boca a fost recent declarat sfânt. Sfântul Sinod al Bisericii Ortodoxe Române a decis să-l canonizeze sub numele de „Sfântul Cuvios Mărturisitor Arsenie de la Prislop”, iar ziua în care va fi sărbătorit va fi 28 noiembrie, anunță printr-un comunicat Biroul de Presă al Patriarhiei Române.\n\nPărintele Arsenie Boca este considerat unul dintre cei mai importanți duhovnici ai României. Este cunoscut pentru viața sa plină de har și pentru predicile sale inspiratoare. Credincioșii au așteptat cu nerăbdare canonizarea sa. Atribuirea hramului paraclisului de la Sita Buzăului recunoaște influența sa spirituală în viața religioasă a țării.\n\nConform Episcopiei Ortodoxe a Covasnei și Harghitei, mănăstirea Sita Buzăului a fost înființată în 1997, la inițiativa localnicilor și a părintelui protopop Florin Tohănean. Pământul pe care a fost ridicată mănăstirea a fost donat de credincioși din comuna Sita Buzăului.\n\nÎn fiecare an, mănăstirea covăsneană devine un loc de pelerinaj pentru mulți credincioși din județele Covasna, Brașov, Buzău, dar și din alte colțuri ale țării.\n\nSursa foto: Episcopia Covasnei și Harghitei via basilica.ro - Sf. Cuvios Arsenie de la Prislop, pictat în paraclisul Mănăstirii Sita Buzăului.",
  "metadata": {
    "original_file": "covasnamedia_0148.html"
  }
}