{
  "title": "S-a dat startul lucrărilor la centrul balneoclimateric multifuncțional din Covasna",
  "content": "Unul dintre cele mai mari proiecte inițiate de autoritățile locale din Covasna, centrul balneoclimateric multifuncțional, ar trebui să fie gata în doi ani, ne-a spus primarul Gyerő József. Lucrările au început zilele acestea. Investiția, despre care autoritățile spun că va aduce o „schimbare de paradigmă în turismul întregii microregiuni”, va fi construită pe un teren de aproximativ 3 hectare lângă pârtia de schi din oraș. Aceasta va avea scopul de a pune în evidență și valorifica resursele naturale și terapeutice ale zonei.\n\nPrimarul Gyerő József a împărtășit săptămâna aceasta vestea așteptată de întreaga comunitate din zonă: au demarat lucrările la centrul balneoclimateric multifuncțional din Covasna.\n\n„Conform celor scrise în contractul de execuție, ar trebui să termine lucrarea în doi ani. Asta am spus și de pe scenă, cu ocazia deschiderii Zilelor Orașului Covasna, că, teoretic, în anul 2025, tot în această perioadă, am putea să inaugurăm noul centru sau măcar să facem recepția la terminarea lucrărilor. Asta pentru că urmează apoi și procedurile de operaționalizare a centrului, cu angajări de personal, obținerea avizelor de funcționare și așa mai departe. Totuși, ar putea să intervină și alte aspecte acum necunoscute nouă, cum a fost covid-ul, războiul, probleme în aprovizionare și așa mai departe, care nu țin de voința noastră. Deci, în cel mai optimist scenariu, centrul va fi gata peste doi ani de zile”, ne-a explicat edilul-șef al orașului Covasna.\n\nGyerő József spune că administrația locală este implicată activ în proiect și lucrează în colaborare cu executantul, KÉSZ Construcții România SRL, pentru a asigura viabilizarea întregii zone. Urmează să tragă curent de medie tensiune, iar recent a fost cumpărată, din bugetul local, o stație electrică de transformare. Aceasta a fost deja amplasată pe șantier.\n\nAvertisment pentru locuitori și turiști: accesul pe șantier este interzis\n\nTotodată, oamenii trebuie să știe că este important să respecte solicitarea executantului și a autorităților locale de a nu intra pe amplasamentul obiectivului, deoarece acesta are regim de șantier.\n\n„E solicitarea executantului ca oamenii să nu intre pe amplasamentul obiectivului pentru că are regim de șantier. Doamne ferește să se întâmple ceva! Nu recomandăm nici să se culeagă fructe de pădure în această perioadă în zonă și nici să se intre pe amplasament”, a mai punctat primarul.\n\nObiectivul va fi construit pe strada Brazilor, în apropierea pârtiei de schi şi va cuprinde, printre altele, bazine interioare şi exterioare, spaţii de agrement, precum şi o zonă de SPA şi wellness.\n\nInvestiția de peste 44 de milioane de lei pentru construcția proiectului va fi acoperită cu fonduri de la bugetul de stat, prin intermediul Companiei Naționale de Investiții (CNI).",
  "metadata": {
    "original_file": "covasnamedia_0097.html"
  }
}