{
  "title": "Tricou şi mănuşi semnate de Helmut Duckadam, scoase la licitaţie pentru achiziţionarea de rechizite şcolare",
  "content": "Un tricou şi o pereche de mănuşi semnate de renumitul portar de fotbal Helmut Duckadam au fost scoase la licitaţie de către Asociaţia Şcoala de Gimnastică Liviu Botoş din Sfântu Gheorghe, în cadrul proiectului „Împreună pentru educaţie”, suma obţinută din vânzarea acestora urmând să fie folosită pentru achiziţionarea de rechizite şcolare pentru elevi.\n\nAntrenorul Liviu Botoş a precizat că produsele sunt însoţite de un certificat de autenticitate şi pot fi licitate doar împreună.\n\n„Asociaţia Şcoala de Gimnastică Botoş Liviu din Sfântu Gheorghe scoate la licitaţie tricoul ediţie specială, replică a celui purtat de Helmut Duckadam în finala Cupei Campionilor Europeni de la Sevilla din 1986 şi perechea de mănuşi HD86 Black & White primite de la marele nostru campion. Atât pe tricou, cât şi pe mănuşi se află semnătura şi mesajul personal a lui Helmut Duckadam: 'Împreună pentru educaţie'. Produsele sunt însoţite de Certificatul de Autenticitate. Licitaţia va avea loc vineri, 8 decembrie 2023, pe contul de Facebook Şcoala Botoş Liviu. Produsele se licitează împreună, iar suma introdusă în secţiunea comentarii reprezintă participarea dumneavoastră la proiectul 'Împreună pentru educaţie'. Din banii obţinuţi în urma licitaţiei se vor cumpăra rechizite şcolare pentru copii”, a scris Liviu Botoş, pe reţeaua de socializare.\n\nProiectul „Împreună pentru educaţie” este lansat cu ocazia concursului de gimnastică artistică Cupa „Moş Nicolae”, ce va avea loc sâmbătă şi duminică la Sala Sporturilor „Szabo Kati” din Sfântu Gheorghe. Intrarea publicului este liberă, dar organizatorii au făcut un apel către spectatori să doneze rechizite şcolare.\n\n„Acest eveniment reprezintă o oportunitate de a promova gimnastica artistică în regiune şi de a aduna rechizite şcolare pentru copii. În spiritul zilei de 'Moş Nicolae', organizatorii îi îndeamnă pe participanţi să contribuie la o cauză nobilă prin donarea de rechizite şcolare destinate copiilor. Competiţia începe la ora 12,00, intrarea este liberă”, a menţionat antrenorul Liviu Botoş.\n\nLa concurs vor participa echipele Pro Gymnastics Club Târgu Mureş, Deni Artistic Gymnastics Bucureşti, Artistic Gymnastics Club Bistriţa, Gymnastics Club Sportiv Bistriţa, Şc. Gimnazială Nr.2 Braşov, Dinamika Baraolt, Dinamika ș. Vârghis, Dinamika Băţanii Mari, CSS Braşovia, MAX Gymnastics Braşov, Kids Tâmpa Braşov, Clubul Sportiv Municipal Sfântu Gheorghe, care vor concura la diferite categorii de vârstă şi nivel de pregătire.\n\nEvenimentul este organizat cu sprijinul Clubului Sportiv Municipal Sfântu Gheorghe, Sepsi Rekreativ, Consiliului Judeţean Covasna şi Consiliului Local Sfântu Gheorghe şi face parte din programul „Susţinerea şi dezvoltarea activităţii de gimnastică artistică la copii şi juniori”, sprijinit de autorităţile judeţene.",
  "metadata": {
    "original_file": "covasnamedia_0195.html"
  }
}