{
  "title": "Președintele Casei de Pensii: Anul acesta creşterea medie a pensiilor depăşeşte 40%",
  "content": "Peste 3,8 milioane de pensionari vor avea pensiile mărite, conform noii legi a pensiilor, respectiv 83% dintre pensionarii din sistemul public de pensii, iar dacă adăugăm şi creşterea pe care am avut-o la 1 ianuarie, anul acesta creşterea medie a pensiilor depăşeşte 40%, a declarat, miercuri, într-o conferinţă de presă, preşedintele Casei Naţionale de Pensii Publice, Daniel Baciu.\n\n„Conform noii legi a pensiilor, peste 3,8 milioane de pensionari vor avea pensiile mărite. Este vorba de 83% din pensionarii din sistemul public. Vor beneficia de măriri ale pensiilor în urma aplicării noii formule de calcul, care face parte integrantă din lege. Practic, nominal, creşterea medie în lei este de 622 lei, iar în procente vorbim de aproape 27% creştere în medie a pensiilor din sistemul public, aplicată de la 1 septembrie. Dacă mai adăugăm şi creşterea pe care am avut-o la 1 ianuarie, veţi observa că anul acesta creşterea medie a pensiilor depăşeşte 40%. Pentru că vreau să vă reamintesc că la 1 ianuarie pensiile au crescut cu 13,8%. Vorbim de indexarea cu rata inflaţiei şi cu câştigul salarial mediu brut pe economie. Avem o creştere a pensiei medii în sistemul public de pensii de la 2.292 lei, cât este în prezent, la 2.761 lei\", a spus Daniel Baciu.\n\nEl a precizat că banii pentru plata pensiilor recalculate pentru perioada septembrie - decembrie sunt prinşi în bugetul asigurărilor sociale de stat. De asemenea, el a explicat că există creşteri ale pensiilor de la 1% la 100%.\n\n„Avem creşteri ale pensiilor de la 1% până la 100%. Practic avem şi dublări ale pensiilor. Această nouă lege a pensiilor este o lege profund liberală pentru că încurajează contributivitatea, prelungirea vieţii active, asigurând sustenabilitatea sistemului public de pensii pe termen mediu şi lung. Practic, noutatea acestei legi sunt punctele de stabilitate care vin în plus faţă de punctele de contributivitate care se acordă tuturor pensionarilor care au realizat stagii de cotizare mai mari de 25 de ani. Şi aici avem cele trei paliere între 25 şi 30 avem o creştere de 0,5% pentru fiecare an din acest interval, între 30 şi 35 de ani de contributivitate avem o creştere de 0,75 puncte pentru fiecare an din acest interval, iar cei care au realizat stagii de cotizare mai mari de 35 de ani avem chiar un punct în plus acordat peste acest stagiu de cotizare. Practic, cei care au realizat stagii de cotizare superioare vor avea creşteri substanţiale”, a explicat Daniel Baciu.\n\nPreşedintele CNPP a precizat că aproximativ 100.000 de pensionari vor ieşi din sfera pensiei minime datorită acestor majorări aplicate începând cu data de 1 septembrie.\n\nEl a menţionat că miercuri este ultima zi de transmitere a deciziilor de recalculare către Poşta Română.\n\n„Avem astăzi un procent de peste 95% deja transmise către Compania Naţională Poşta Română. La sfârşitul acestei zile finalizăm acest proces de transmitere a deciziilor către Poştă. Începând de vineri, practic, pensionarii vor primi aceste decizii de recalculare la domiciliu, vor afla care este noul cuantum al pensiei rezultat în urma recalculării, conform noii legi a pensiilor\", a spus Daniel Baciu.\n\nLa rândul său, directorul Poştei Române, Valentin Ştefan, a confirmat că a primit aproape în totalitate deciziile de recalculare a pensiilor şi că acestea urmează să fie distribuite în teritoriu.\n\n„În acelaşi timp, noi suntem deja pregătiţi ca vineri, în prima zi, pe 16 august, să începem distribuirea lor în fiecare judeţ al ţării. Mai bine spus, în fiecare localitate din ţară, în funcţie de cum au venit aceste decizii de la Casa Naţională de Pensii. Mai mult, am verificat împreună cu colegii din companie faptul că procedura de înmânare a deciziei este una relaxată, aş putea spune, şi poate fi primită de orice locuitor, orice persoană care locuieşte la aceeaşi adresă cu beneficiarul. Deci, în cazul în care titularul nu este acasă, atunci o rudă a acestuia care locuieşte cu acesta poate să ridice decizia pentru persoana, pentru clientul final, pentru persoana vizată. Avem la dispoziţie 10 zile, sunt aproape 5 milioane de trimiteri. Sunt undeva la 4,6 milioane de decizii. Estimăm că o să o să existe o medie de aproximativ 450.000 - 500.000 în fiecare zi, cu un număr mai ridicat în primele zile şi după aceea mai puţine către sfârşitul perioadei. Nu ne aşteptăm să existe probleme logistice de distribuire\", a spus Valentin Ştefan.",
  "metadata": {
    "original_file": "covasnamedia_0025.html"
  }
}