{
  "title": "AUR va avea reprezentant în Consiliul Județean Covasna",
  "content": "Alianța pentru Unirea Românilor (AUR) va avea un membru în Consiliul Județean (CJ) Covasna, după ce partidul a adunat peste 5% din voturile covăsnenilor la alegerile din 9 iunie, potrivit celor mai recente numărători. Vestea a fost anunțată de președintele formațiunii, George Simion, pe pagina sa de Facebook. Informația ne-a fost confirmată miercuri și de președintele CJ, Tamás Sándor.\n\nPostarea publicată de Simion marți seara a adunat, în nici 24 de ore, peste 8 mii de aprecieri, mai bine de 1200 de comentarii și peste 440 de distribuiri.\n\nPe lângă UDMR, din componența viitorului CJ Covasna vor mai face parte, așadar, reprezentanți PSD, PNL și AUR.\n\nLa aceste alegeri locale, potrivit datelor parțiale prezentate pe rezultatevot.ro, UDMR a obținut peste 66,5%, PSD 9,6%, PNL 8,1%, AUR 5,3%, iar restul partidelor aproape 10,5% la un loc.\n\n„Încă nu s-a dat decizia finală și nu s-a întocmit procesul verbal pentru Consiliul Județean, însă așa știu și din numărătoarea paralelă de la UDMR că AUR va intra în Consiliul Județean. Am mai spus, nu numai în campanie, ci în tot cursul anului 2024, că AUR reprezintă un pericol național. Este un pericol și la democrația României și este un pericol, desigur, și pentru liniștea interetnică pe care am clădit-o în județul Covasna. Pentru că precum se știe, am clădit o colaborare intensă, strânsă nu numai cu autoritățile locale, nu numai cu comunitatea maghiară din județ, ci și cu comunitatea românească. Pot să spun și în numele colegilor mei că am dorit și dorim să trăim în armonie și în pace în județul Covasna. Iar discursul naționalist văzut la nivel național, și din când în când exportat din Brașov sau din alte părți în județul Covasna nu a avut rădăcini la noi. Dar acum se pare că se va schimba. S-au „ancorat” în câteva localități precum Vâlcele, Brăduț, Chichiș, și în Consiliul Județean”, a declarat miercuri, pentru covasnamedia.ro, președintele CJ Tamás Sándor.\n\nPrimul pe lista Alianței pentru Unirea Românilor pe lista pentru Consiliul Județean este Dumitru Pogoran, care a fost, de altfel, și candidat la funcția de președinte CJ. Și în această cursă, candidatul AUR a obținut tot aproape 5,3%, potrivit rezultatevot.ro.\n\nAl doilea pe lista de consilieri județeni din partea AUR este Gică Agrigoroei, cunoscut în trecut la nivel local pentru implicarea în politică, în special de când a fost președinte al Partidului România Mare (PRM), fondat de Corneliu Vadim Tudor.\n\nPe pagina de Facebook Alianța pentru Unirea Românilor Covasna a fost publicat marți mesajul: „Vă mulțumim pentru încrederea acordată, vă vom reprezenta pe fiecare în parte cu verticalitate și simț de răspundere”. Însă nu s-a notat nimic, până acum, despre vestea intrării în Consiliul Județean.\n\nAUR mai are un reprezentant al județului Covasna, prin persoana senatorului Ionuț Neagu, care a intrat în Parlament la redistribuire.\n\nCJ Covasna ales în 2020 are 30 de membri, plus președintele (adică 31 cu drept de vot). 23 sunt de la UDMR, trei de la Alianța Maghiară din Transilvania, trei de la PNL și doi de la PSD.",
  "metadata": {
    "original_file": "covasnamedia_0036.html"
  }
}