{
  "title": "EDITORIAL. Ungaria şi Rusia bagă băţul prin gard",
  "content": "„Un grup de unguri naţionalişti rescriu istoria României pe site-ul în limba engleză al Wikipedia”. Aşa sună ştirea pe scurt. Dacă insistăm, aflăm că grupul de naţionalişti unguri revine asupra unor teze fumate doar ca să bage băţul prin gard, să întărâte puţin spiritele, că prea e linişte şi pace în partea asta a Europei interzisă de NATO bombelor coreene folosite de armata lui Putin în războiul cu vechea ordine mondială.\n\nNu insistăm prea mult pe subiect, că nu merită. Nici nu l-aş fi abordat dacă nu s-ar fi coordonat cu harta unei Rusii imperiale prezentate din nou de fostul premier rus Medvedev, o hartă veche în care Rusia era peste tot. Potriveala asta nu poate să nu te ducă cu gândul la prietenia profund interesată dintre Viktor Orban şi Vl. Putin, doi autocraţi rasişti cu porniri dictatoriale care îi invită pe români şi unguri să-i lase-n plata Domnului pe ucraineni şi europeni şi să adere la „noua ordine mondială” visată de naţiile care s-au săturat de liberalism.\n\nDeci, nişte unguri naţionalişti afirmă despre români că sunt bieţi imigranţi veniţi de prin Balcani în Carpaţi prin sec. XII. Nişte amărâţi care n-au avut nicio treabă cu Imperiul Roman, cu Traian şi Decebal, cu războaiele de cucerire şi romanizarea provinciei Dacia. Altfel spus, dacii nici n-au existat la nord de Dunăre până prin sec. XII, nu s-au bătut cu legiunile romane şi n-au fost învinşi de împăratul Traian. „Columna” e un fals, de fapt toată istoria noastră e un fals...\n\nCând aud trăsnăile astea demne de propaganda lui Hitler îmi vine în minte povestea cu descălecătorii unguri în Transilvania, care şi-au dat jos hainele să se scalde în Mureş şi când să se îmbrace... n-au mai găsit nici caii, nici hainele. Tipic pentru nişte băştinaşi anonimi deloc doritori de oaspeţi nepoftiţi.\n\nIar propagandistul Medvedev merge pe aceeaşi linie, afişând o hartă în care Ucraina nu există şi invitându-i pe naţionaliştii unguri şi români să-şi ia înapoi teritoriile rupte de „naziştii” ucraineni alăptaţi de rusul Stalin şi eliberaţi, apoi, de rusul Gorbaciov. Căci Rusia e în toate, în tot ce respiră şi mai ales în tot ce moare sub soare...\n\nExistă cel puţin doi oameni politici care îşi doresc fierbinte victoria lui Putin în războiul cu Zelenski şi dispariţia statului ucrainean: Viktor Orban şi Donald Trump. Cred că s-au şi înţeles asupra „împărţelii” prăzii de război: Transilvania cucerită de huni în sec. XII, conform istoriei rescrise de naţionaliştii unguri, revine Ungariei, Transcarpatia se duce tot la unguri, iar cu românii mai vedem, ei nu ne-au fost prieteni, să stea liniştiţi că s-ar putea să primească Cernăuţiul.\n\nŞtiu, sigur că ştiu că n-au vorbit chestii de-astea Trump cu Orban la întâlnirea pe care au avut-o recent în America. Dar daţi-mi voie să fabulez şi eu puţin, nu doar „istoriografii” unguri. Şi o fac doar pentru a se înţelege mai bine mizele uriaşe ale războiului din Ucraina pentru Europa; prietenia premierului ungar cu Putin şi Trump nu e deloc întâmplătoare, ea vorbeşte despre cum poate arăta „noua ordine mondială” propusă de China, Rusia, Coreea de Nord, Iran şi alte state mai mici, conduse de lideri care aşteaptă să fie răsplătiţi pentru supuşenia lor.\n\nDar o să vă dau o veste bună: stelele şi Puterile Lumii nu sunt aşezate într-o poziţie favorabilă lui Donald Trump şi lui Putin, ceea ce înseamnă că va lua ţeapă şi revizionistul de serviciu din vecinătate, pe care l-a pomenit tangenţial şi preşedintele Iohannis într-un discurs recent care critica pornirile revanşarde şi revizioniste ale diverşilor lideri mondiali puşi pe războaie de cucerire şi refacerea imperiilor.\n\nLa final, o sugestie: vine 15 martie şi se pregătesc din nou mitinguri pentru autonomie în Secuime. Ar fi înţelept, poate, ca aceste manifestări de regulă paşnice să nu fie încărcate cu discursuri revizioniste aduse sau impuse de la Budapesta de miniştrii unguri care ne vizitează ţara cu acest prilej. N-ar folosi nimănui şi mai ales n-ar folosi deloc, nici măcar electoral, liderilor maghiari şi susţinătorilor lor din judeţele locuite majoritar de etnici maghiari.",
  "metadata": {
    "original_file": "covasnamedia_0067.html"
  }
}