{
  "title": "S-a încheiat a cincea ediție Com’ON Sepsi!",
  "content": "Programul de participare a tinerilor, Com'ON Sepsi, și-a încheiat cea de-a cincea ediție pe 15 decembrie cu Gala Com'ON. Și chiar trebuia sărbătorit: în perioada de implementare, între 13 septembrie și 10 decembrie, 21 de echipe au realizat în total 25 de inițiative minunate, atrăgând peste o mie de voluntari.\n\nAsociația Culturală și de Tineret Prospero, în parteneriat cu Grupul PONT și cu sprijinul Băncii Comerciale Române (BCR) și Municipiului Sfântu Gheorghe, a lansat în luna iulie cea de-a cincea ediție a programului, care a devenit o serie de evenimente foarte așteptate pentru comunitatea locală, oferind un cadru de inspirație pentru grupuri cu interese diferite pentru a-și pune în aplicare ideile și planurile lor.\n\nÎn cadrul ediției din acest an a programului de participare a tinerilor, un total de 1.700 de persoane au beneficiat de o inițiativă Com'ON Sepsi. De asemenea, în acest an toate vârstele au găsit programul corespunzător: de la cei foarte mici, trecând prin școlarii până la adolescenții care caută să creeze și să se relaxeze, iar familiile și comunitățile întregi care doresc să învețe. Nici persoanele în vârstă nu au fost lăsate fără evenimente Com'ON.\n\nPrintre inițiativele câștigătoare votate de către public, s-au evidențiat evenimente sportive, prezentări educaționale, evenimente culturale, acțiuni de mediu și ateliere de meșteșuguri. Pe lângă evenimentele comunitare, există și rezultate tangibile, cum ar fi plantarea a numeroși puieți, instalarea de hrănitori pentru păsări în orașul nostru și crearea de lucrări de artizanat natural și de altă natură.\n\nPentru a sărbători succesele și amintirile plăcute din acest an, evenimentul final al seriei, Gala Com'ON, a avut loc pe 15 decembrie, la ora 19:00, la Cinema Arta. Ceremonia a reunit organizatorii, facilitatorii și echipele de inițiatori ai evenimentului, în timp ce Vargha Fruzsina, viceprimarul orașului, a rezumat ediția din acest an a Com'ON Sepsi. Farkas András, reprezentantul grupului Pont, a subliniat că \"micile inițiative de acest gen, ideile și munca tinerilor contribuie la a face din Sfântu Gheorghe un oraș mai locuibil\". Pentru a rememora inițiativele care au avut loc, au fost proiectate scurtmetraje și aftermovie-ul Com'ON din acest an pentru prima dată.\n\nMulțumim echipelor de inițiatori pentru că au conceput și au pus în aplicare ideile lor diverse și valoroase, facilitatorilor pentru ajutorul și atitudinea lor entuziastă, precum și tuturor organizatorilor pentru munca și dedicarea lor. Mulțumiri speciale tuturor celor care au participat la ediția din acest an a Com'ON Sepsi și - nu în ultimul rând - tuturor sponsorilor!\n\nCea de-a cincea ediție a programului de participare a tinerilor s fost organizată de către Asociația Culturală și de Tineret Prospero în parteneriat cu Grupul Pont și Municipiul Sfântu Gheorghe, cu sprijinul Consiliului Local al Municipiului Sfântu Gheorghe și BCR (Banca Comercială Română).",
  "metadata": {
    "original_file": "covasnamedia_0185.html"
  }
}