{
  "title": "Ministrul Szijjártó Péter: Nu ne implicăm în campania electorală din România, dar ţinem pumnii UDMR",
  "content": "Ministrul Afacerilor Externe şi Comerţului din Ungaria, Péter Szijjártó, a declarat vineri, la Sfântu Gheorghe, că guvernul de la Budapesta nu se va implica în campania electorală din România, însă va „ţine pumnii” pentru ca UDMR să obţină un rezultat bun.\n\nAcesta a menţionat, în context, că UDMR este un pol de stabilitate şi o punte de legătură între România şi Ungaria.\n\n„Ştim că anul acesta este un an electoral aici, în România. Dacă am calculat bine, sunt patru scrutine electorale când populaţia este chemată la urne. Evident, din partea Ungariei nu există nicio tentativă de a interveni în aceste alegeri, dar ne menţinem acel drept ca să ţinem pumnii pentru cineva şi să facem galerie UDMR-ului, deoarece cu cât este mai puternic UDMR-ul în viaţa politică a României, în atât mai mare măsură ne putem baza pe UDMR ca relaţiile dintre România şi Ungaria să fie mai stabile, mai strategice şi mai bune. Din acest motiv, rog cu mare respect maghiarii din Secuime, din Ardeal şi în toată România ca un procent cât mai mare să participe la vot în acest an super-electoral din România”, a declarat ministrul ungar, în cadrul unei conferinţe de presă.\n\nAcesta şi-a exprimat speranţa că apropiatele campanii electorale nu vor fi marcate de atitudini antimaghiare.\n\n„Eu sper că pe parcursul acestor alegeri şi mai ales pe parcursul campaniilor electorale, fiecare partid politic şi fiecare actor politic îşi va păstra demnitatea şi nu trebuie să ne întâlnim cu diferite manifestări naţionaliste împotriva maghiarilor. Noi ne bazăm în relaţia cu celelalte naţiuni pe respectul reciproc şi sper că acest respect va fi reciproc şi în acest an. Eu cred că dacă naţiunea majoritară oferă respect minorităţilor, atunci îşi păstrează şi propria demnitate şi dacă minorităţile pot trăi şi îşi pot păstra identitatea, atunci vor întări acea ţară şi nu vor slăbi acea ţară unde trăiesc. Din acest motiv urăm României mult, mult succes. Nu e simplu să derulezi patru scrutine electorale într-un singur an”, a declarat Szijjártó Péter, conform traducerii oficiale.\n\nEl a mai menţionat că, în opinia sa, aportul UDMR „ca viaţa internă a României să fie una stabilă” a ajutat la reducerea manifestărilor antimaghiare.\n\n„Ştiţi că politica se bazează pe experienţă şi experienţele anilor, nu numai în România, ci şi în alte ţări unde sunt maghiari într-un număr mai mare, au arătat că în campanie electorală unele partide apelează la un instrument ieftin şi destul de murdar, adică antimaghiarismul, dar am văzut că intensitatea acestora a scăzut şi să sperăm că în anul electoral din România nu ne vom confrunta cu această situaţie. Cred că situaţia este ajutată şi de faptul că UDMR şi personal preşedintele acestuia sunt actori de încredere ai vieţii politice din România şi au făcut foarte mult în anii trecuţi ca viaţa internă a României să fie una stabilă (...) Personal, întotdeauna îmi face plăcere atunci când conducători ai clasei politice româneşti, într-un cerc mai restrâns sau între patru ori, totdeauna recunosc că politicienii UDMR sunt specialişti bine pregătiţi, contribuie la dezvoltarea României şi că politicienii UDMR-ului conferă stabilitate politicii interne şi e benefic să lucrezi cu ei”, a mai afirmat oficialul guvernului de la Budapesta.",
  "metadata": {
    "original_file": "covasnamedia_0059.html"
  }
}