{
  "title": "Poliția Locală răspunde: Cine trebuie să curețe zăpada de pe trotuare?",
  "content": "Fiecare persoană este responsabilă de întreținerea spațiului din fața propriei case, iar în cazul blocurilor de locuit, această responsabilitate cade în sarcina asociațiilor de proprietari, potrivit unei Hotărâri a Consiliului Local Sfântu Gheorghe. Același lucru este valabil și în cazul persoanelor juridice, care trebuie să întrețină spațiile din fața sediilor firmelor pe care le administrează (magazinele, de exemplu) și să curețe zăpada sau gheața de pe trotuar.\n\nÎn cazul trotuarelor din fața blocurilor, asociațiile de proprietari pot apela la serviciile unor firme specializate în întreținerea spațiilor publice, iar dacă decid să curețe singure zăpada, trebuie să se asigure că spațiul nu reprezintă un pericol pentru pietoni.\n\n„Din câte am observat, marea majoritate a oamenilor din Sfântu Gheorghe curăță zăpada din fața casei din proprie inițiativă, fără o hotărâre locală sau o somație din partea Poliției, ci pur și simplu pentru că sunt harnici. Există neînțelegeri cu privire la modul în care se face deszăpezirea, dar, în general, observăm că oamenilor le place să fie ordine în fața porții. Este important de precizat și că deszăpezirea nu înseamnă că trotuarul trebuie să fie negru, ci că zona respectivă trebuie să fie practicabilă. De asemenea, nu este neapărat ca deszăpezirea să fie făcută imediat, pentru că, atunci când ninge, zăpada se depune din nou pe trotuar după doar câteva minute. În plus, trebuie să ținem cont și de faptul că oamenii lucrează, deci nu pot pune imediat mâna pe lopată ca să curețe zăpada. În cazul în care colegii noștri ajung în situația în care să dea un avertisment sau o sancțiune, înseamnă că anterior a fost făcută o analiză atentă. Deocamdată, în acest an nu au existat astfel de situații”, a declarat Hadnagy István, directorul Poliției Locale Sfântu Gheorghe.\n\nÎn 2023, Poliția Locală a acționat în 37 de cazuri de neglijență în curățarea zăpezii, fiind vizate 27 de persoane fizice și 10 persoane juridice. În perioada octombrie 2022 - martie 2023, un număr de 21 de persoane fizice au primit amenzi, iar alte 6 au scăpat cu avertismente, iar în cazul persoanelor juridice, polițiștii locali au aplicat 7 avertismente și 3 amenzi.\n\nEste important de știut că este interzisă aruncarea zăpezii sau măturarea acesteia de pe trotuar pe partea carosabilă, pentru a nu afecta circulația autovehiculelor. Potrivit Hotărârii Consiliului Local, acesta trebuie depozitată pe trotuar, în așa fel încât să nu deranjeze circulația pietonală.",
  "metadata": {
    "original_file": "covasnamedia_0174.html"
  }
}