{
  "title": "La Zăbala, va fi construită o tabără nouă",
  "content": "În ședința de joi, desfășurată online, Consiliul Județean Covasna a aprobat, între altele, participarea Spitalului Județean la un apel de proiecte în vederea digitalizării serviciilor, extinderea clădirii ambulatoriului, precum și modernizarea Taberei de la Zăbala.\n\n„Sănătatea este cel mai important lucru, iar noi avem datoria de a dezvolta cea mai mare unitate sanitară din județ și de a asigura cele mai bune condiții și servicii medicale pentru pacienți și personal. Lucrările de construcție a spitalului sunt în plină desfășurare”, a declarat Tamás Sándor, președintele Consiliului Județean Covasna.\n\nÎn cadrul ședinței de consiliu de joi, a fost totodată aprobat bugetul, precum și indicatorii tehnico-economici în vederea extinderii corpului policlinicii pentru cabinetele de neurologie, pentru crearea unui centru Stroke și de imagistică prin rezonanță magnetică (IRM). „Vom extinde clădirea ambulatoriului cu o aripă nouă pentru a asigura o îngrijire mai rapidă și mai fluentă a pacienților. Astfel, vom grupa aici cabinetele de neurologie din policlinică și vom crea un centru Stroke și de imagistică prin rezonanță magnetică. Investiția va include, de asemenea, și extinderea blocurilor operatorii din aripa E, unde vor fi create trei noi săli de operație, inclusiv una hibridă”, a adăugat președintele. Lucrările sunt finanțate de Ministerul Dezvoltării prin intermediul Companiei Naționale de Investiții. Proiectul are o valoare de 39 de milioane de lei, din care 38,8 milioane de lei sunt asigurate de minister.\n\nSpitalul de Urgență „Dr. Fogolyán Kristóf” Sfântu Gheorghe” și Consiliul Județean vor aplica în parteneriat la un apel de proiecte PNRR, în vederea obținerii de finanțare pentru dezvoltarea unor module informatice noi, care să deservească activitatea unităților sanitare prin demararea unui proces de digitalizare, prin achiziționarea și instalarea echipamentelor necesare (echipamente IT, echipamente pentru comunicații, și echipamente conexe, inclusiv licențe), migrarea de date către noi sisteme și infrastructuri, dezvoltare de aplicații informatice aferente, dar și prin instruirea personalului tehnic la nivel local.\n\n„Proiectul va permite dezvoltarea unei infrastructuri IT de ultimă generație, menită să accelereze și să eficientizeze procesele taxonomice zilnice, să reducă birocrația și să pună la dispoziția personalului specializat un fond digital accesibil și complex al istoricului medical al pacienților. Acest lucru va oferi posibilitatea de a stoca și de a transmite rezultatele testelor imagistice, de a automatiza procesele de comunicare a datelor, de exemplu, de a oferi un rezultat, direct descărcabil, către medicul de familie. Așadar, proiectul își propune să pună la dispoziția furnizorilor de servicii medicale din județ, medici de familie, clinici de specialitate și spitale, o platformă digitală completă pentru istoricul medical al pacienților, accelerând și securizând îngrijirea pacienților. Iar în cadrul spitalului, va fi construită o rețea WiFi dedicată special pentru activitățile medicale și comunicarea internă, precum și o rețea publică pentru pacienți, rude și personal”, a precizat András-Nagy Róbert, managerul spitalului.\n\nTot în cadrul ședinței de joi, consilierii au aprobat un studiu preliminar pentru o investiție planificată de 12,5 milioane de lei în Tabăra de la Zăbala. Clădirea veche de 40 de ani, care poate găzdui până la 70 de persoane, va fi demolată, împreună cu alte două anexe mai mici, și va fi înlocuită cu o clădire modernă, mansardată, care va crește implicit capacitatea totală a taberei. „Dorim să construim o tabără modernă și confortabilă, cum este cea de la Comandău, deoarece există o cerere mare pentru așa ceva. Avem o locație frumoasă, județul este proprietarul tabular al Centrului de Agrement Zăbala, așa că vom începe reamenajarea completă a acesteia pentru a le oferi tinerilor oportunități de recreere în orice moment al anului” - a punctat președintele Tamás Sándor. În viitorul apropiat, Consiliul Județean Covasna urmează să depună o cerere la Regiunea de Dezvoltare Centru pentru această investiție.\n\nConsilierii județeni au mai aprobat joi și construirea unui garaj și a unei încăperi pentru depozitarea unor echipamente speciale în cadrul Inspectoratului pentru Situații de Urgență „Mihai Viteazul” al Județului Covasna, Târgu Secuiesc.",
  "metadata": {
    "original_file": "covasnamedia_0101.html"
  }
}