{
  "title": "Ce s-a decis în cea mai nouă ședință a Consiliul Județean Covasna (CP)",
  "content": "În ședința de luni, 12 august, Consiliul Județean Covasna a luat o serie de decizii importante pentru dezvoltarea județului. Printre acestea se numără și achiziționarea unei clădiri monument istoric în Târgu Secuiesc și susținerea inițiativei Primăriei Întorsura Buzăului de a crea un muzeu local.\n\nConsilierii județeni au aprobat exercitarea dreptului de preempțiune asupra clădirii Băncii Comerciale Române din centrul istoric al Târgu Secuiesc.\n\n„Considerăm că este important să creștem patrimoniul județului într-un mod rațional, în beneficiul comunității. Acesta este modul în care am acționat în ultimii ani, inclusiv în cazul achiziționării castelului Mikó din Olteni împreună cu administrația locală, castel pe care îl renovăm în prezent, sau în cazul reconstrucției centrului de tratament din Malnaș-Băi, dar și în privința clarificării proprietății terenului de sub tabăra Csipkés din Zăbala, unde am urmărit să putem construi un complex modern pentru tineret. Acum, clădirea Băncii Comerciale Române din centrul istoric al orașului Târgu Secuiesc a fost scoasă la vânzare și am decis să ne exercităm dreptul de preempțiune. Instituția financiară cere 316.500 de euro pentru această clădire pe care intenționăm să o dăm în folosință pentru activitățile Școlii Populare de Arte și Meserii”, a explicat președintele Consiliului Județean Covasna, Tamás Sándor.\n\nÎn acest scop, va fi constituită o comisie, numită prin dispoziția președintelui, cu rolul de a negocia achiziționarea clădirii cu proprietarul, urmând ca, ulterior, Consiliul Județean să ia o nouă decizie.\n\nÎn același timp, Consiliul Județean a decis să renunțe la dreptul de preempțiune asupra unei clădiri monument din Întorsura Buzăului, astfel încât Primăria să o poată achiziționa pentru a-i schimba destinația. Este vorba despre clădirea cunoscută local drept Casa și Moara, situată în Strada Mihai Viteazul și construită în 1924, despre care primarul întorsurean Raul Urdă a afirmat că este „o proprietate pe care Primăria dorește să o transforme în muzeu local și ar dori să o cumpere în acest scop”.\n\nO altă decizie importantă a fost includerea în domeniul public al județului a 19 microbuze electrice (16+1 locuri), achiziționate prin Programul Național de Redresare și Reziliență. Aceste vehicule vor fi distribuite către primăriile partenere, contribuind la modernizarea transportului elevilor covăsneni.\n\nConform proiectului PNRR, Consiliul Județean Covasna, în colaborare cu 35 de primării, va achiziționa în total 36 de autobuze școlare electrice, oferind astfel un transport sigur și ecologic pentru elevii din județ.",
  "metadata": {
    "original_file": "covasnamedia_0147.html"
  }
}