{
  "title": "Raul Urdă (USR) a câştigat al doilea mandat de primar la Întorsura Buzăului (numărătoare paralelă)",
  "content": "Primarul oraşului Întorsura Buzăului, Raul Urdă, a anunţat că a câştigat cel de-al doilea mandat în urma alegerilor locale desfăşurate duminică, obţinând, potrivit numărătorii paralele, 2.367 de voturi.\n\nRaul Urdă, care a candidat din partea Alianţei pentru Întorsura USR-PNL, a câştigat detaşat cursa electorală, pe locul al doilea, la mare distanţă, situându-se candidatul AUR, Gheorghe Boricean, urmat de Marcel-Adrian Murea (PSD), independentul Claudiu-Severian Morar şi de profesorul Băncilă Leca (Partidul Mişcarea România Suverană), care a fost primar al oraşului Întorsura Buzăului între anii 2008 - 2020, ales de două ori pe listele PSD, iar a treia oară pe lista ALDE.\n\n„Mă înclin în faţa dumneavoastră, dragii mei întorsureni. Avem primar, viceprimar, 9 consilieri locali. Raul Urdă 2.367, Boricean Gilica 473, Murea Marcel 265, Morar Claudiu 250, Băncilă Leca 194. De mâine toată lumea înapoi la muncă, pentru că mai avem multe „de îndreptat\". Întorsura în linie dreaptă\", a scris Raul Urdă pe pagina sa de Facebook.\n\nRaul Urdă a declarat pentru AGERPRES că îşi va ţine promisiunea şi îl va propune ca viceprimar pe liberalul Silviu Popica, cel care a ocupat această funcţie în ultimii patru ani.\n\n„'Îndreptăm Întorsura' a fost sloganul meu în campania electorală din 2020, iar anul acesta a fost 'Întorsura în linie dreaptă'. Am candidat din partea Alianţei pentru Întorsura USR-PNL, o alianţă, cred, unică în ţară, pentru că noi, la Întorsura Buzăului, nu facem politică, ci administraţie. Propunerea mea pentru funcţia de viceprimar va fi Silviu Popica, aşa cum ne-am înţeles. Am lucrat foarte bine împreună şi îl voi propune, fără discuţie. Mergem mai departe cu aceeaşi echipă\", a spus Raul Urdă.\n\nAcesta a adăugat că va fi „un primar al tuturor\", inclusiv al celor care nu l-au votat.\n\n„Am să încerc să învăţ din criticile primite în campania electorală din partea contracandidaţilor mei, pentru că vreau să fiu mai bun şi promit că voi fi un primar al tuturor, inclusiv al celor care nu m-au votat”, a mai spus Raul Urdă.\n\nPreşedintele USR Covasna, Dulany Balogh Szilard, a declarat pentru AGERPRES că Raul Urdă a fost „curtat” atât de PSD, PNL şi AUR înainte de campania electorală, dar a dat dovadă de caracter şi a ales că rămână fidel partidului care l-a consacrat pe plan politic.",
  "metadata": {
    "original_file": "covasnamedia_0041.html"
  }
}