{
  "title": "Oman, Egipt și Ungaria, destinațiile preferate de covăsneni pentru vacanța de 1 Mai",
  "content": "În mini-vacanța de 1 Mai-Paște, o parte dintre turiștii din județul nostru s-au orientat către locuri exotice pentru a profita de ultimele chartere disponibile, în timp ce alții au preferat să rămână aproape de casă și să exploreze opțiunile accesibile din țară și din Europa. Covăsnenii trebuie să zboare de pe aeroportul din București, pentru că charterele din Brașov vor fi disponibile abia din luna iunie.\n\n„Lumea pleacă în număr mare de 1 Mai. Sunt ultimele chartere spre destinațiile exotice, pentru că se termină sezonul. Covăsnenii pleacă în Egipt, în Oman. Au început charterele spre Antalya, deci pleacă și în Turcia. Și în Ungaria pleacă mulți, la băile termale. Deci mișcarea e mare. În Austria nu prea se duc, pentru că prețurile sunt mari. S-a terminat sezonul de schi și ar rămâne wellnesul, dar wellnesul este mult mai accesibil în Ungaria. Deci în perioada asta nu e căutată Austria”, ne-a spus specialistul în turism, László Endre.\n\nCu toate că litoralul românesc oferă prețuri mai accesibile în această perioadă față de sezonul principal, tendințele recente arată că mulți turiști s-au reorientat către destinații precum Grecia, Turcia și Bulgaria.\n\n„Acum, în perioada asta, mai-iunie, este puțin mai ieftin decât anul trecut. Au învățat colegii de pe litoral că au cam jupuit turiștii și s-au reorientat mulți dintre ei spre Grecia, Turcia, Bulgaria și litoralul românesc nu a fost arhiplin, numai în perioada de vârf și în weekend-uri”, a mai spus László Endre.\n\nÎn ceea ce privește rezervările pentru concediile din perioada verii, specialistul în turism spune că aprilie marchează finalul perioadei de early booking.\n\n„Aprilie este ultima lună de early booking. Acesta începe în decembrie-ianuarie și treptat scade procentul de reducere. În decembrie, poate să fie 30% reducerea, iar acum să fie de doar 5% sau 10%\", a explicat acesta.\n\nTuriștii care vor zbura din Brașov vor avea și 5 chartere pe săptămână spre Antalya și câte unul spre Tunisia, Egipt și Creta, însă numai din luna iunie.\n\nVara trecută, cele mai apreciate destinații pe care le-au ales covăsnenii au fost Turcia, Grecia și Bulgaria. Acestea s-au bucurat de o popularitate deosebită datorită numeroaselor zboruri directe disponibile de pe aeroportul din Brașov. Segmentul mai select de călători a ales atunci Madeira sau Insulele Canare.",
  "metadata": {
    "original_file": "covasnamedia_0081.html"
  }
}