{
  "title": "Sepsi Rekreativ se pregătește pentru deschiderea sezonului de schi",
  "content": "Chiar dacă iarna este punctuală anul acesta, e nevoie de temperaturi negative ca să se deschidă pârtia de schi de la Șugaș Băi, spun reprezentanții Sepsi Rekreativ. Aceștia au precizat că tunurile au fost pregătite deja, iar în cazul în care vremea se va mai răci în zilele următoare, vor fi puse în funcțiune.\n\n„Ca în fiecare an, totul depinde de vreme. Ceea ce este acum nu este chiar iarnă, dar e mai frig decât anul trecut. E nevoie de temperaturi sub -5 grade ca să putem da drumul la tunuri și ca să terminăm pârtia mică ne trebuie cam cinci zile și cinci nopți cu temperaturi negative. Momentan lumea nu prea s-a interesat, deși cred că toți așteaptă. Alaltăieri au fost 16 grade. Dacă se răcește vremea, noi suntem pregătiți să-i dăm drumul. Am făcut zăpadă în urmă cu câteva zile când au fost temperaturi scăzute. Tunurile sunt poziționate, deci suntem pregătiți, doar trebuie să dăm drumul la utilaje”, ne-a spus directorul Sepsi Rekreativ, Bodor Lóránd.\n\nPârtia mică din staţiunea Şugaş Băi are 250 de metri lungime, un grad de dificultate mediu, este dotată cu schi lift, plase de protecţie şi sistem de iluminare cu nocturnă. În Şugaş Băi mai există o pârtie de schi, cu o lungime aproape dublă, dar aceasta a fost pusă în funcţiune doar sporadic în anii precedenţi, din cauza condiţiilor meteorologice nefavorabile, se arată într-un comunicat de presă.\n\nAnul trecut, sezonul de schi s-a deschis abia pe 29 ianuarie și s-a închis la începutul lunii martie. Din cauza vremii, în 2022 pârtia mare a funcționat doar 14 zile, iar cea mică 39 de zile. Comparativ cu alți ani, încasările din sezonul trecut s-au înjumătățit, ne-au spus atunci reprezentanții Sepsi Rekreativ.\n\nTarifele nu au suferit modificări în acest an: „Tarifele nu s-au schimbat. Nu facem asta în plin sezon. Nici la ștrand nu am schimbat vara, nici la pârtie nu o să schimbăm iarna, când oamenii deja sunt cu schiurile pregătite și sunt obișnuiți cu un anumit preț”, ne-a mai spus Bodor Lóránd.\n\nO urcare cu teleschiul va costa așadar, 12 lei, preţ standard, 6 lei preţ cu Sepsi Card, respectiv 3 lei pentru posesorii de carduri pentru familii numeroase. Preţul pentru copii între 5-18 ani şi persoanele de peste 60 de ani este de 9 lei tarif standard, 5 lei cu Sepsi Card, respectiv 3 lei pentru posesorii de carduri pentru familii numeroase.",
  "metadata": {
    "original_file": "covasnamedia_0087.html"
  }
}