{
  "title": "A doua Conferință Regională de Turism în județul Covasna a fost găzduită de Băile Bálványos",
  "content": "Cea de-a doua Conferință Regională de Turism a avut loc la Băile Bálványos, în perioada 9-10 noiembrie, la care au participat din județele Covasna, Harghita și Mureș, aproape 200 de reprezentanți din domeniul turismului. Ținând cont de tendințele globale și de oportunitățile turistice locale, evenimentul s-a axat pe construirea de relații și dezvoltarea comună, și pe consolidarea competențelor.\n\nInvitații au fost întâmpinați de către Deák Gyöngyvér, directorul executiv al Asociației pentru Dezvoltarea Turismului în Județul Covasna, după care evenimentul a fost deschis de Jakab István Barna, vicepreședintele Consiliul Județean Covasna, și președintele Asociației pentru Dezvoltarea Turismului în Județul Covasna, și de Bíró Barna Botond, vicepreședintele Consiliului Județean Harghita, și președintele Asociaţiei de Dezvoltare Intercomunitară Harghita.\n\n„Cu toții suntem de acord că avem un diamant pe care nu-l putem împacheta într-o simplă hârtie, avem nevoie de cel puțin de o cutie. Totuși, nu este suficient ca frumusețea regiunii să fie vizibilă doar în rândul localnicilor, aceasta trebuie să fie valorificată și în cadrul vizitatorilor\", a declarat vicepreședintele județului Covasna, transmițând, în același timp și mesajul lui Tamás Sándor, Președintele Consiliului Județean Covasna.\n\n„Turismul s-a orientat în ultima vreme către serviciile de calitate. Acest lucru se vede și în strategia de turism, care a fost publicată anul acesta pe site-ul ministerului, unde se poate observa, că în ultimii zece ani interesul pentru cazările fără clasificare a scăzut foarte mult, în timp ce interesul pentru cazările cu trei, patru și cinci stele a crescut mult”, a subliniat vicepreședintele Consiliului Județean Harghita.\n\nÎn cadrul Conferinței Regionale de Turism a fost prezentat filmul de promovare turistică a județului Covasna, frumusețea regiunii apărând în toate anotimpurile.\n\n„Filmulețul este folosit de Visit Covasna ca instrument de marketing pentru stimularea traficului turistic și în vederea prezentării atuurilor turistice ale județului”, a declarat directorul executiv al Asociației pentru Dezvoltarea Turismului în Județul Covasna, Deák Gyöngyvér, referitor la film.\n\nKovács Balázs, expert internațional în turism, și Flesch Tamás, președintele Asociației Hotelurilor și Restaurantelor din Ungaria, au discutat despre schimbările în obiceiurile de călătorie, noile tendințe, satisfacția clienților, oportunitățile oferite de digitalizare și importanța acestora, precum și despre durabilitate. Discuția în stil podcast, între Viena - Budapesta - Băile Bálványos, a fost unul dintre punctele inedite ale conferinței.\n\nRasztovits Dávid, directorul general al Digitális Turizmus Zrt a oferit o viziune globală asupra sectorului, și a vorbit despre ceea ce îl face sustenabil. El a mai vorbit despre participarea sa la congresul anual al Consiliului Mondial al Turismului din Rwanda, unde forumul de întâlnire de trei zile a reunit șefii celor mai importante companii de turism din lume, precum și miniștrii din țările delegate, pentru a discuta despre ce ne rezervă viitorul și despre cum putem trece de la perioada pandemică la un nivel de dezvoltare mai sustenabil, și au analizat, de asemenea, oportunitățile pentru regiunile în curs de dezvoltare, țările în curs de dezvoltare, teritoriile în curs de dezvoltare care nu încă au adoptat conceptul de gestionare a destinațiilor turistice și nu au dezvoltat încă sistemele de digitalizare sectorială pentru a-și măsura performanța.\n\n„Ceea ce s-a întâmplat înainte de pandemie și faptul că 2019 a fost un an record în istoria turismului, putem declara că trebuie să ne uităm la trecut, și trebuie să-l și interpretăm, dar s-ar putea să nu putem modela viitorul pe baza dinamicii trecutului\", a declarat directorul general, adăugând: „Dacă ne uităm la PIB-ul global și la economia globală, turismul este una dintre cele mai importante industrii din lume, reprezentând aproape 10 la sută din PIB-ul mondial. Pandemia și perioada pandemiei au avut cel mai mare impact asupra declinului performanțelor din turism.”\n\nDirectorii executivi ai asociațiilor de turism din cele trei județe au prezentat separat statisticile și cifrele turistice ale județelor. „Dacă ne uităm doar la cifre, obținem informații seci din turism, însă nici nu este posibil și nici nu merită să fie comparate județele și regiunile între ele. Potențialul turistic al județului în 2022, s-a arătat în al doilea an aproape normal după pandemie. Ridicarea restricțiilor interne, incertitudinile și impredictibilitatea restricțiilor internaționale i-au direcționat pe români spre turismul intern, ceea ce avut un efect pozitiv asupra județului nostru”, a spus Deák Gyöngyvér, directorul executiv al Asociației pentru Dezvoltarea Turismului în Județul Covasna.\n\nDirectorul a mai precizat că pe site-ul Camerei de Comerț și Industrie Covasna va fi disponibilă o analiză aprofundată a performanțelor companiilor, care activează în domeniul turismului din județul Covasna.\n\n„Nu are importanță care dintre cele trei județe din regiune este lider în ceea ce privește datele, deoarece toate trei au propriile puncte forte și puncte slabe, mai degrabă trebuie observate tendințele și starea actuală a turismului”, a confirmat Szántó Lóránt, directorul executiv al Asociației Visit Mureș, prezentând apoi datele turistice ale județului Mureș.\n\n„Turismul nu este niciodată un fenomen care există singur, este interconectat cu totul. Tendința obișnuită, care este vizibilă și în județul Harghita și care este tipică pentru România și pentru județele vecine, este că după o creștere semnificativă, am avut o scădere, după care în 2021-2022 am început să ne revenim”, a subliniat Szabó Károly, directorul executiv al Asociaţiei de Dezvoltare Intercomunitară Harghita.\n\nÎn după-amiaza zilei de joi, conferința s-a axat pe gastronomie, fiind o sesiune care s-a încadrat în tematica festivalului gastronomic, Taste of Transylvania. Gastronomie, cultura vinului, cafea – o conversație cu cei mai buni din domeniu a cuprins discuții cu oameni de succes, recunoscuți profesional, precum Lőrincz Szilárd, master chef al restaurantului One Soul din Brașov, Péter Szabolcs, proprietarul Schwarz-Bistro din Odorheiu Secuiesc, Szőcs Előd, consultant gastronomic, Falvai János, bucătarul șef al hotelului B The Hotel din Sfântu Gheorghe, András Zsigmond, maestru bucătar la K & K Bistro din Gheorgheni, Zsigmond István, coproprietarul 112 Coffee & Co din Târgu Mureș, Vinczellér Árpád, fondator al Vekker Kávéközösség din Odorheiu Secuiesc, Balázs Hunor, master chef al restaurantului Kotyogó din Lupeni, Csapó Sándor, bucătar-șef la Petry Bistro Grill and Wine din Târgu Mureș, Horváth Orsi, cofetarul artizanal și proprietarul cofetăriei Orka din Sfântu Gheorghe, și Madaras Gizella Aliz, maestru cofetar la D’Alice Cake Studio din Gheorgheni, i-au dus pe invitații conferinței într-o călătorie în lumea mâncărurilor delicioase și a deliciilor dulci. În același timp, cei doi moderatori ai blocului gastro, László Endre, președintele Clusterului de Management al Destinației Turistice din Ținutul Secuiesc, și Kozma Mónika, președintele și directorul executiv al Fundației Pro Economica, au discutat despre fotografia gastronomică și marketing, cu Simon Gabriella, specialist în marketing la Bertis Group, cu Máté Adél, specialist în marketing la Petry Group, și cu Olasz László, fotograf de gastronomie și produse. Invitatul de onoare a fost Veres István, primul bucătar maghiar din țară cu stele Michelin.\n\nTurismul de SPA, de sănătate și cel balnear în centrul atenției\n\nÎn cea de-a doua zi a conferinței, o atenție specială a fost acordată turismului de SPA, de sănătate și celui balnear. Beke Mihály András, reprezentantul Consulatului General al Ungariei la Miercurea Ciuc, a urat bun venit invitaților: „Trăim într-o perioadă dificilă și, după multe încercări, mulți dintre voi în cadrul acestei conferințe caută oportunitatea de a merge mai departe, în spiritul cooperării și în construirea de relații. Consider că această colaborare între județe este binevenită.”\n\nDupă aceasta, Mezősi Csilla, secretarul general al European Spas Association, i-a întâmpinat pe participanții conferinței printr-un mesaj video.\n\nÎn continuare, Ioana Marian, fondatorul și directorul general al despreSpa.ro, a prezentat cele două programe pe care le oferă, Programul de mentorat în managementul Spa & Balneo, complet gratuit, și așa-numitul Program de schimburi de experiență între terapeuți, și acesta fiind de asemenea gratuit, care în prezent este disponibil doar la nivel național, dar care peste 2 ani va fi extins la nivel internațional.\n\nProgramul „Promovarea modernă a mofetelor din regiune, ca și nișă pe piața turistică”, al Centrului de Cultură al Județului Covasna, a fost distins de către European Spas Association cu premiul pentru inovație în educația balneară. Dr. Incze Réka, pedagog, expert în știința mediului, și coordonatorul profesional al programului, împreună cu Szőts-Papp Zsuzsa, specialist în protecția patrimoniului cultural al Centrului de Cultură al Județului Covasna, responsabil al Colecției de Valori Covăsnene, și managerul programului, l-au prezentat detaliat.\n\nÎn cadrul panelului de discuții de după-amiază, Rasztovits Dávid, directorul general al Digitális Turizmus Zrt, a discutat cu președintele și directorul general al Fundației Pro Economica Kozma Mónika, despre proiecte de dezvoltare hotelieră, iar cu Juhász Szabolcs, directorul Agenției Maghiare de Turism, despre durabilitate. S-au alăturat discuției și proprietarii hotelului, Szarvadi-Téglás Zsuzsa și Szarvadi Lóránd, care au prezentat Balvanyos Resort-ul- gazda conferinței, dar și planurile, dezvoltările în curs de desfășurare și procesul de construire a mărcii PEAKTURE.\n\nGyerő József, primarul stațiunii balneare Covasna, prin prezentarea intitulată „Dezvoltarea centrului de băi în stațiunea Covasna. Centrul Balneoclimateric Multifuncțional, un instrument necesar pentru schimbarea abordării practicilor turistice locale” a făcut cunoscut proiectul în ceea ce privește oferta turistică de sănătate și cea balneară a stațiunii.\n\nPrezentarea completă a turismului de sănătate al unei țări nu este o sarcină ușoară. Dr. Ruszinkó Ádám a încheiat sesiunea dedicată turismului de sănătate, în prezentarea sa online, vorbind despre călătoriile pentru menținerea și îmbunătățirea stării de sănătate și despre turismul medical, de sănătate și cel de wellness din Ungaria.\n\nCare este misiunea formării profesionale? Mayer Gyula, președinte al MKIK - Consiliul pentru competențe în sectorul turismului și al alimentației publice, și formator la Centrul de formare profesională Kanta din Târgu Secuiesc, a formulat următorul răspuns: „Asigurarea înlocuirii unei resurse umane sănătoase. Misiunea formării profesionale ar trebui să se axeze pe cele amintite anterior, pentru a asigura o educație de calitate profesioniștilor. În vederea realizării acestei misiuni, avem nevoie de instituții de formare profesională, de profesioniști și de parteneri în educație, care să se ocupe de practicarea formării propriu-zise.”\n\nCea de-a doua Conferință Regională de Turism s-a încheiat cu o plimbare plăcută, invitații vizitând Baia Fetelor Apor, prin ghidajul profesional oferit dr. Incze Réka.\n\nPe parcursul celor două zile, 216 participanți, 33 de prezentatori și 2 somelieri au luat parte la 37 de prezentări și discuții. De asemenea, o noutate în acest an a reprezentat crearea unei pagini de Facebook pentru Conferința Regională de Turism, conferința fiind transmisă în mod continuu de către organizatori. https://www.facebook.com/regionalisturisztikaikonferencia\n\nEvenimentul este organizat de Asociația pentru Dezvoltarea Turismului în Județul Covasna, împreună cu Asociaţia de Dezvoltare Intercomunitară Harghita și Asociația Visit Mureș, prin rotație anuală.",
  "metadata": {
    "original_file": "covasnamedia_0088.html"
  }
}