{
  "title": "Rata șomajului în județul Covasna, în creștere ușoară",
  "content": "Numărul șomerilor înscriși în evidențele Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM) Covasna era de peste 3.400 în luna iunie, potrivit celui mai recent raport publicat de autorități. Astfel, rata șomajului se ridică la 4,26%, în ușoară creștere, de 0,32 puncte procentuale, față de mai.\n\nPotrivit comunicatului de presă transmis de AJOFM Covasna, în perioada 01.06.2024 – 30.06.2024 au intrat în evidenţa autorităților un număr de 568 persoane (237 femei) şi au ieșit 314 persoane (172 femei).\n\nÎn luna mai, rata șomajului a fost de 3,94%, iar în luna iunie acest indicator a înregistrat o creștere de 0,32 puncte procentuale.\n\nDirectorul AJOFM Covasna, Kelemen Tibor, a spus, pentru Observatorul de Covasna și covasnamedia.ro, că, cel mai probabil, rata șomajului va continua să se ridice și în lunile următoare. Explicația pentru creșterea din iunie este dată, în principal, de înregistrarea în sistem a absolvenților de licee și facultăți.\n\nDatele AJOFM Covasna mai arată că din totalul de 3.417 persoane înregistrate în luna iunie 497 (din care 340 femei) erau beneficiari de indemnizaţie de şomaj, iar 2.920 (din care 1.202 femei) erau șomeri neindemnizați. În ceea ce privește mediul de rezidență, 2.512 șomeri provin din rural și 905 sunt din urban.\n\nȘomerii cu studii primare şi fără studii au ponderea cea mai mare în totalul celor înregistraţi în evidenţele AJOFM Covasna (61,72%), urmat de cei care au studii gimnaziale (21,98%) și de cei care au absolvit postliceala şi liceul (8,98%). Șomerii care au studii profesionale reprezintă 6,18% din totalul celor înregistrați, iar cei cu studii superioare sunt 1,14%\n\nDistribuția șomerilor în funcție de capacitatea lor de angajare, determinată prin evaluări specifice, se prezintă astfel: 1.166 persoane foarte greu ocupabile, 1.089 greu ocupabile, 1.140 mediu ocupabile, iar 22 sunt persoane ușor ocupabile.\n\nUnde sunt cei mai mulți șomeri\n\nRepartizarea în teritoriu a şomerilor înregistrați în evidenţa AJOFM Covasna se prezintă astfel:\n• zona cu 1.191 persoane (508 femei), din care în plată 110 (77 femei);\n• zona cu 992 persoane (423 femei), din care în plată 80 (59 femei);\n• zona cu 553 persoane (307 femei), din care în plată 207 (142 femei);\n• zona cu 442 persoane (199 femei), din care în plată 52 (32 femei);\n• zona cu 239 persoane (105 femei), din care în plată 48 (30 femei).\n\nFemeile reprezintă peste 45% din totalul şomerilor înregistraţi în evidenţa AJOFM Covasna.\n\nPotrivit Institutului Național de Statistică (INS), în luna iunie 2024, rata șomajului în România a înregistrat, de asemenea, o ușoară creștere, până la 5,5% cu 0,1 puncte procentuale mai mult față de luna mai 2024. La nivel național rata șomajului la bărbați a fost cu 0,4 puncte procentuale mai mare decât la femei.",
  "metadata": {
    "original_file": "covasnamedia_0156.html"
  }
}