{
  "title": "„Dăruiește zâmbet unui suflet” – din nou împreună",
  "content": "Continuă frumoasa legătură și colaborare dintre voluntarii Colegiului Național „Mihai Viteazul” și beneficiarii, elevi ai Școlii Gimnaziale Speciale Sfântu Gheorghe. O tradiție veche de 20 ani, care nu se stinge atâta vreme cât un înger născut de Crăciun face minuni an de an copiilor cu nevoi speciale. Acest înger, d-na prof. Elena Suncă, demarează acțiuni de strângere de jucării, hăinuțe, dulciuri, alimente, iar ajutoarele sale muncesc de zor cu multă dedicare și implicare pentru ca totul să fie bine. Elevii noștri au petrecut o zi minunată alături de voluntari, marți, 19 decembrie a.c., în Parcul Central din Sfântu Gheorghe. A fost o bucurie să îi vezi împreună, ținându-se de mâini, vizitând Târgul de Crăciun, cumpărând de la tarabe bunătăți: turtă dulce, vată de zahăr, acadele… Emoționant când nu sunt bariere, dimpotrivă, se leagă prietenii. Pe o elevă voluntar am surprins-o în lacrimi. Mi-a mărturisit că dacă știa că așa emoții va trăi, ar fi făcut aceste acțiuni mai devreme, dar și că, dacă ar trebui să organizeze din nou această zi împreună cu colegii săi, ar face cu bucurie acest lucru. Nu ar fi vrut ca această zi să se încheie. Dar cea mai mare surpriză: l-am găsit pe Moș Crăciun, care a împărțit cadouri elevilor noștri!\n\nScopul acestui parteneriat a fost atins. Bucuria copiilor a fost imensă, iar zâmbetele le-au apărut pe chip. Deci mulțumim echipei de voluntari pentru zâmbetul dăruit fiecărui suflet. Mulțumiri tuturor celor care s-au implicat, așa cum fac an de an: profesori ai Colegiului Național „Mihai Viteazul”: Kanyo Elena, Traian Cotfas, Ilies Beata, Raluca Andras, Cristina Vișan, Eniko Albu, Adriana Barabaș, Delia Tudor, Ambrus Ilse, Ionela Cătălina, Marcela Ștefu, Olga Mitroi, Maria Badiu, Alis Pop și elevilor claselor a XI-a A, a IX-a C, a VIII-a B, a XII-a A, a XI-a A, a VIII-a A, a IX-a B, a X-a C, a X-a B, a VI-a A, a XII-a E, a XII-a B, a IX-a E, a XI-a E, a VI-a B.\n\nÎn numele conducerii Școlii Gimnaziale Speciale vă dorim tuturor Sărbători binecuvântate, sănătate, realizări și succese în noul an!",
  "metadata": {
    "original_file": "covasnamedia_0183.html"
  }
}