{
  "title": "Ai donat sânge anul acesta? Sau ai „uitat”?",
  "content": "Reprezentanții Centrului de Transfuzii Sanguine (CTS) Covasna au lansat un apel către comunitate sub deviza „De Crăciun, fii mai bun! Donează sânge!”. Cu toate că numărul celor care aleg să facă acest gest este în ușoară creștere în ultima vreme, este nevoie în continuare de sânge. Directorul centrului, dr. Andy Rosin, atrage atenția și asupra nevoii alocării de fonduri pentru promovarea donării.\n\n„De Crăciun, fii mai bun! Donează sânge! În prag de sărbători, un cadou neprețuit pentru cei care au nevoie!”, au transmis, pe pagina de Facebook, reprezentanții Centrului de Transfuzii Sanguine (CTS) Covasna.\n\nNumărul celor care au trecut pragul centrului a crescut în această perioadă, ne-a informat dr. Andy Rosin.\n\n„A crescut puțin colecta și din motive oportuniste, deci au donat pentru anumite persoane și a fost o coincidență din punctul ăsta de vedere și au venit și anumite grupe sociale în vederea sărbătorilor. Mă refer la colectivul de la Crucea Roșie, jandarmii, membrii echipei de hochei, deci a fost o ușoară creștere a colectei”, ne-a explicat directorul CTS Covasna.\n\n„N-am văzut un leu de la bugetul de stat pentru promovarea donării”\n\nDr. Andy Rosin a precizat că, anul acesta, printre donatori se numără tot mai mulți tineri.\n\nCu o experiență de 20 de ani în transfuzie, directorul CTS Covasna a adus în discuție și lipsa de fonduri alocate de stat pentru promovarea donării. Acesta a subliniat importanța implicării specialiștilor care să genereze mesaje de impact și a precizat că, după ce va trece anul electoral, va începe demersuri la nivel ministerial pentru ca fondurile necesare să fie alocate.\n\n„Sunt mai mulți tineri în ultima vreme. Oamenii au început încet, foarte încet, să înțeleagă importanța donării. Lucrurile stau în felul următor: statul român ar trebui, prin lege, să aloce fonduri pentru promovarea donării. Eu lucrez în transfuzie de 20 de ani și legea a prevăzut mereu acest lucru și n-am văzut nici acum, nici când eram director pe țară, un leu de la bugetul de stat pentru promovarea donării. Nu se face amatoristic. Acest lucru trebuie făcut cu niște oameni care se pricep, cu niște psihologi care se pricep să genereze mesaje de impact pentru populația țintă. Eu nu mă pricep să fac așa ceva și nici nu e domeniul meu. Urmează un an electoral și eu n-am de gând să tulbur apele, dar după aceea voi începe să merg la minister ca să dea drumul la fonduri. Știu că nu sunt bani la bugetul de stat și că e o problemă bugetară cruntă, dar nu sunt sume uriașe. Sunt niște sume minuscule față de ce se risipește în țara asta”, a mai spus dr. Andy Rosin.\n\nAșadar, pentru că sărbătorile sunt despre solidaritate și compasiune față de cei din jur, donarea de sânge poate fi o modalitate prin care să demonstrezi și tu capacitatea de a veni în ajutorul celor aflați în situații dificile.\n\nDacă te întrebi care sunt condițiile pentru a dona sânge, iată răspunsul: greutate minimă 55 kg; stare bună de sănătate (fără boli cronice sau medicamente luate în ultimele două săptămâni); mic dejun şi lichide (apă, ceai, cafea, lapte) servite obligatoriu înainte de donare; interzis consumul de băuturi alcoolice cu 48 de ore înainte de donare; interzis fumatul două ore înainte şi după donare.\n\nDonarea de sânge la Centrul de Transfuzie Sanguină din Sfântu Gheorghe, din strada Bánki Donát, se poate face de luni până vineri, între orele 8:00 – 12:00.",
  "metadata": {
    "original_file": "covasnamedia_0190.html"
  }
}