{
  "title": "De ce a ales primarul Raul Urdă să candideze încă o dată cu USR",
  "content": "Raul Urdă, actualul primar al orașului Întorsura Buzăului, va candida pentru un nou mandat, tot din partea USR. Anunțul a fost făcut recent, dar urmează ca lansarea oficială a candidaturii să aibă loc într-un eveniment la care sunt așteptați și reprezentanți de la nivel central ai partidului, ne-a spus edilul. Discuțiile despre candidatură au avut loc în contextul în care USR a vrut să elimine unele îndoieli apărute în spațiul public, după ce primarul a fost văzut la conferința PSD Covasna, unde a fost și premierul Marcel Ciolacu.\n\nDespre decizia de a candida pentru încă un mandat la Primăria Întorsura Buzăului din partea USR Covasna, Raul Urdă a spus, pentru covasnamedia.ro: „Diverse partide mă curtează. Ușa biroului meu este deschisă pentru oricine, dar nu s-a pus problema de a pleca sau nu. Am avut negocieri politice. Așa se numesc acestea. Motivul pentru care am rămas în USR este pentru că nu plec de la un partid la altul. Mi se pare moral să rămân cu același partid cu care am început. Chiar dacă uneori e mai greu. În politică, roata se învârte. Sper ca oamenii să accepte ideea USR-ului și să nu mai asculte toate fakenews-urile care apar referitor la acest partid”.\n\nCât despre prezența sa la întâlnirea PSD, organizată la Covasna, edilul a precizat: „Am fost și sunt în echipa USR. Am fotografii și cu Rareș Bogdan în birou la mine, am fotografie și cu George Simion, de la Ciobănașul, am fotografie și după ce am răspuns invitației premierului Marcel Ciolacu, de a ne întâlni și a discuta probleme ale noastre, ale orașului, și ale comunității din zonă. Așa e normal, ca un primar să răspundă invitației premierului și să meargă la discuții cu acesta. Că am făcut o fotografie cu Voievozii Munților și domnul Marcel Ciolacu, nu văd să fie o problemă”.\n\nSăptămâna trecută, la scurt timp după vizita premierului Marcel Ciolacu la Covasna, USR a transmis un comunicat de presă în care a anunțat că „Raul Urdă este primar USR și va candida din nou anul acesta din partea USR pentru un nou mandat de primar al orașului Întorsura Buzăului”.\n\n„În anii aceștia am avut de înfruntat lucruri nevăzute de electorat; am avut multe încercări care trec cu mult de sfera politică. Nu am cedat și nu vom ceda.\n\nAlegem să ducem luptele politice în picioare și nu vom îngenunchea în fața greutăților, vom merge împreună pe drumul nostru, ca o echipă și privim cu optimism spre viitoarele încercări electorale.\n\nAceastă echipă a pornit la drum în 2016 cu ideea și crezul că putem îndrepta din sistemul politic ticăloșit, și, parțial, local, regional am reușit să performăm în ciuda asperităților, obstacolelor politice mârşave.\n\nSuntem mândri de ce am realizat până acum și vom continua pe drumul nostru asumat, adică cel drept și corect, fără scurtături”, a spus Dulanyi Szilard, președinte al filialei USR Covasna, în acest context.\n\nMesajul s-a încheiat cu informația că USR Covasna își va prezenta în curând toți candidații la alegerile locale din 2024.",
  "metadata": {
    "original_file": "covasnamedia_0068.html"
  }
}