{
  "title": "Primăria Covasna a emis autorizaţia de construire a Centrului balneoclimateric multifuncţional",
  "content": "Primăria Covasna a emis autorizaţia de construire a Centrului balneoclimateric multifuncţional, care va fi realizat cu sprijinul Companiei Naţionale de Investiţii, a anunţat joi, primarul staţiunii, Gyerő József.\n\nCentrul va fi construit pe strada Brazilor, în vecinătatea pârtiei de schi şi va cuprinde, printre altele, bazine interioare şi exterioare, spaţii de agrement, precum şi o zonă de SPA şi wellness.\n\n„În şedinţa ordinară de astăzi a Consiliului local, reprezentanţii antreprenorului principal Kesz Construcţii Romania SRL - Albu István, director executiv, Hajnal Hunor, manager de proiect - alături de proiectantul general, Ruben Mihai de la SC Poliart SRL au prezentat documentaţia tehnică elaborată în vederea obţinerii autorizaţiei de construire pentru obiectivul Centru balneoclimateric multifuncţional din oraşul Covasna, respectiv au răspuns la întrebările formulate de către consilieri şi executiv. Precizez că pe parcursul săptămânilor trecute am reuşit procurarea tuturor acordurilor şi avizelor prealabile necesare, astfel încât în data de 30 martie am şi emis autorizaţia de construire a obiectivului. Executantul aşteaptă doar ordinul de începere din partea Companiei Naţionale de Investiţii, pentru a putea demara lucrările de edificare a centrului. Sperăm că CNI va elibera documentul încă pe parcursul lunii mai”, a scris primarul Gyerő József pe pagina sa de Facebook.\n\nPotrivit acestuia, viitorul centru va valorifica factorii terapeutici naturali de care dispune staţiunea - apa minerală, gazul mofetic şi aerul puternic ionizat - şi va contribui la diversificarea ofertei de petrecere a timpului liber, urmând să fie deschis atât pentru turişti, cât şi pentru localnici.\n\nPrimarul Gyerő József şi-a exprimat convingerea că viitorul centru va contribui şi mai mult la dezvoltarea oraşului şi a turismului în zonă.",
  "metadata": {
    "original_file": "covasnamedia_0111.html"
  }
}