{
  "title": "Covăsnenii au mai multă încredere în Guvernul ungar decât în cel românesc. Au încredere scăzută și în instituțiile UE",
  "content": "Maghiarii din județul Covasna au o încredere mai mare în Guvernul condus de Orbán Viktor decât în Guvernul României sau instituțiile Uniunii Europene, arată un sondaj citat de Rador, conform G4Media.\n\nMaghiarii din județ sunt mulțumiți de activitatea autorităților locale (primării, consilii locale, Consiliul Județean), mai arată datele obținute prin sondajul de opinie „Monitorul din județul Covasna”.\n\nColectarea datelor a avut loc în perioada 21 septembrie - 13 octombrie 2023 și au răspuns întrebărilor sociologilor un număr de 1.877 de maghiari din județul Covasna. În cazul orașului Sfântu Gheorghe a fost măsurată și opinia locuitorilor români.\n\n83% dintre repondenți au pus pe primul loc la nivelul încrederii Guvernul condus de Orbán Viktor și 73% au pus pe locul doi administrația locală din județ. Doar 31% au spus că au încredere în Uniunea Europeană și 27% în NATO.\n\nDatele arată și că doar 18% dintre maghiarii din județ au încredere în președintele României, Klaus Iohannis, 17% în Guvernul României și 15% în Parlamentul României.\n\nTotodată, 78% dintre repondenți sunt de părere că România nu merge într-o direcție bună. Cu toate acestea, două treimi dintre maghiarii din județ sunt mulțumiți de condițiile de viață pe care le au.\n\n„Maghiarii din județul Covasna sunt în general foarte critici la adresa Uniunii Europene”\n\nRezultatele sondajului au fost prezentate chiar de liderul UDMR din județ, Tamás Sándor, care este și președintele Consiliului Județean (CJ) Covasna și de sociologul Barna Gergő, conform sursei citate anterior.\n\n„Maghiarii din judeţul Covasna sunt în general foarte critici la adresa Uniunii Europene, iar acest aspect este conturat mai mult în contextul situaţiei şi problemelor minorităților”, a subliniat sociologul.\n\nCe spun maghiarii din județ despre alegerile din acest an\n\n83% dintre maghiarii covăsneni consideră că alegerile locale din acest an sunt importante. Și cele parlamentare reprezintă un interes pentru 74% dintre repondenți, cele prezidențiale sunt importante pentru 73%, iar cele europarlamentare pentru 67%.\n\nPotrivit aceleiași surse, 82% dintre maghiari spun că vor vota cu UDMR pentru alegerile din cadrul CJ Covasna.",
  "metadata": {
    "original_file": "covasnamedia_0077.html"
  }
}