{
  "title": "Turcia, Grecia și Bulgaria, în topul preferințelor covăsnenilor",
  "content": "Ne-am luat rămas bun de la vară așa că am întrebat specialiștii din turism care au fost cele mai căutate destinații în care covăsnenii și-au reîncărcat bateriile în sezonul estival ce tocmai s-a încheiat. Cele mai apreciate au fost cele alese și de turiștii din toată țara, adică Turcia, Grecia și Bulgaria. Acestea s-au bucurat de o popularitate deosebită datorită numeroaselor zboruri directe disponibile de pe aeroportul din Brașov.\n\nSegmentul mai select de călători a ales vara aceasta Madeira sau Insulele Canare, spune specialistul în turism, László Endre.\n\n„Cele mai căutate destinații au fost Turcia, Grecia și Bulgaria. Internul a fost în scădere anul ăsta, dar au fost cereri. Nu mă refer doar la litoral, ci și la stațiunile balneare. Au fost căutate și destinații mai deosebite. De exemplu Madeira, care a mers foarte bine, însă aici vorbim de o nișă mai cu bani. Tot aici putem include Tenerife, Gran Canaria, dar totuși Turcia, Grecia și Bulgaria au fost pe primele trei locuri. Asta pentru că sunt mai accesibile și au fost multe chartere. De exemplu, în Grecia, aproape pe toate insulele turistice, Creta, Santorini, Skiathos, Kos, Corfu, Zakinthos, Kefalonia, au fost chartere și covăsnenii au profitat de zborurile directe”, ne-a spus László Endre.\n\nConform acestuia, în luna septembrie, prețurile pentru vacanțele externe nu vor scădea semnificativ. O scădere notabilă în costuri va fi observată însă la destinațiile din țară, la malul mării, pentru că începe programul „Litoralul pentru toți”.\n\n„Bulgaria la fel o să fie mai ieftină, dar în Grecia, Turcia, Spania în septembrie este încă sezon. Deci nu vor fi reduceri spectaculoase, comparativ cu iulie-august. În Antalya o să fie sezon prelungit”, a mai precizat László Endre.\n\nChartere cu plecare din Brașov – doar până la finalul lunii septembrie\n\nÎn ceea ce privește activitatea aeroportului din Brașov, în cazul zborurilor charter nu au fost probleme majore, însă acestea vor mai fi disponibile doar până la finalul lunii septembrie, a mai adăugat specialistul în turism. Cursele de linie, însă, le-au dat bătăi de cap unor turiști.\n\n„Din păcate, Brașovul se oprește la sfârșitul lunii septembrie. Mă refer la chartere. Aeroportul nu merge bine deloc, pentru că sunt probleme majore cu asistența tehnică și dacă se întâmplă ceva la o aeronavă atunci se așteaptă ore întregi până ajunge o echipă din București sau Sibiu. Totuși e bine că la chartere nu au fost probleme majore, numai la cursele de linie. Suntem mulțumiți, dar charterele o să se oprească la final de septembrie. Este mult mai comod să zbori direct din Brașov, fiindcă ajungi în 40 de minute la aeroport. Noi și cu alte două agenții din Sfântu Gheorghe am făcut o înțelegere și am oferit transfer gratuit la aeroportul din Brașov”, ne-a explicat László Endre.\n\nCe au vizitat turiștii în județul nostru?\n\nLa capitolul turism intern, în județul Covasna în top au rămas destinațiile Balvanyos și stațiunea Covasna. Și castelele s-au bucurat de vizita multor turiști vara aceasta.\n\n„Balvanyos-ul a mers iarăși foarte bine, Covasna a mers foarte bine. Au fost căutate castelele, deci locurile de cazare mai deosebite. Dacă gazdele sunt primitoare, atunci merge bine. Trebuie să fie suflet în această meserie, pentru că degeaba ai un castel, dacă nu te implici destul”, a mai spus specialistul în turism.\n\nLászló Endre spune că deși statisticile la nivel național arată o scădere a numărului de turiști în prima jumătate a acestui an, județul Covasna va fi, până la finalul lui 2023, la nivelul anului trecut, deci, cel mai probabil, nu va înregistra o pierdere din acest punct de vedere.\n\nO analiză realizată pe baza datelor adunate de Camera de Comerț și Industrie (CCI) Covasna în urma bilanțurilor contabile depuse pe anul 2022 arată că peste 25,7 de milioane de lei a fost profitul pe care l-au înregistrat unitățile de cazare din județul Covasna anul trecut. Valoarea reprezintă o creștere de 29% față de anul 2021. Suma revine aproape în totalitate hotelurilor. Cu alte cuvinte, acestea au înregistrat un profit de 22,6 milioane de lei, cu 26% mai mult decât în 2021.\n\nDatele mai arată că și Tour operatorilor (agenții turistice, rezervări și asistență turistică etc.) le-a mers mai bine anul trecut decât în 2021, pentru că au avut un profit cu 93% mai mare, adică aproape 1,7 milioane de lei.\n\nÎn turismul din județul Covasna lucrau anul trecut 1.503 persoane, cu 10% mai multe decât în 2021, mai arată datele CCI Covasna. Cei mai mulți dintre aceștia (756) sunt în domeniul restaurantelor, dar un număr similar (723) de angajați lucrează și în cadrul unităților de cazare.",
  "metadata": {
    "original_file": "covasnamedia_0100.html"
  }
}