{
  "title": "Tradiție, simboluri și culoare. Ateliere de încondeiere a ouălor la muzeul din Cernat",
  "content": "Sărbătorile pascale sunt asociate de cei mai mulți dintre noi cu ouăle vopsite în roșu sau, după preferințe, în alte culori. Cu rădăcini adânci în tradiția populară și religioasă, practica încondeierii ouălor a evoluat într-o formă de artă distinctivă, în care fiecare ou devine o pânză albă, pregătită să fie înfrumusețată cu motive și simboluri semnificative. Și, chiar dacă astăzi pare că tradiția încondeierii ouălor este puternic concurată de tehnologie și „imperiul” comercialului, unii semeni de-ai noștri încă mai fac eforturi de a transmite mai departe arta încondeierii manuale a ouălor de Paște.\n\nCei ce practică această artă își pun imaginația și priceperea la încercare, folosind tehnici precum vopsirea, zgârierea sau lipirea de mici obiecte pentru a crea modele atractive și pline de viață. De la motive florale delicate, până la simboluri religioase sau scene din natură, fiecare ou devine o operă de artă în miniatură, reflectând trăsăturile și valorile culturale ale creatorului.\n\nMai mult decât o simplă activitate artistică, încondeierea ouălor de Paște este și o ocazie de a aduce împreună familii și comunități într-un spirit al bucuriei și colaborării, precum și într-o modalitate de exprimare a unei credințe comune. Așa se întâmplă, de pildă la Cernat, în incinta Muzeului „Haszmann Pál”, unde tradiția aceasta este păstrată încă vie prin intermediul cursurilor și atelierelor în care oamenii își împărtășesc tehnicile și se inspiră reciproc. Astfel, în perioada Sfintelor Paști, copii, tineri și bătrâni se adună anual pentru a încondeia ouăle cu ceară.\n\nPe lângă frumusețea lor estetică, ouăle încondeiate de Paște poartă și o adâncă semnificație simbolică ce diferă de la zonă la zonă. „Oul este simbolul vieții. Oul încondeiat sau vopsit simbolizează învierea lui Hristos. La Ghimeș, ouăle sunt vopsite cu roșu, simbolizând sângele Domnului, în timp ce în Trei Scaune era obiceiul vopsirii ouălor în mai multe culori. După încondeiere, acestea erau colorate în roșu, galben, negru. Un motiv frecvent întâlnit în încondeierea ouălor era laleaua. Pe vremuri se foloseau plante pentru vopsire. Și în zilele noastre încă se mai folosește coaja de ceapă. În atelierul muzeului, aproape 500 de tineri și adulți au învățat săptămâna trecută tehnica încondeierii ouălor”, a precizat Dimény-Haszmann Orsolya, muzeograf și responsabil de secție al Muzeului „Haszmann Pál”, cea care a vorbit despre simbolul ouălor de Paște în regiunea noastră și despre atelierele de la muzeul din Cernat.\n\nPrin eforturile sale neobosite și prin ateliere pe care le organizează Dimény-Haszmann Orsolya stimulează oamenii să simtă bucuria de a trăi sărbătorile în suflet, ceea ce, negreșit, le oferă acestora șansa de a dăinui peste vremuri și tendințe și de a nu se lăsa complet învinse de modernitate.",
  "metadata": {
    "original_file": "covasnamedia_0169.html"
  }
}