{
  "title": "Antal Árpád: „Sunt îngrijorat că nu intră partide românești în Consiliul Local”",
  "content": "Edilul vrea să formeze un consiliu consultativ din care să facă parte reprezentanți ai comunității românești\n\nCalculele de luni după-amiază ale UDMR Sfântu Gheorghe arată că viitorul Consiliu Local Municipal nu va avea opoziție. Adică niciunul dintre partidele românești nu a reușit să obțină vreun mandat în viitorul for. Primarul Antal Árpád, care de asemenea a obținut un nou mandat cu un scor foarte mare, spune că va înființa un consiliu consultativ, din care vor putea face parte reprezentanți ai formațiunilor PSD, USR și PNL.\n\nEdilul reședinței de județ a declarat, în context, și că este pentru prima dată în 100 de ani în care CL Sfântu este format în totalitate din membri UDMR, dar și că se declară îngrijorat de această situație.\n\n„Vreau să transmit către românii din municipiul Sfântu Gheorghe că o să-i reprezint în următorii patru ani cu atât mai mult cu cât datele și cifrele din acest moment arată că în Consiliul Local Sfântu Gheorghe nu va trece pragul niciun partid românesc. Mai avem de numărat voturile dintr-o singură secție din 50, dar în acest moment atât PSD, cât și PNL, AUR și USR sunt sub pragul de 5%. Asta înseamnă că pentru prima dată din ultimii 100 de ani în Consiliul Local din municipiul Sfântu Gheorghe se pare că vor fi doar consilieri de la UDMR. Celelalte două partide maghiare sigur nu vor trece pragul că au între 2 și 3%. Sunt îngrijorat că nu intră partide românești în Consiliul Local. Nu cred că este un lucru normal ca o comunitate atât de mare, de peste 20% dintr-un oraș să nu fie reprezentată în Consiliul Local. Tocmai de aceea, în cursul acestei după-amiezi o să caut acele persoane care au fost pe primele locuri pe listele celor trei partide democratice USR, PSD și PNL și o să-i invit să formeze un consiliu consultativ lângă Consiliul Local. (...) Îmi doresc să am un dialog cu aceste șase persoane și înainte de a lua decizii importante pentru oraș, fie că vorbim de buget, fie că vorbim de decizii care privesc instituții de învățământ, de cultură, o să mă consult cu aceste persoane ori de câte ori este nevoie pentru că îmi doresc să existe totuși un dialog instituțional între primărie și reprezentanții comunității românești”, a spus primarul luni, în conferința de presă în care liderii Uniunii Democrate a Maghiarilor din România (UDMR) din județul Covasna au prezentat concluziile alegerilor locale.\n\nAntal Árpád a spus și că în continuare ședințele de consiliu local vor beneficia de traducere în limba română.\n\nPotrivit rezultatelor provizorii, pentru Consiliul Local Sfântu Gheorghe UDMR a obținut aproape 79%, PSD 4,5, USR 4,44, AUR 3,71 și celelalte partide la un loc, printre care și PNL, 8,21%.\n\nÎn ceea ce privește funcția de primar, Antal Árpád a luat aproape 85% din voturile exprimate pentru al cincilea mandat.\n\n„Cred că nu sunt cuvinte să exprim ce am simțit azi dimineață când am văzut aceste cifre. Și noi suntem oameni. Patru ani ne întâlnim doar cu critici, cu mesaje negative din partea cetățenilor, de multe ori cu mesaje sub un anumit nivel de normalitate. Odată în patru ani vine momentul adevărului, când majoritatea tăcută își spune părerea”, a mai spus primarul.\n\nLa localele din acest an, prezența la vot în Sfântu Gheorghe a fost de peste 44%.",
  "metadata": {
    "original_file": "covasnamedia_0040.html"
  }
}