{
  "title": "Simbolurile Camino de România și Via Mariae, placate în Piața Libertății din Sfântu Gheorghe",
  "content": "În municipiul Sfântu Gheorghe au fost inaugurate sâmbătă, 22 aprilie a.c., în cadrul unui eveniment, primele plăcuțe din bronz care marchează traseele Camino de România și Via Mariae. Acestea au porțiuni comune de la Șumuleu Ciuc și până la Brașov. Marcarea cu simbolurile specifice este în plină desfășurare și este realizată de membrii Asociației Prietenilor Camino de Santiago (APCS).\n\nBinecunoscutul traseu de pelerinaj către Santiago de Compostela, care străbate toată Europa, este denumit în țara noastră „Camino de România”. Este marcă înregistrată și este recunoscut ca itinerar cultural turistic de interes național.\n\nÎn toate orașele din Europa pe unde trece traseul de pelerinaj „Camino”, centrele istorice sunt marcate cu scoici în plăcuțe de bronz, potrivit președintelui Asociației Prietenilor Camino de Santiago, Ion Nicolae.\n\n„Scoica este simbolul Camino-ului de Santiago și, fiind traseu comun cu Via Mariae, am convenit ca amândouă, și „M” de la Mariae și scoica, să fie puse împreună în această zonă pietonală a orașului Sfântu Gheorghe. Camino de Santiago în județul Covasna are două trasee: traseul comun cu Via Mariae până la Șumuleu, deci trece în Harghita, și traseul principal, care intră pe la Brețcu și trece pe la Ghelința, care e cel mai important obiectiv «santiaghist», cum îl numesc eu, din România. Pentru că acolo, în fresca, din păcate prost prezervată, reprezentată de Huszka József acum o sută și ceva de ani, îl arată pe apostolul Iacob cum salvează un pelerin pedepsit pe nedrept. Acest miracol este miracolul Santo Domingo de la Calzada și este surprins din Portugalia și până aici. Mai este în Italia și în Franța, la Toulouse. Când fresca aceasta din secolul al XIV-lea ni-l prezintă pe apostolul Iacob ca salvator, arată că lumea de aici cunoștea bine acest fenomen «santiaghist». Acest traseu este încă puțin marcat, numai până la Brețcu, dar îl avem în continuare în atenție”, a spus, pentru Observatorul de Covasna și CovasnaMedia.ro, Ion Nicolae.\n\nMembrii APCS au început marcarea traseului în Moldova, mai exact din Iași. Sunt aproximativ 2.000 de km de marcat în țara noastră, iar până acum au reușit să termine doar o cincime.\n\n„Noi am început marcajul în Moldova, pe de o parte, iar grupul de aici din București și Ardeal, am început la Dobolii, pe urmă la Ilieni, unde primarul de acolo, și el pelerin, ne-a dat tot sprijinul. Având în vedere că în orașele importante de pe Camino sunt marcate semnele trecerii pe acolo, din scoici din bronz, această experiență am transferat-o și aici. În România este prima experiență, și, desigur, va avea rezonanță și în afara spațiului românesc. Avem peste 2.000 de km de marcat în toată țara. Noi acum am făcut aproape 400: în Moldova, în principal, de la Câmpulung până la Bran, apoi în Brașov, și sigur, acestea din Covasna. Am făcut cam o cincime de-abia. Îl facem noi. Când pelerinajul va deveni o realitate palpabilă, căci deocamdată noi marcăm pe unde vor merge pelerinii, ulterior va rămâne în sarcina autorităților locale, dar deocamdată pot sta liniștite. Aici, în Sfântu Gheorghe, au făcut un efort în plus, pentru acest marcaj. Autoritățile locale au făcut tot posibilul ca evenimentul să fie unul reușit, deoarece nu este numai pentru județul Covasna, ci pentru toată țara. Și este punctul cel mai estic al acestor simboluri în bronz, care țin mai mult decât o vopsea pe stâlpi sau ziduri”, a adăugat Ion Nicoale.\n\nÎn cadrul evenimentului de inaugurare, un preot catolic a binecuvântat și plăcuța cu ambele simboluri, dar și separat, plăcuțele „M” și Scoica, atât în limba română, cât și în limba maghiară.\n\nCamino de România și Via Mariae sunt drumuri de pelerinaj spiritual ce se adresează tuturor celor care, indiferent de naționalitate și religie, doresc să fie pelerini în scopuri religioase, spirituale sau de autocunoaștere.\n\nPapa Francisc a binecuvântat prima bornă Camino de Santiago la Iași, în 2019. Aceasta marchează simbolic 4.500 km până la Santiago de Compostela. Iași este orașul estic cel mai îndepărtat în cadrul rețelei europene a drumurilor ce duc în orașul spaniol.",
  "metadata": {
    "original_file": "covasnamedia_0113.html"
  }
}