{
  "title": "Startup din Covasna, creat să îți arate de ce să alegi vacanțele în România",
  "content": "De ce aleg românii să plece în excursii în străinătate când sunt atâtea de văzut și în România? Ce îi lipsește turismului intern ca să fie cu adevărat o valoare a acestei țări? Răspunsul la care au ajuns covăsnenii Béres Norbert și Grüman Róbert din Sfântu Gheorghe este acesta: soluții simple de rezervare online, promovare, încredere și siguranță. Așa că au transformat ideea într-un plan de afaceri, au câștigat o finanțare europeană de 100.000 de euro, au creat un startup și brandul stayhere.ro și au început să dezvolte o aplicație mobilă și o platformă de rezervări online.\n\nStartup-ul stayhere.ro a luat naștere pe baza unui proiect care a câștigat o finanțare de 100.000 de euro, prin programul STUDENT STARTUP 1.0 - Innotech Student.\n\nPlatforma stayhere.ro are un scop ambițios și util: promovarea și valorificarea potențialului turistic intern, oferind turiștilor posibilitatea de a rezerva cazarea ideală și sejurul dorit, totodată sprijinind operatorii din turism în promovarea serviciilor oferite.\n\nProdusele finale vor fi o aplicație de smartphone și o platformă de rezervări online, cu soluții inovative, moderne și dinamice, adaptate timpurilor în care trăim. Totodată, acestea vor oferi posibilitatea de a face rezervări și cu ajutorul voucherelor de vacanță.\n\nEste important de precizat și că stayhere.ro a creat deja cinci noi locuri de muncă și a adunat astfel în jurul său tineri specialiști din județul Covasna și din împrejurimi, dornici să spună povestea României care merită descoperită.\n\nPrima parte a proiectului este deja activă. Este vorba despre blogul stayhere.ro, un portal ușor de accesat pentru informații utile și interesante, dar și pentru inspirație în materie de călătorii.\n\n„Blogul de călătorii blog.stayhere.ro este parte din acest proiect și reprezintă primul pas. Aici este prezentat un bogat material informativ, care aduce turiștilor informații relevante privind obiectivele turistice din regiunile țării, dar și știri despre evenimente, curiozități și alte articole menite să stârnească dorința de a vedea partea frumoasă a României”, a declarat unul dintre fondatorii stayhere.ro, Béres Norbert.\n\nIdeea de a crea acest startup, care să ajute la promovarea turismului din România, a venit ca o consecință a răspunsului pozitiv al populației către digitalizare, în special după pandemie.\n\n„S-a văzut din statisticile oficiale că pandemia a generat creștere pentru turismul intern. Dar s-a observat și o tendință a turiștilor de a face rezervări online. Așa că vrem să venim cu soluția care să facă legătura între dorința de a călători în România, accesibilitate și siguranță. Credem cu tărie că turismul are foarte multe de oferit și merită descoperit potențialul acestei țări”, a subliniat co-fondatorul stayhere.ro, Grüman Róbert.\n\nÎn paralel cu blogul, în prezent echipa stayhere.ro gestionează și „Clubul călătorilor cu vouchere de vacanță”, un grup de Facebook care are deja peste 2000 de membri și continuă să crească.\n\nStartup-ul a primit recent și licența de turism de la Ministerul Antreprenoriatului și Turismului, care atestă statutul de agenție de turism intermediară, pas necesar în vederea lansării platformei de rezervări online.\n\nÎn prezent, aceasta este în dezvoltare. Lansarea oficială este preconizată în a doua parte a anului curent.\n\nCine sunt cei doi fondatori ai proiectului\n\nBéres Norbert este un tânăr antreprenor și economist cu o experiență vastă în organizațiile de tineret. Acesta și-a început cariera ca voluntar, lucrător de tineret și lider, făcându-și drum prin diverse poziții și roluri în cadrul mai multor organizații. În timpul studiilor sale, a ajutat la organizarea de evenimente majore și implementarea mai multor proiecte sociale. Încă din timpul studiilor, Béres Norbert a început să călătorească prin intermediul programului Erasmus+, având ocazia de a vizita mai mult de 15 țări europene. Aceste experiențe l-au inspirat și i-au întărit pasiunea pentru turism, iar după absolvirea facultății, a început să-și pună în aplicare ideile în acest domeniu. Norbert a pornit startup-ul stayhere.ro și pentru că este adept al turismului responsabil și sustenabil și fan al călătoriilor în zonele mai puțin cunoscute ale țării, dar și al practicilor eco-friendly în turism.\n\nGrüman Róbert este un antreprenor cu o experiență solidă în dezvoltarea afacerilor și digitalizarea turismului, care și-a adus o contribuție semnificativă la dezvoltarea turismului din județul Covasna. În timpul pandemiei COVID, a inițiat campania „Visit Covasna Safe Place”, al cărei scop a fost să promoveze regiunea ca un loc sigur pentru călători. Grüman a fost și membru în consiliul director al Federației Asociațiilor de Promovare Turistică din România, unde și-a adus o contribuție importantă la promovarea turismului intern. De asemenea, a fost desemnat expert la Consiliul Europei pentru crearea raportului despre impactul platformelor de home-sharing în turism. Grüman Róbert este un lider vizionar în domeniul turismului și un susținător al dezvoltării durabile. Pentru el, stayhere.ro a luat ființă din intenția de a promova și exploata potențialul turistic din România, respectiv de a oferi turiștilor opțiunea de a-și rezerva cazarea și experiența turistică dorită, iar în același timp să sprijine și operatorii din industria turistică prin promovarea serviciilor lor.\n\nÎn programul STUDENT STARTUP 1.0 - Innotech Student, proiect cofinanţat din Fondul Social European prin Programul Operaţional Capital Uman 2014 - 2020, au fost înscriși peste 300 de tineri care au beneficiat de sprijin și cursuri de formare antreprenorială. Aceștia au avut apoi șansa de a participa la concursul de planuri de afaceri organizat în cadrul programului. Au fost selectate pentru a primi finanțare nerambursabilă de până la 100.000 de euro 14, printre care și Stay Here Rentals SRL - stayhere.ro.\n\nDacă aveți nevoie de mai multe informații, vă rugăm să ne contactați:",
  "metadata": {
    "original_file": "covasnamedia_0116.html"
  }
}