{
  "title": "Pesta ovină. Noua provocare pentru fermieri",
  "content": "Deocamdată, județul Covasna a fost ferit de noua boală care amenință fermele - pesta micilor rumegătoare. Totuși, autoritățile și crescătorii de animale nu se pot relaxa, așa că o serie de măsuri sunt în vigoare.\n\nÎn ceea ce privește măsurile luate până acum, directorul DSVSA ne-a mai spus că „în data de 30 iulie Planul de măsuri pentru prevenirea introducerii virusului pestei micilor rumegătoare în județul Covasna a fost înaintat în cadrul Prefecturii, a Centrului Local de Combatere a Bolii, și spre toate instituțiile conexe.”\n\nAcest plan cuprinde instrucțiunile ce trebuiesc urmate de toate aceste instituții în cazul în care virusul s-ar descoperi în județul nostru, pentru a acționa, bloca și a-l elimina rapid.\n\nÎntr-un comunicat de presă, DSVSA Covasna informează că toți operatorii economici implicați în activitatea de comerț cu ovine și caprine, precum și deținătorii acestor animale au obligativitatea să aplice și să respecte următoarele măsuri pentru a le proteja de pesta ovină:\n• Controlul riguros al mișcărilor de ovine și caprine- achiziționarea acestor animale să se facă numai din ferme care nu au fost afectate de boală, iar animalele să fie identificate și înregistrate în Baza Națională de Date (BND), însoțite de documente sanitar veterinare;\n• Să raporteze imediat medicului veterinar orice caz de îmbolnăvire sau mortalitate;\n• Să evite contactul animalelor cu animale necunoscute, să le izoleze;\n• Mijloacele de transport utilizate la transportul animalelor vii trebuie să fie autorizate/înregistrate sanitar veterinar, să fie spălate și dezinfectate, înainte și după terminarea transportului;\n• Mișcarea interjudețeană a animalelor se va efectua doar cu aviz interjudetean emis de DSVSA;\n• Înainte de a expedia animale către alte exploatații, cu 24 de ore înainte vor fi inspectate prin examen clinic de medicul veterinar;\n\nConform site-ului DSVSA Covasna, pesta micilor rumegătoare este o boală virală gravă, care nu afectează omul. Ovinele și caprinele sunt cele vizate de virusul care se transmite în principal prin contact direct. Mortalitatea poate ajunge la 70%. Acest virus are o rezistență relativ redusă. Poate fi distrus în 60 minute la 50°C, în 2 ore la 37°C. De asemenea, este sensibil la alcool fenol și majoritatea substanțelor dezinfectante.\n\nÎn România, primul focar de boală a fost confirmat în data de 19 iulie a.c., într-o fermă de pe raza județului Tulcea. Ulterior a fost confirmată și într-o gospodărie din județul Constanța. În ciuda măsurilor luate,măsuri, a apărut al treilea focar, în județul Timiș.\n\n„ În prezent, patru județe sunt afectate: Tulcea, Constanța, Timiș și Ialomița” , ne-a declarat dr. Örsi Csaba.\n\nPotrivit Raportului Tehnic al județului Covasna, la data de 30 iunie a.c., situația ovinelor și caprinelor era următoarea:\n\nConform aceleiași surse, județul Covasna are peste 193 de mii de rumegătoare mici.\n\nAmintim faptul că exploatațiile de animale sunt afectate încă din 2017 de o altă boală- pesta porcină africană (PPA), care încă mai apare în diferite zone ale țării. Mai multe informații pe acest subiect găsiți aici.",
  "metadata": {
    "original_file": "covasnamedia_0151.html"
  }
}