{
  "title": "Primarul Antal Árpád: Sfântu Gheorghe a devenit model de bune practici pentru multe oraşe în ţară",
  "content": "Primarul municipiului Sfântu Gheorghe, Antal Árpád, care şi-a anunţat în cursul zilei de miercuri candidatura pentru cel de-al cincilea mandat pe lista UDMR Covasna, a declarat că vrea să continue dezvoltarea şi modernizarea astfel încât Sfântu Gheorghe să devină „cel mai locuibil oraş cu 50.000 de locuitori din Europa de Est”.\n\nAcesta a menţionat, totodată, că, prin politicile publice aplicate de administraţia locală, Sfântu Gheorghe a devenit un „model de bune practici” pentru alte localităţi din ţară.\n\n„Eu cred că municipiul Sfântu Gheorghe este un oraş model în România, noi am reuşit prin politicile publice pe care le-am aplicat în municipiul Sfântu Gheorghe să arătăm că se poate conduce un oraş în aşa fel încât să fie toată lumea pe aceeaşi parte a baricadei. Niciodată nu am încercat să facem prăpăstii între comunităţi, între diferite categorii sociale, ci întotdeauna am mers pe ideea că noi suntem o comunitate, indiferent de etnie, indiferent de vârstă, indiferent de cine în ce cartier al oraşului trăieşte şi cred că am reuşit să creăm modele de bune practici pentru alte localităţi. Iar în următorii ani dorinţa noastră este ca, la sfârşitul acestui deceniu, municipiul Sfântu Gheorghe să fie cel mai locuibil oraş de 50.000 de locuitori din Europa de Est”, a declarat pentru AGERPRES, primarul Antal Árpád.\n\nAcesta a recunoscut că a avut „dileme” dacă să candideze sau nu pentru un nou mandat, dar în cele din urmă a ales să rămână acasă, alături de comunitatea locală.\n\n„Adevărul este că îmi place ceea ce fac, iubesc oraşul acesta, iubesc oamenii care trăiesc în acest oraş şi cred asta contează foarte mult. Aici trăieşte familia mea, vreau să trăiască în acest oraş şi copiii mei şi copiii dumneavoastră şi nepoţii noştri şi eu nu cred că există un loc de muncă mai frumos decât un loc de muncă în care ştii că poţi să faci ceva pentru oamenii pe care îi iubeşti şi pe mine asta mă motivează. E adevărat că am avut dileme dacă în perioada următoare, care va fi o perioadă foarte dificilă, aş putea să fiu mai util pentru comunitatea noastră în Bucureşti sau acasă, dar până la urmă am decis să rămân acasă”, a mai spus edilul.\n\nAntal Árpád s-a născut pe 10 august 1975 în oraşul Rupea din judeţul Braşov, a absolvit Universitatea „Babeş-Bolyai” din Cluj-Napoca şi este de profesie sociolog.\n\nAcesta a fost ales pentru prima dată primar al municipiului Sfântu Gheorghe în anul 2008, după patru ani în care a fost deputat UDMR în Parlamentul României. În 2020 acesta a câştigat detaşat alegerile locale, fiind votat de peste 76% dintre persoanele prezente la urne, iar un sondaj realizat recent de UDMR Covasna îl indică drept favorit şi în cursa electorală din acest an.\n\n„La sondaj au participat 200 de cetăţeni de etnie română şi 458 de cetăţeni de etnie maghiară din municipiul Sfântu Gheorghe, iar foarte mulţi români îl susţin pe domnul primar Antal Árpád. La întrebarea „În eventualitatea în care domnul Antal Árpád ar candida pentru Primăria Sfântu Gheorghe ce aţi face?”, dintre români aproape 36% au răspuns că l-ar vota pe dânsul, 39% ar vota o altă persoană, 12,85% au spus ca nu s-ar duce la vot, iar aproape 10,7% nu ştiu pe cine ar vota, iar dintre maghiari, 73,4% au spus că vor vota cu dânsul”, a declarat, într-o recentă conferinţă de presă, preşedintele Consiliului Judeţean Covasna, Tamás Sándor, care este şi liderul organizaţiei judeţene a UDMR.",
  "metadata": {
    "original_file": "covasnamedia_0062.html"
  }
}