{
  "title": "Campanie CovasnaMedia. Cu lupa, în lumea urșilor din județul Covasna",
  "content": "\n• Datele oficiale ale autorităților arată că există un conflict tot mai pronunțat în relația om-urs, care are efecte negative în ambele tabere\n• Principalul argument - „sunt prea mulți urși” - se clatină din cauză că numărătorile sunt contestate\n• Există soluții, însă ele nu sunt universale, ci mai degrabă personalizate, în funcție de zonă și specificul comunităților\n• Vânătoarea este o măsură pe care nimeni nu o exclude total, dar în niciun caz nu ar trebuie să fie prima\n• Acesta este un prim articol dintr-o serie prin care ne propunem să aducem un plus de claritate în raportarea la chestiunea urșilor\n\nPovestea ursului brun de România este una dramatică și dureroasă. Este o vânătoare oarbă, uneori în spatele ușilor închise, după soluții universale, simple și imediate, care să nu creeze prea mare deranj, dacă se poate, pentru specia care face regulile, adică omul. Realitatea de azi este că de aproape opt ani, de când s-a interzis vânătoarea pe bani mulți, auzim doar de „problema urșilor” și prea puțin de rezolvări în drumul spre o conviețuire pașnică. În județul Covasna, loc aflat fie în centrul scandalurilor când vine vorba de urși, fie ignorat până la nepăsare, am găsit frică, haos, limitare, comunicare deficitară, atitudini extreme și reacții care se bat cap în cap. Dar și multă dragoste pentru un animal care în loc să fie rege, azi este ori un criminal, ori un cerșetor la marginea comunității.\n\n- E frumos să poți să mergi în pădure cu copilul tău și să îi spui: uite, aici trăiesc urși. Problema acum e că sunt prea mulți, ne spune Magor, un om simplu, fermier din Ilieni, pe care l-am întâlnit la marginea unei păduri din localitate, într-o zi însorită de mai. Ne-am oprit să vorbim despre urși.\n\n- Ce înseamnă că sunt prea mulți?, l-am întrebat.\n\n- Nu știu să zic cu numere, dar dacă acum 20 de ani nu întâlneam toată vara un urs, acum îi văd în fiecare zi.\n\nChiar dacă cei mai mulți dintre noi nu îi vedem zilnic, aproape că nu este săptămână în care să nu auzim de întâmplări cu urși: că au atacat nu știu ce curte, că au apărut în nu știu ce sat, că s-a dat RO-Alert într-un oraș, că au fost călcați de tren sau mașină, ba că au fost găsiți morți, ba că au rămas orfani.\n\nRăspunsul este, în ultima vreme, mai mereu același: sunt prea mulți.\n\n„Avem mai mulți urși decât mistreți. Dacă o să fie încă vreo trei, patru ani așa cum este acuma, nu o să mai avem în pădure decât urși, lupi, râși. Vor pieri cerbii, căprioarele, mistreții”, ne-a spus Fodor István din Bodoc, un primar vocal în problema urșilor, unul dintre cei care susțin cauza vânătorii.\n\n„Ce înseamnă că sunt foarte mulți urși?”, se întreabă, retoric, și Gál László, ecologist și fotograf de natură la Transylvanian Wildlife Project. „Să ne uităm”, spune el, „și la faptul că sunt mai multe case, mai multe drumuri, motociclete, ATV-uri, mașini de teren”. Practic, spune Gál László, nu doar urșii coboară către comunități, ci și oamenii invadează teritoriul animalelor. Și mai e ceva: „Am dovezi, fiindcă fac și un doctorat pe problema urșilor, că în anii ‘60, în Băile Tușnad erau cazuri în care ursul lua porcul din grajd. Vânătorii umblau zile în șir după astfel de urși, care făceau multe pagube, înainte să-i împuște. Dar asta nu apărea nicăieri, că nu aveam poze și rețele sociale. Acum, toți umblă cu telefonul mobil”.\n\nPerspectivele diferă, așadar, în funcție de valorile și interesele oamenilor preocupați de problema urșilor, așa că ne-am întors privirea spre datele oficiale. Observatorul de Covasna/CovasnaMedia.ro a cerut informații referitoare la populația de urși și dimensiunea problemei de la Ministerul Mediului, Agenția pentru Protecția Mediului Covasna, Inspectoratul de Jandarmi Județean Covasna, ISU Covasna, Garda de Mediu din județ și Serviciul de Ambulanță Județean Covasna.\n\nPrintre cele mai evidente semnale că ne aflăm în mijlocul unui conflict între oameni și urși se numără pagubele înregistrate oficial.\n\nAnaliza datelor pe ultimul deceniu transmise de Agenția pentru Protecția Mediului (APM) Covasna arată că dacă în 2013 au fost 58 de cazuri de pagube materiale raportate, în 2023 s-au înregistrat de peste 6 ori mai multe, adică 365.\n\nTot în 2023, valoarea pagubelor a trecut, prima dată, de un milion de lei în județul Covasna. Asta înseamnă o zecime din valoarea totală a pagubelor plătite la nivel național.\n\nSistemul Ro-Alert ne arată și el un trend crescător. Practic, în județul Covasna, 90% din mesajele de alertare a populației sunt folosite pentru semnalarea urșilor în zonele locuite și doar 10% pentru vijelii, inundații, cutremure sau alte pericole.\n\nDar cel mai relevant indicator este cel al persoanelor atacate de urși. Datele furnizate de Ministerul Mediului arată faptul că în România, în ultimii 17 de ani, 22 de oameni au fost uciși de urși și 262 au fost răniți.\n\nStatisticile din județul Covasna, furnizate de Serviciul de Ambulanță Județean (SAJ) Covasna și Inspectoratul pentru Situații de Urgență (ISU) Covasna, arată că, în perioada 2016 - 2023, au fost mai puțin de 20 intervenții la cazuri cu persoane atacate de urs.\n\nVictime sunt și în rândul urșilor. Potrivit unui răspuns formulat de Garda de Mediu Covasna, în perioada 2018 - 2023 au murit călcați de mașină sau tren aproape 60 de urși.\n\nDintre zonele „roșii” vizate de accidente de acest tip sunt DN13E, DN12, DN11.\n\nCea mai importantă întrebare rămâne, însă, aceasta: câți urși sunt în județul Covasna?\n\nDatele Agenției pentru Protecția Mediului (APM) Covasna arată o creștere constantă în perioada 2011 - 2023, anii pentru care Observatorul de Covasna/CovasnaMedia.ro a solicitat statistici oficiale. Cea mai mare creștere a fost înregistrată între 2020 și 2021, cu un plus de 253 de exemplare.\n\nDacă privim toată perioada analizată, numărul urșilor de pe teritoriul județului Covasna s-a dublat în cei 12 ani, de la 1.045 la 2.183, câți au fost raportați în 2023.\n\nPentru anul 2024, „recensământul, evaluarea carnivorelor mari, este încă în derulare”, a spus directorul adjunct al Agenției pentru Protecția Mediului Covasna, Gabriel Siminiceanu, în 23 mai, la o conferință de presă organizată la Prefectura Covasna.\n\nPentru că vorbim despre o problemă complexă și o specie care nu ține cont de granițele județului, e important de analizat contextul național.\n\nMinisterul Mediului, Apelor și Pădurilor ne-a răspuns oficial că „în anul 2013, populația de urși de pe teritoriul României era cuprinsă în intervalul 5.960-6.620 de exemplare. Conform raportării din anul 2019, populația de urși de pe teritoriul României era cuprinsă în intervalul 6.400 – 7.200 exemplare”.\n\nDar anul 2019 nu este ultimul cu date oficiale, în ciuda a ceea ce ne-a arătat, în primă fază, răspunsul oficial al autorității centrale. Pe site-ul aceluiași minister există statistici mult mai actuale. În categoria de comunicate de presă, în aprilie 2023, fostul ministrul Tánczos Barna vorbea despre „rezultatele celui mai recent studiu care estimează populația de urs brun din România”. Astfel, afirma că „pe teritoriul țării noastre trăiesc un număr cuprins între 7.536 exemplare și 8.093 exemplare de urs brun”.\n\nTot în răspunsul oferit redacției noastre, se mai menționează și că „în perioada 2006 – 2019, din datele deținute de Ministerul Mediului, Apelor și Pădurilor, populația s-a menținut aproximativ în același interval de mărime, cu mici variații, populația fiind considerată stabilă, cu regiuni la nivelul cărora populația de urs este în scădere, dar și regiuni la nivelul cărora populația de urs este în creștere”.\n\nJudețul Covasna este, din ce arată datele, în această a doua categorie.\n\nÎntrebarea „câți urși avem?” este una care generează discuții în contradictoriu în permanență. Și este una dintre cauzele de bază care împiedică rezolvarea concretă a problemei urșilor.\n\nÎn prezent, în România monitorizarea populației de urs se face în două feluri:\n• prin metoda după urme - în care gestionarii fondurilor de vânătoare colectează datele din teren, iar Agenția pentru Protecția Mediului face monitorizarea felului în care s-a realizat aceasta;\n• prin metoda ADN - care este periodică și se face pentru că România trebuie să întocmească un studiu genetic la nivel național care să calibreze datele de la gestionari. Numerele obținute din acest studiu sunt apoi raportate la Comisia Europeană, în baza obligației asumate în planul de management pentru urs, prin Directiva Habitate.\n\nDe ce e este, totuși, acesta un subiect controversat? De ce nu ajung la un consens autoritățile cu gestionarii fondurilor de vânătoare și organizațiile de mediu? Și aici, perspectivele sunt multiple.\n\nNu doar caracterul estimativ al acestei metode de numărare este pus la îndoială de unii specialiști în biodiversitate. Sunt dubii că toată lumea numără, într-adevăr, în aceeași zi, la aceeași oră. Și așa, intervine suspiciunea că un urs poate fi pus la socoteală de mai multe ori.\n\nÎn prezent, există în lucru și un proces de numărare a urșilor, derulat la nivel de minister, cu fonduri europene. Dar, cel mai probabil, nici acesta nu va fi unanim acceptat.\n\nCristian-Remus Papp, manager național al Departamentului de Sălbăticie și Arii Protejate, de la World Wide Fund for Nature (WWF), acuză ministerul de lipsă de transparență și de lipsă de proactivitate.\n\n„Nu cunoaștem absolut nimic legat de evoluția proiectului. Noi ne-am manifestat intenția inclusiv de a contribui la colectarea de probe, însă se pare că nu au fost implicați decât strict cei din echipa proiectului”, ne-a spus acesta.\n\n„O numărătoare făcută cu o metodologie agreată de toată lumea s-ar putea să ofere cumva un moment de pace. O numărătoare făcută cu o metodologie care nu e transparentă va fi mereu contestată”, spune și Mihai Pop, doctor în conservarea urșilor bruni.\n\nToată lumea este de acord, cel puțin la nivel declarativ și oficial, că urșii sunt o bogăție a naturii, de care trebuie să avem grijă. Și totuși, faptul că sunt prea mulți, din spusele autorităților, cetățenilor, specialiștilor și vânătorilor, reprezintă o problemă. De ce? Unii dau vina pe despăduriri, alții pe legislația proastă, care prezintă lacune la nivel de management și organizanizare. Majoritatea pe ambele.\n\nLegat de legi, și Ministerul admite că e nevoie de „îmbunătăţirea cadrului legal şi instituţional cu privire la managementul speciei urs”, respectiv „îmbunătăţirea capacităţii instituţionale”, după cum se arată în Planul de acțiune pentru conservarea populaţiei de urs brun din România, lansat în 2018.\n\nÎn prezent, în România, gestionarea urșilor intră sub incidența mai multor legi.\n\nÎn primul rând, importantă și discutată este Directiva Habitate, care a venit ca o condiție la aderarea în Uniunea Europeană și care spune foarte clar că ursul este o specie strict protejată. Și acest subiect generează mai multe reacții. Într-o tabără sunt cei care afirmă că având în vedere numărul mare de urși, animalul nu ar mai trebui să fie specie strict protejată în țara noastră, pentru că este evident că aici nu este pe cale de dispariție, cum s-a întâmplat, de altfel, în alte state membre.\n\nCealaltă tabără spune că Directiva Habitate oferă, printre altele, și instrumente de a gestiona conflictele, cu resurse pentru cercetare, subvenții, bani pentru despăgubiri și altele.\n\nUrșii mai sunt vizați și de Legea Vânătorii (din 2006), respectiv de Convenția de la Berna (la care România a aderat în 1993).\n\nÎn prezent, după ce în 2016 s-a interzis complet vânătoarea pentru o vreme, gestionarea urșilor se poate face prin cote de prevenție și intervenție, pe care le acordă Ministerul Mediului, anual, gestionarilor fondurilor de vânătoare.\n\nMai recent, s-a stabilit că intervenții se pot face și prin OUG 81 (din 2021), ordonanță care oferă o oarecare putere primarilor, deci o gestionare la nivel local, prin convocarea unei comisii atunci când există situații de urgență și nu e timp de stat după aprobări de la centru.\n\nDar OUG 81 nu este o soluție de durată, după cum o spun mulți dintre cei vizați de problema urșilor.\n\nPrimarul din orașul Covasna, Gyerő József, spune că prin intervențiile punctuale, „tratăm doar efectul, nu și cauza”.\n\nÎn cuvinte mai multe, edilul din Bodoc, Fodor István, spune că OUG 81 „este o batjocură. Credeți că până se strânge toată comisia, cu paznicul de vânătoare, medicul veterinar, jandarmeria și primarul, ursul care intră într-o gospodărie și omoară animale sau atacă un om stă acolo până zice primarul „da, domnule, împușcați-l”?”\n\nPe lângă numărătoare sau legislație, și subiectul vânătorii generează reacții dintre cele mai diverse. Pe de o parte, sunt cei care văd demersul ca pe o crimă împotriva unor animale nevinovate. De cealaltă parte, sunt cei care o privesc ca pe o modalitate de a gestiona eficient problema.\n\n„Trebuie să fie un echilibru. Niciodată nu s-a vrut exterminarea ursului. Faptul că această populație mare de urs există, este datorită gestionarilor care au gestionat bine. Dacă există un surplus, este o greșeală a celor care iau decizii”, spune vicepreședintele Consiliului Internațional de Vânătoare și Protecție a Vânatului (CIC) și directorul Abies Hunting SRL, Sárkány Árpád.\n\nAcesta crede și că, fiind an electoral, iar „problema ursului este o problemă emoțională”, 2024 nu va fi cel în care se va găsi calea stopării conflictelor.\n\nReprezentantul vânătorilor spune, de asemenea, că pentru a ține sub control numărul urșilor și a limita conflictele cu oamenii, anual ar trebui împușcați 8% dintre aceștia - adică sporul natural. Deci peste 640 de urși.\n\nDoar că „vânătoarea trebuie văzută ca una din soluții, însă nu este singura. Nu este un panaceu universal”, susține, de cealaltă parte, Cristian-Remus Papp, manager național al Departamentului de Sălbăticie și Arii Protejate, de la World Wide Fund for Nature (WWF).\n\nExemplul de bună practică de la vecinii din Tușnad\n\nAm găsit un astfel de model de bună practică chiar la Băile Tușnad, din județul Harghita, oraș aflat la mai puțin de 40 de kilometri de Sfântu Gheorghe.\n\nAutoritățile locale și-au dat mâna cu specialiștii și au pornit, în urmă cu trei ani, în misiunea de a deveni „primul oraș bear smart din România”. Aici s-au derulat în paralel mai multe acțiuni care au dus la un rezultat foarte bun: de exemplu, de la 220 de mesaje Ro-Alert în 2021, la doar 8 în 2023, potrivit spuselor primarului Butyka Zsolt.\n\nProiectul „WatchBear & AdvoCity – urși și oameni pentru viitor comun”, care a adus mai multă siguranță locuitorilor orașului, dar și turiștilor, a implicat o finanțare de 150.000 de euro și câteva acțiuni punctuale importante:\n• s-a format o echipă specializată de intervenție, care cu timpul a câștigat experiență;\n• s-au făcut și câteva cercetări, pentru a studia situația și a afla de ce ajung urșii în oraș. Au fost derulate de specialiști de la WWF (World Fund for Nature) și Universitatea Babeș-Bolyai din Cluj;\n• s-a constat că parcurile erau necurățate și desișurile deveneau un mediu atrăgător pentru urși;\n• s-au inventariat pomii fructiferi de pe domeniul public și s-a decis scoaterea lor și plantarea în loc a unor arbuști decorativi, care nu sunt furnizori de hrană pentru animalele sălbatice;\n• au fost deschise ușile sălii de conferințe „TusnadEcoBearCave”, unde turiștii, dar și localnicii pot afla istoria orașului Băile Tușnad și relația lui cu urșii;\n• a fost organizat „TusnadEcoBearFest”, un festival cu aproape două mii de participanți, care au putut afla, într-un cadru interactiv, cu muzică și prezentări, mai multe despre urși;\n• au fost organizate două conferințe, în română și engleză, cu specialiști din 7 țări;\n• au fost cumpărate și amplasate 16 containere de gunoaie, anti urs, comandate din Slovacia.\n\nȘi acum se încearcă menținerea păcii prin păstrarea și înmulțirea acestor demersuri.\n\n„Se poate rezolva local, dacă e voință. Dacă vrem să conviețuim, atunci noi, oamenii, trebuie să fim aceia care fac primii pași și să ne adaptăm. Problema e când oamenii nu vor să facă nimic pentru că așa e mai confortabil”, a concluzionat și Gál László, ecologist și fotograf de natură la Transylvanian Wildlife Project.\n\nÎn cele patru luni de documentare am întâlnit zeci de oameni care ne-au vorbit despre problema urșilor. Am aflat astfel că sunt multe nuanțe și zone de gri, iar abordările echilibrate sunt și cele mai complicate. Totuși, eliminând detaliile, vedem mai clar esența problemei. Sculptorul Éltes Barna, pe care l-am întâlnit într-un sat adesea vizitat de urși - Dobolii de Sus - a spus-o cel mai bine: „Animalele nu sunt de vină. Niciodată. Numai oamenii”.\n\nAcest material a fost realizat în cadrul Burselor Superscrieri, proiect inițiat de Fundaţia Friends For Friends și susținut financiar în parte de Ambasada Regatului Țărilor de Jos și în parte printr-un grant al Departamentului de Stat al SUA, sub îndrumarea mentorului Cristian Delcea (Recorder).\n\nCum să nu devii subiect de știre: ghid complet pentru a ieși cu bine dintr-o întâlnire cu ursul\n\nRăzboiul intereselor și al declarațiilor, în confruntarea om-urs - cine ce rol are",
  "metadata": {
    "original_file": "covasnamedia_0163.html"
  }
}