{
  "title": "PNL Covasna critică USR pentru aderarea la Consiliul Consultativ",
  "content": "Partidul Național Liberal (PNL) Covasna critică din nou propunerea primarului Antal Árpád de a înființa Consiliul Consultativ care va activa pe lângă viitorul Consiliu Local, dar și decizia USR Covasna de a i se alătura. Președintele PNL, Olimpiu Floroian, a descris inițiativa, într-un comunicat de presă trimis miercuri, ca fiind o „glumă proastă” și „pură propagandă UDMR-istă”.\n\n„Consiliul Consultativ propus de primarul Antal Arpad pentru Sfântu Gheorghe nu este altceva decât o glumă proastă. Încă înainte de alegerile locale din luna iunie, am declarat că Partidul Național Liberal își dorește ca toată comunitatea românească din județul Covasna să fie corect reprezentată la nivel de Consiliu Județean și la nivelul Consiliilor Locale, de consilieri aleși de cetățenii județului indiferent dacă erau candidații unui partid, sau dacă proveneau dintr-o alianță. Foarte mulțumit de rezultatul obținut, vechiul primar nou ales a lansat propunerea înființării Consiliului Consultativ format din reprezentanți ai partidelor românești, care s-a dorit a fi un gest de mărinimie din partea UDMR, dar care în fond nu înseamnă absolut nimic pentru populația românească a județului. E pură propagandă UDMR-istă”, a transmis Olimpiu Floroian în comunicatul de presă menționat.\n\nAcesta a criticat și decizia USR, respectiv a liderului partidului, de a fi parte din acest Consiliu.\n\n„Recent am aflat că primul care care a declinat invitația, respectiv președintele USR Covasna, s-a răzgândit. Iată deci că d-nul primar a găsit înțelegere și a cooptat în Consiliul Consultativ al partidelor românești pe românul Dulanyi-Balogh Szilard, care desigur se va consulta cu d-nul Antal Arpad pentru rezolvarea corectă a tuturor problemelor românilor din județ.\n\nEste total nelegitim ca partidele care nu au câștigat mandate să se transforme în reprezentante ale comunității românești din județ, prin delegați trimiși într-o astfel de structură creată artificial și care este absolut evident că servește doar intereselor UDMR. PNL a respectat întotdeauna cetățenii maghiari, ultima dovadă fiind numeroasele persoane de etnie maghiară pe care le-a avut pe liste la alegerile locale și mandatele de consilieri câștigate de aceștia”, mai scrie în comunicat.\n\nÎntrebat de Observatorul de Covasna dacă acesta este oficial refuzul partidului său de a se alătura Consiliului Consultativ, Olimpiu Floroian a răspuns: „Nu este răspuns la propunerea primarului. Este reacția PNL la știrea că USR, prin președintele său, a anunțat că acceptă propunerea lui Antal Arpad. Poziția noastră pe acest subiect a fost făcută public cu ceva timp în urmă. Considerăm că această structură ar fi total nelegitimă și nu poate reprezenta interesele nimănui”.\n\nCa reacție la cele declarate de liderul PNL, președintele USR Covasna, Dulányi-Balogh Szilárd, a spus că și acum decizia lui personală este de a nu se alătura Consiliului Consultativ, dar că la nivelul Biroului Județean USR s-a stabilit că vor face acest lucru alți reprezentanți ai formațiunii, ale căror aptitudini se potrivesc fişei de atribuții.\n\n„Imediat după ce am aflat din presă oferta publică din partea domnului primar Antal Árpád, privind înființarea Consiliului Consultativ, am declarat că, eu, în nume personal, declin invitația de a mă alătura Consiliului.\n\nReamintesc, în primă fază invitația a fost adresată primilor doi clasați, de pe listele de candidați la Alegerile locale. Răspunsul meu este valid şi astăzi şi va rămâne valid şi mâine şi poimâine. Eu nu voi participa la lucrările Consiliului Consultativ”, a transmis, la solicitarea Observatorul de Covasna, președintele USR Covasna.\n\nAcesta a mai precizat și că „nu este prima oară când preşedintele PNL Covasna are asemenea ieşiri, greu de înțeles pentru orice om de bună credință din acest oraş. (...) Sintagma folosită de dânsul privind etnicitatea mea dă dovadă de o tuşă groasă de „aurism\", să nu folosesc chiar termenul de xenofobie”.\n\nÎn același context, președintele PNL Covasna a precizat și că în perioada următoare o să ceară „câteva răspunsuri pe care românii din Sfântu Gheorghe le așteaptă de ani de zile” având în vedere că „autoritatea locală a devenit atât de interesată de problemele noastre”.\n\nUSR Covasna a anunțat săptămâna trecută că acceptă invitația primarului Antal Árpád de a se alătura Consiliului Consultativ pentru perioada 2024-2028. Tot printr-un comunicat de presă, Biroul Județean al partidului a transmis că a decis să nominalizeze doi reprezentanți care vor contribui la activitatea acestui consiliu, după ce vor primi și analiza fișa de atribuții propusă.\n\nReacție critică la adresa acestei decizii a avut-o recent și senatorul AUR de Covasna, Ionuț Neagu. Acesta a spus că înființarea Consiliului Consultativ nu face decât să dezbine și să discrimineze comunitatea românească din Sfântu Gheorghe, în loc să o sprijine și să o reprezinte.\n\n„Nu pot să nu observ şi să menționez că singurii critici ai deciziei USR Covasna au fost AUR, prin distinsul senator, şi acum preşedintele PNL Covasna, care face un pas în plus față de AUR, şi pune accentul pe etnicitatea mea. Reiterăm, rămânem pe drumul nostru constructiv şi dacă aderând la Consiliul Consultativ, putem contribui la aducerea de plus valoare proiectelor comunității din Sfântu Gheorghe, atunci o vom face bucuroşi, indiferent de atacurile în cascadă ale AUR şi PNL”, a mai spus Dulányi-Balogh Szilárd.\n\nPe subiectul Consiliul Consultativ am mai scris și aici:\n• Antal Árpád: „Sunt îngrijorat că nu intră partide românești în Consiliul Local”",
  "metadata": {
    "original_file": "covasnamedia_0023.html"
  }
}