{
  "title": "Județul Covasna, nepopular pentru turiștii străini",
  "content": "La fel ca România, nici județul Covasna nu reușește să devină o destinație atrăgătoare pentru turiștii străini. O analiză recentă arată că mai puțin de 10% dintre cei care vizitează zona sunt din alte țări.\n\nDin cei aproape 172.000 de turiști care au vizitat județul Covasna în 2023, doar 10% au fost vizitatori din alte țări. Majoritatea au venit din Ungaria, dar au fost și din Germania, Republica Moldova, Austria sau Anglia.\n\nCei care vin din Anglia sunt atrași de casele Regelui Charles, din Valea Zălanului sau de domeniul Contelui Kalnoky.\n\n„Ceea ce consider eu că ar trebui să îmbunătățim în circulația turistică a județului Covasna sunt turiștii străini. Sunt puțini, undeva la 10% din total. Media pe țară este la 15%, dar aici intră mulți oameni de afaceri sau politicieni, cuprinși în statisticile Bucureștiului”, a spus, într-o conferință de presă recentă, specialistul în turism László Endre.\n\nCa măsură pentru a mai diminua din problemă sunt târgurile internaționale de turism, susține acesta.\n\n„Poate din punct de vedere economic nu contează dacă e străin sau român, dar din alt punct de vedere avem nevoie de turiști străini. Am avut încredere foarte mare în Aeroportul Brașov, dar în primul an am constatat că foarte puțini turiști au venit pe cale aeriană. Sperăm ca începând de anul viitor lucrurile să se îmbunătățească. De aceea am luat decizia de a participa a doua oară la Târgul Internațional de Turism de la Berlin, unde Visit Covasna o să fie reprezentat pe standul României. Este foarte important să facem o deschidere spre piața Germaniei și după aceea, în continuare, la Londra”, a mai punctat László Endre.\n\nRecent, județul Covasna a fost promovat și la Târgul de Turism al României ROMEXPO, unde a prezentat expozanților și agenților de turism oferta turistică a zonei.\n\nAcolo s-au întâlnit și cu jurnalistul britanic Charlie Ottley, producător de documentare turistice, cu care Visit Covasna a realizat în anul 2020 un material de promovare a județului.\n\nÎn 2023, în județul Covasna au fost cu 10% mai mulți vizitatori decât în anul precedent, potrivit celei mai recente analize a specialiștilor în turism de la Consiliul Județean și Camera de Comerț și Industrie.\n\nDacă în 2022 au fost aproape 156.000 de vizitatori în județul Covasna, pentru 2023 datele arată o creștere de 9,8%, respectiv aproape 172.000 de turiști. Raportat la perioada dinaintea pandemiei, statisticile arată mai bine, având în vedere că atunci au fost peste 136.000 de turiști în județ, record la acea vreme.\n\nTendința este similară cu cea de la nivel național. Peste 13,6 milioane de turiști au vizitat România, în creștere cu aproape 10,3% față de anul precedent, potrivit datelor Institutului Național de Statistică al României (INSSE), prezentate la conferința de vineri.",
  "metadata": {
    "original_file": "covasnamedia_0084.html"
  }
}