{
  "title": "Şapte zile pentru votarea proiectelor din programul de bugetare participativă al Primăriei Târgu Secuiesc",
  "content": "Proiectele înscrise în programul de bugetare participativă lansat de Primăria municipiului Târgu Secuiesc cu scopul de a implica cetăţenii în viaţa comunităţii locale mai pot fi votate încă 7 zile, până pe 10 ianuarie a.c.\n\nÎn cadrul sesiunii de finanţare deschise la finele anului trecut au fost depuse şase proiecte ce vizează montarea de coşuri de gunoi inteligente pe raza municipiului şi plantarea de copaci în locurile aglomerate, achiziţionarea şi amplasarea unor mese de tenis de beton în aer liber, precum şi realizarea unei machete din bronz înfăţişând curţile din centrul oraşului şi alte câteva clădiri reprezentative, care va fi inscripţionată în limbile română, maghiară, engleză, precum şi în limbaj Braille pentru persoanele cu deficienţe de vedere şi va fi amplasată în zona centrală a oraşului.\n\nCelelalte proiecte vizează amenajarea mai multor staţii de autobuz moderne prevăzute cu refugii, montarea a trei panouri publicitare care să poată fi folosite de organizaţiile non-profit, cluburile sportive, instituţiile de învăţământ şi grupurile de tineret, precum şi a unei bănci smart în Parcul Molnar Jozsias.\n\n„Puteţi vota proiectele depuse până pe 10 ianuarie 2024, în 4 categorii, pentru un total de 6 idei în beneficiul comunităţii. Puteţi vota pe https://bp.kezdi.ro (...) Bugetarea participativă îşi propune implicarea cetăţenilor municipiului Târgu Secuiesc într-un proces democratic de deliberare şi decizie pentru stabilirea modalităţii optime de cheltuire a unei părţi din bugetul local. Procesul presupune asumarea de către cetăţeni a unui rol de participant activ în definirea şi abordarea problemelor comunităţii din care fac parte. Cetăţenii sunt încurajaţi astfel să se implice în procesul de luare a deciziilor privind investiţiile de interes local, bugetarea participativă devenind un instrument important în administraţia publică locală, imprimând transparenţă procesului decizional\", se menţionează pe pagina de internet a Primăriei Târgu Secuiesc.\n\nProiectele au putut fi depuse în perioada 15 noiembrie-15 decembrie de către locuitorii oraşului, grupurile de cetăţeni şi organizaţiile nonguvernamentale din Târgu Secuiesc, iar cele care vor întruni cele mai multe voturi vor fi declarate câştigătoare şi vor fi finanţate din bugetul local cu maximum 50.000 lei fiecare.",
  "metadata": {
    "original_file": "covasnamedia_0180.html"
  }
}