{
  "title": "Renumitul neurochirurg Leon Dănăilă îi îndeamnă pe români să îl voteze președinte pe Nicolae Ciucă (P)",
  "content": "Leon Dănăilă, renumitul neurochirurg, ajuns la vârsta de 91 de ani, îi îndeamnă pe români să-l voteze la alegerile prezidențiale pe candidatul PNL, Nicolae Ciucă, pentru că, din punctul său de vedere, acesta întrunește criteriile de onestitate, competență și experiență necesare pentru a conduce țara pe un drum democratic și prosper.\n\n„Sunt un om care își va păstra decența până la final, așa că nu vreau să denigrez sau să jignesc pe unii dintre candidații la președinție. De aceea, vă voi spune doar atât: nu votați cu oamenii politici compromiși în cariera lor politică de după 1989. Nu votați cu oamenii politici fără o educație temeinică, ajunși sus exclusiv prin politica vremurilor. Nu votați cu oamenii politici a căror atitudine și comportament vădesc porniri extremiste, care pot face rău pe viitor, sau cu cei a căror viziune nu este îndreptată spre democrație, prosperitate și valori occidentale. Nu votați cu oamenii care pot fi bine intenționați, dar au lacune serioase de pregătire economică și politică. Oamenii politici serioși și de încredere parcurg toate etapele carierei politice, exact așa cum, în orice profesie, trebuie să urci toate treptele, fără salturi... Consider că singura noastră opțiune viabilă în acest context complicat, atât intern, cât și global, este generalul Nicolae Ciucă”, a postat renumitul chirurg pe pagina sa oficială de Facebook.\n\nDănăilă a subliniat că nu există oameni perfecți, dar „oamenii onești, care au dorința de a se perfecționa, care sunt dispuși să învețe și capabili să lase orgoliile politice deoparte... acești oameni sunt cei de care avem nevoie, iar Nicolae Ciucă este, cu siguranță, unul dintre ei.”\n\nDe asemenea, fost senator din partea PNL (2016-2020), el a insistat pe importanța libertății și a democrației. „Libertatea și democrația vor avea întotdeauna un preț ridicat, iar noi va trebui să plătim întotdeauna acest preț. Altfel, suntem sortiți să rămânem în veci în haos și incertitudini,” a spus Leon Dănăilă, accentuând importanța implicării active a românilor.",
  "metadata": {
    "original_file": "covasnamedia_0001.html"
  }
}