{
  "title": "CJ lansează trei noi programe pentru mediul rural – cantine, cabinete stomatologice şi veterinare",
  "content": "Consiliul Judeţean (CJ) Covasna va lansa anul acesta încă trei programe pentru mediul rural, ce vizează reabilitarea şi modernizare cabinetelor stomatologice şi veterinare şi înfiinţarea de cantine şcolare.\n\nPreşedintele CJ Covasna, Tamás Sándor a precizat miercuri că acestea vin în completarea altor 10 programe multianuale iniţiate în ultimul deceniu în scopul dezvoltării localităţilor din mediul rural, cum ar fi reabilitarea şi modernizarea căminelor culturale, a cabinetelor medicale, bibliotecilor, spaţiilor de joacă şi serviciilor voluntare pentru situaţii de urgenţă.\n\nProgramele sunt cofinanţate din bugetul Consiliului Judeţean cu maximum 25.000 de lei, cu condiţia ca autorităţile locale să contribuie cu o sumă cel puţin egală.\n\n„Până acum am avut zece programe judeţene de dezvoltare locală, împreună cu consiliile locale, pentru construirea de terenuri de joacă şi baze sportive, reabilitarea şi mobilarea căminelor culturale, reabilitarea şi dotarea cabinetelor medicale, programul Primul ghiozdan, care a fost cel mai popular, şcoli şi grădiniţe, programul After School, programul biblioteci, dotarea serviciului local pentru situaţii de urgenţă, spaţii pentru tineret şi acum vom avea încă trei programe judeţene: reabilitarea cabinetelor stomatologice din mediul rural, reabilitarea cabinetelor medico-veterinare şi amenajarea de săli de masă în acele localităţi care sunt cuprinse în programul naţional Masă sănătoasă”, a declarat Tamás Sándor.\n\nEl a precizat că în programul „Masă sănătoasă” au fost cuprinse anul trecut şapte localităţi din judeţul Covasna iar anul acesta vor fi 19 unităţi şcolare, cu 4.763 de copii, dintre care 18 sunt din mediul rural şi, cu excepţia localităţii Malnaş, celelalte 17 nu au cantine sau alte spaţii adecvate pentru servirea mesei.\n\n„Am constatat că majoritatea şcolilor nu au o sală de mese şi dorim să remediem această situaţie. Noi, Consiliul Judeţean, dăm 25.000 de lei să amenajăm în şcoală un spaţiu pentru servirea mesei aşa cum trebuie. Toate programele sunt cu cofinanţare, 50% Consiliul Judeţean şi 50% din partea autorităţilor locale (...). Logica acestor programe este o cooperare cu comunităţile locale, să stimulăm comunităţile locale. În 10 ani, în foarte multe cazuri ei au dat mai mult decât Consiliul Judeţean şi asta este cel mai important”, a spus Tamás Sándor.\n\nConducerea CJ Covasna a menţionat că aceste programe au ca scop dezvoltarea şi modernizarea comunităţilor locale, precum şi îmbunătăţirea calităţii vieţii în mediul rural.",
  "metadata": {
    "original_file": "covasnamedia_0171.html"
  }
}