{
  "title": "Parlamentare 2024: Obiectivul UDMR în judeţ – doi senatori şi patru deputaţi",
  "content": "Doi senatori şi patru deputaţi este obiectivul UDMR Covasna la alegerile parlamentare din luna decembrie, a anunţat, joi, conducerea filialei, după depunerea listelor de candidaturi la Biroul Electoral Judeţean.\n\nLiderul UDMR Covasna, Tamás Sándor, care este şi preşedintele Consiliului Judeţean, a declarat că lista pentru Senat este deschisă de senatorul Fejér László Ödön, urmat de profesoara Kondor Ágota din Sfântu Gheorghe, propusă de organizaţia de femei, şi de Bodó Töhötöm, din partea organizaţiei de tineret.\n\nPe primele două poziţii la Camera Deputaţilor se regăsesc deputaţii Miklós Zoltán şi Gál Károly, urmaţi de deputatul Kulcsár-Terza József, care va candida pe lista UDMR din partea Forţei Civice Maghiare în baza acordului încheiat în primăvara acestui an între aceste formaţiuni politice, iar pe locul patru se află actualul deputat Könczei Csaba.\n\nTamás Sándor a mai spus că UDMR Covasna a strâns 70.000 de semnături pentru susţinerea candidaturii lui Kelemen Hunor la Preşedinţia României şi a candidaţilor din judeţ la alegerile parlamentare, iar scopul organizaţiei este de a obţine două locuri în Senat şi patru în Camera Deputaţilor.\n\n„Am încheiat cu bine prima parte a acestui an electoral, la alegerile locale şi europarlamentare UDMR a primit peste 64.000 de voturi în judeţul nostru. Acest lucru înseamnă că oamenii văd rezultatele muncii noastre, au încredere în noi, au încredere în UDMR. Succesul organizaţiei noastre arată că oamenii apreciază echilibrul pe care l-am creat în viaţa publică şi socială din judeţul Covasna. Familia noastră politică, UDMR, a reuşit să consolideze nu doar încrederea comunităţii maghiare, ci şi pe cea a multor români din judeţ, prin felul în care a reuşit să menţină lucrurile la un nivel de normalitate şi de stabilitate, în ciuda tuturor dezechilibrelor şi derapajelor cu care s-a confruntat (...) Scopul nostru este clar: să învingem indiferenţa societăţii şi extremismul care au invadat tot mai puternic spaţiul public din România în ultima perioadă, precum şi să alegem vocea raţiunii”, a declarat Tamás Sándor.\n\nLa alegerile parlamentare anterioare, organizaţia UDMR Covasna a obţinut patru mandate de deputat şi unul de senator, fiind reprezentantă de deputaţii Miklós Zoltán, Gál Károly, Könczei Csaba şi Benedek Zacharie, respectiv de senatorul Fejér László Ödön, în timp ce al doilea mandat de senator i-a revenit candidatului AUR, Ionuţ Neagu, în urma redistribuirii voturilor la nivel naţional.",
  "metadata": {
    "original_file": "covasnamedia_0009.html"
  }
}