{
  "title": "Nicolae Ciucă, desemnat candidatul PNL la prezidențiale: „Voi fi în slujba țării, în slujba românilor” (P)",
  "content": "Cei aproape 1.200 de delegați liberali din toată țara reuniți în Consiliul Național al PNL au votat în unanimitate pentru ca Nicolae Ciucă să reprezinte partidul în alegerile prezidențiale din 24 noiembrie. Alături de Nicolae Ciucă, pe scena Consiliului Național s-au aflat principalii lideri ai PNL de la centru și din teritoriu – secretarul general al PNL Lucian Bode, prim-vicepreședinții Dan Motreanu, Rareș Bogdan și Gheorghe Flutur, miniștri precum Alina Gorghiu sau Raluca Turcan, primari și președinți de consilii județene precum Emil Boc, Ilie Bolojan, Ciprian Ciucu sau Mario de Mezzo, dar și primarul general al Capitalei, Nicușor Dan, împreună foștii președinți ai PNL Valeriu Stoica și Theodor Stolojan.\n\n„E un președinte care are capacitatea să ne unească, să construiască punți, nu ziduri”, a spus Emil Boc despre președintele PNL, adăugând: „Cu Ciucă, România va fi în siguranță”. De asemenea, prim-vicepreședintele Rareș Bogdan și-a afirmat încrederea în efortul liberalilor din toată țara în perspectiva campaniei prezidențiale care urmează: „Am încredere că cei 1182 de primari, 11.800 de consilieri și cei 300.000 de membri PNL vor avea grijă să fie armata câștigătoare a lui Nicolae Ciucă”, în timp ce fostul lider liberal Valeriu Stoica a punctat: „Nicolae Ciucă este singurul – subliniez, nu cel mai bun, ci singurul – care are calitățile pentru îndeplinirea funcției prezidențiale in interesul României”.\n\nNicușor Dan, primarul general al Capitalei, s-a adresat liberalilor subliniind buna colaborare cu PNL în Consiliul General al Capitalei, iar la finalul mesajului său a semnat, chiar de la tribună, pe lista de susținere pentru candidatura prezidențială a lui Ciucă.\n\nVenit la ședința Consiliului Național al PNL direct din zonele afectate de inundații din județul Galați, Nicolae Ciucă le-a spus liberalilor că principala datorie a oamenilor politici este să fie în serviciul țării, reprezentându-i pe oameni inclusiv atunci când ei trec prin situații grele. Președintele liberalilor a reamintit că PNL e singurul partid care a știut să ofere românilor și prosperitate, și libertate. În legătură cu viziunea lui prezidențială, Nicolae Ciucă a spus: „Cred în dialog și puterea colaborării. Țara are nevoie de oameni care să lase conflictele și să lucreze pentru binele tuturor”. În privința viitoarei guvernări, Ciucă și-a declarat susținerea pentru o coaliție de dreapta: „Aceasta a fost mereu prima noastră opțiune și așa o să fie. Asta este și opțiunea pe care majoritatea românilor o exprimă la urne”.\n\nDupă votul unanim al Consiliului Național în favoarea candidaturii sale, Nicolae Ciucă a mulțumit delegaților liberali și a îndemnat partidul să muncească pentru victoria în alegeri.\n\n„Sunt onorat pentru încrederea pe care mi-ați acordat-o astăzi și sunt convins că acest vot de încredere reprezintă un angajament al dumneavoastră alături de mine să izbutim să ducem mai departe tradiția și blazonul Partidului Național Liberal”, a încheiat candidatul prezidențial al PNL.",
  "metadata": {
    "original_file": "covasnamedia_0020.html"
  }
}