{
  "title": "Peste 40% din testele antidrog din județul Covasna, fals pozitive",
  "content": "Testele pentru depistarea șoferilor care circulă sub influența substanțelor psihoactive au dat mari rateuri în județul Covasna. Peste 40% dintre cele de anul trecut au fost fals pozitive, arată o analiză publicată de Libertatea.\n\nDatele furnizate de IPJ Covasna redacției Libertatea arată că din cele 792 de teste făcute anul trecut cu cele două aparate Dräger DrugTest 5000, 17 au ieșit pozitive. În 7 cazuri însă problema inițială a fost infirmată de analizele de laborator. De aici procentul de 41% de rezultate fals pozitive.\n\n„Anul acesta, până la finalul lunii trecute fuseseră verificaţi 605 şoferi, iar 36 dintre ei au ieşit pozitiv la droguri.\n\nPână acum, au fost finalizate analizele de laborator în 25 de cazuri. Dintre acestea, în 7 cazuri (28%), testele efectuate de poliţie au fost infirmate de buletinele de analiză toxicologică”, scrie Libertatea.\n\nObservatorul de Covasna/CovasnaMedia.ro a cerut o reacție, respectiv explicație de la IPJ Covasna pe acest subiect, însă până la ora publicării articolului, aceasta nu a venit. Dacă declarația autorităților va sosi, o vom publica într-o ediție viitoare a ziarului.\n\nÎn context, aceeași analiză a redacției Libertatea arată că la Brașov toate testele făcute sunt pozitive. Adică 0% fals pozitive. La IPJ Arad, doar 13,13% dintre testele efectuate au fost, de fapt, cu rezultat fals.\n\nȘi în Tulcea și Bihor sunt probleme, însă nu chiar așa mari ca în Covasna, în ideea în care la primul inspectorat de poliție menționat datele sunt de 22,22% fals pozitive, iar la al doilea 23%.\n\nProbleme ca cele din județul nostru sunt, însă, și în alte părți. La IPJ Alba, fals pozitivele reprezintă 67,54%. O rată mare este și la Maramureș. Autoritățile de acolo raportează 47% rata de teste antidrog false, adică infirmate de analiza de laborator ulterioară.\n\nLibertatea menționează și că analiza este bazată doar pe datele existente, pentru că nu toate județele au oferit informații complete, respectiv nu toate procentele au putut fi bazate pe același interval de referință.\n\n„De menționat însă că IPJ-urile nu au specificat dacă toate mostrele biologice din 2023 au ajuns să fie analizate în laboratoarele medico-legale pentru a primi rezultatul final ce poate confirma sau infirma testele preliminare, realizate cu aparatele drugtest. Libertatea a arătat că există întârzieri și de câte 10 luni până când șoferii află rezultatul analizelor medico-legale, timp în care permisul le este suspendat, iar dosarul este blocat”, se mai arată în articolul publicației centrale.\n\nO statistică a Inspectoratului de Poliție Județean (IPJ) Covasna, din perioada 30 iunie – 30 septembrie 2023, a arătat că în urma controalelor derulate, polițiștii au găsit mai multe persoane drogate la volan, în trafic, decât fără permis. Analiza citată arăta că în intervalul menționat, au fost constatate 36 de infracțiuni de conducerea sub influența drogurilor, iar 33 pentru conducere fără permis.\n\nAcum este sub semnul întrebării dacă datele mai stau în picioare, având în vedere că mulți dintre cei bănuiți drogați nu au fost de fapt așa.\n\nTot în conferința de presă din octombrie, în care s-au prezentat datele precizate anterior, șefa Serviciului Rutier, comisarul șef Ramona Cozma a spus că anul acesta, până la data respectivă, din 36 de probe inițial pozitive analizate, 7 au fost, în cele din urmă, fals pozitive. Adică o rată de 20%.\n\nReamintim și că în septembrie, Consiliul Județean (CJ) Covasna a aprobat cumpărarea a încă șase aparate DrugTest pentru dotarea Poliției Rutiere pentru a intensifica eforturile de depistare a șoferilor drogați. Investiția s-a ridicat la peste 100.000 de lei.",
  "metadata": {
    "original_file": "covasnamedia_0198.html"
  }
}