{
  "title": "Termenul-limită pentru depunerea cererilor de constatare a pagubelor produse de secetă, prelungit până la 19 august",
  "content": "Cererile de constatare a pagubelor produse de seceta pedologică, în vederea obţinerii despăgubirilor, se pot depune până pe data de 19 august 2024, informează Ministerul Agriculturii şi Dezvoltării Rurale (MADR), într-un comunicat de presă.\n\n„Termenul pentru depunerea de către fermieri a cererilor de constatare a pagubelor produse de seceta pedologică în vederea obţinerii despăgubirilor se prelungeşte până pe 19 august 2024, ora 24:00. Măsura a fost luată având în vedere că astăzi, 15 august 2024, este zi de sărbătoare legală (zi nelucrătoare). Decizia a fost comunicată tuturor Direcţiilor Agricole Judeţene\", precizează sursa citată.\n\nMinistrul Agriculturii, Florin Barbu, l-a înştiinţat pe comisarul Janusz Wojciechowski, în luna iulie a acestui an, că suprafeţe extinse din România sunt afectate de secetă şi a solicitat Comisiei Europene, printr-o scrisoare transmisă în data de 7 august, acordarea de compensaţii urgente având în vedere daunele semnificative cauzate fermierilor, a precizat, recent, ministerul de resort ca reacţie la declaraţiile unor europarlamentari români, conform cărora aceştia au solicitat fonduri europene pentru a sprijini fermierii şi comunităţile româneşti afectate de secetă.\n\n„Daunele semnificative cauzate de fenomene climatice nefavorabile necesită acordarea de compensaţii urgente în baza unei măsuri excepţionale, pentru a contribui la soluţionarea problemelor specifice rezultate în urma acestor fenomene\", se arată în scrisoarea transmisă CE de către ministrul Agriculturii.\n\nPotrivit MADR, bugetul total estimat, de maximum 75,2 milioane euro, pentru culturile înfiinţate în toamna anului 2023 trebuie rambursat de urgenţă fermierilor.\n\n„În acest sens, MADR consideră că se impune ca întreaga sum să poată fi achitată producătorilor afectaţi, în baza unui singur act juridic comunitar care să cuprindă norme tehnice şi surse de finanţare atât cele din partea Uniunii Europene, cât şi ajutoare naţionale suplimentare. De asemenea, primăvara - vara anului 2024 a fost caracterizată de o lipsă masivă de precipitaţii, printr-un regim termic al aerului mai ridicat decât în mod obişnuit în aproape toată ţară, chiar deosebit de ridicat în zonele de câmpie”, se precizează în informarea ministerului.\n\nDatele incluse în scrisoarea transmisă oficialului european arată că fenomenele extreme au afectat până la compromitere culturi înfiinţate în primăvara anului 2024, în special porumb şi floarea-soarelui, pe o suprafaţă estimată de circa două milioane de hectare, la nivel naţional.\n\nÎn context, se estimează că valoarea unitară medie a pierderilor este cuprinsă între de 200 şi 230 euro/hectar.",
  "metadata": {
    "original_file": "covasnamedia_0140.html"
  }
}