{
  "title": "Turism: unitățile de cazare din județul Covasna au avut cu aproape 30% mai mult profit",
  "content": "Peste 25,7 de milioane de lei a fost profitul pe care l-au înregistrat unitățile de cazare din județul Covasna în 2022. Valoarea reprezintă o creștere de 29% față de anul precedent. Suma revine aproape în totalitate hotelurilor. Cu alte cuvinte, acestea au înregistrat un profit de 22,6 milioane de lei, cu 26% mai mult decât în 2021.\n\nRestul profitului marcat de unitățile de cazare a fost al firmelor înregistrate în CAEN ca „facilități de cazare pentru vacanțe și perioade de scurtă durată”, un milion de lei (în scădere față de anul precedent cu 33%), respectiv al altor „servicii de cazare” (două milioane de lei), dar și, în mai mică măsură, „parcurilor pentru rulote, campinguri și tabere” (peste 6.100 de lei).\n\nÎn turism, profit au făcut anul trecut și restaurantele, 18,6 milioane de lei, o creștere de 55% față de anul precedent.\n\nDatele mai arată că și Tour operatorilor (agenții turistice, rezervări și asistență turistică etc.) le-a mers mai bine anul trecut decât în 2021, pentru că au avut un profit cu 93% mai mare, adică aproape 1,7 milioane de lei.\n\nÎn turismul din județul Covasna lucrau anul trecut 1.503 persoane, cu 10% mai multe decât în 2021. Cei mai mulți dintre aceștia (756) sunt în domeniul restaurantelor, dar un număr similar (723) de angajați lucrează și în cadrul unităților de cazare.\n\nAnaliza a fost realizată pe baza datelor adunate de Camera de Comerț și Industrie Covasna în urma bilanțurilor contabile depuse pe anul 2022. Statistica este prezentată abia acum, pentru că firmele au avut termen până în aprilie a.c. să înregistreze aceste informații și a urmat apoi și contabilizarea acestora.\n\nCreșteri au fost și în anii precedenți, conform analizelor de atunci. În 2021 față de 2019 (anul dinainte de pandemie, cu date mai normale), turismul din județul Covasna a avut un profit cu 50% mai mare. Statisticile au fost și mai spectaculoase comparativ cu anul pandemic 2020, când profitul a fost cu 1.836% mai mare.",
  "metadata": {
    "original_file": "covasnamedia_0102.html"
  }
}