{
  "title": "EDITORIAL. Vremea regretelor târzii şi inutile",
  "content": "Nu există entitate politică românească să nu regrete ceva. Poate AUR să facă excepţie, dar au şi ei regretele lor. Partidele aflate la guvernare regretă că au guvernat într-o perioadă grea pentru toată lumea.\n\nPSD, de pildă, prin vocea autoproclamatului revoluţionar cu merite deosebite Marcel Ciolacu, regretă că partidul n-a stat pe margine şi-a intrat ca prostu’n joc: „Dacă nu am fi intrat la guvernare şi n-am fi făcut această coaliţie, acum ori am fi avut alegeri anticipate, ori PSD ar fi avut cu 5 în faţă la alegeri”. Nu ştiu de unde scoate el cifra 5 în faţă, cred că ar trebui să se mulţumească şi cu 3, care oricum e prea mare pentru câte catastrofe economice, morale şi sociale a patronat acest partid care guvernează, sub o denumire sau alta, de 34 de ani încoace.\n\nPNL regretă amarnic şi chiar are de ce. Am spus nu o dată că ar fi de apreciat sacrificiul coabitării politice cu PSD, care se vede acum în scăderea dramatică a procentelor în toate alegerile care urmează. Dar nici măcar asta nu poţi face, adică nici în sacrificiul predării iniţiativei către PSD nu poţi găsi suficiente scuze pentru haosul, lipsa de idei şi coloană vertebrală a liberalilor. Bun, te-ai compromis asociindu-te cu PSD, dar acest lucru n-ar fi trebuit să te împiedice să guvernezi măcar suportabil, dacă nu cumva inteligent şi previzibil, în acord cu doctrina de care eşti atât de mândru.\n\nDar... cu cine să guvernezi inteligent? Cu generalul Ciucă ostenit când înşiră trei vorbe una după alta? Cu eternul Blaga apelând la vechi proverbe şi snoave româneşti despre hamuri rupte şi cai morţi? Cu Bode, cu Gorghiu, cu Flutur, cu incredibilul Rareş Bogdan, speranţa liberală fără acoperire, omul care pare mereu să se nască din spuma mării? E fantastică lipsa de oameni de valoare la liberali, te face să te gândeşti cu groază la momentul votului...\n\nUSR are suficiente motive să regrete inadecvarea şi lipsa de măsură. N-au reuşit să negocieze echilibrat şi convingător, apărându-şi propriile interese şi, în acelaşi timp, interesul general – care ar fi însemnat rămânerea la guvernare cu PNL şi impunerea unor politici de dreapta deştepte şi necesare. Au cedat ispitei de a părăsi barca găurită, după care au băltit în aceeaşi inadecvare şi lipsă de perspectivă dictată de încremenirea într-un proiect... inexistent. Forţa Dreptei, girată de USR, nu poate aduna mai mult de 10-12% la alegerile parlamentare, ceea ce ar trebui să sune prost pentru un partid cu mari pretenţii, promovat de câţiva oameni care par să ştie ce vor de la viaţă.\n\nAUR nu regretă nimic. Simion şi-ai lui au beneficiat din plin de vremurile grele, de război şi de prostiile Puterii. N-au făcut nimic care să-i facă pe români să le aprecieze prestaţia. Dimpotrivă, au promovat corupţi în funcţii de partid fără nicio jenă, dar asta n-a deranjat deloc electoratul fidel. Ei par să se bazeze pe o realitate sumbră: cum e turcul, şi pistolul. Adică la un electorat lipsit de educaţie politică, naiv şi manipulabil, nu ai de ce să te prezinţi cu discursuri şi programe pentru academicieni şi doctori Honoris Causa... Nu te-ar înţelege şi nu te-ar mai urma turma hrănită cu poveşti şi promisiuni irealizabile.\n\nUDMR pare să fi descoperit că nu poate influenţa în niciun fel politica dâmboviţeană, definită prin haos, improvizaţie şi incompetenţă. Nu au nici ei prea mari regrete că au fost rugaţi politicos să plece de la guvernare, dar lucrurile nu se opresc aici şi asta poate fi deja stresant: proiectele cu bani europeni, dezvoltarea judeţelor cu majoritate maghiară vor avea de suferit; haosul de la Bucureşti, combinat cu problemele mari pe care le are premierul Orban la Budapesta şi UE, nu sunt de natură să uşureze viaţa locuitorilor din fosta regiune autonomă maghiară din epoca ceauşistă, o amintire care provoacă nostalgii şi speranţe deseori mărturisite.\n\nŞi-atunci, ce ne aşteaptă? Ce vor PSD şi PNL, ce negociază şi de ce nu se înţeleg? Să riscăm, pe scurt, câteva răspunsuri: 1. PSD vrea Preşedinţia României pentru Ciolacu. 2. PNL vrea Ciucă preşedinte, sau măcar candidat, ignorând că un general mut, fără idei şi carismă nu va fi votat nici măcar de toţi fanii liberali. 3. Totul se joacă în jurul votului la Prezidenţiale, restul e bluf, dar perdanţii pe toată linia – şi o spun cu regretul cel mai sincer – sunt de departe PNL şi USR-Forţa Dreptei. 4. Dacă AUR iese pe locul 2 la Parlamentare, deci înaintea PNL, iar pe plan european extrema dreaptă câştigă suficiente voturi pentru a fi considerată frecventabilă, atunci nu va fi nicio problemă pentru închegarea unei noi coaliţii monstruoase în România: PSD-AUR.\n\nDupă care Dumnezeu cu mila, scapă cine poate şi alte vorbe de duh vor guverna viaţa noastră toată, iar amintiri cu legionari şi alte întâmplări pe care le credeam irepetabile s-ar putea lesne repeta într-o Românie şi o lume aflată în derivă morală, economică, financiară, socială.\n\nDe unde, ce să vezi, reiese că tot răul cel mai mic ar fi de preferat. Măcar ne-am obişnuit, mereu am ales răul cel mic.",
  "metadata": {
    "original_file": "covasnamedia_0079.html"
  }
}