{
  "title": "„Tu mănânci, noi donăm”: Întorsura Buzăului face apel la solidaritate",
  "content": "Întorsura Buzăului se pregătește să strălucească din nou în lumina solidarității, deoarece marți, 5 decembrie a.c., locuitorii sunt invitați să se adune în Piața Centrală pentru a sprijini a doua ediție a acțiunii caritabile „Tu mănânci, noi donăm”. Odată cu aprinderea iluminatului festiv, de la ora 17:00, tot ce se încasează în urma comercializării unor sandvișuri, se va dona pentru o cauză nobilă.\n\nInițiativa îi aparține lui Cosmin Bularca. Acesta are un sistem de grătar american cu afumătoare. El însuși va pregăti sandvișurile, care vor costa 20 de lei. Întreaga sumă obținută din vânzări va fi folosită în scop caritabil.\n\n„Am un smoker american și vreau să gătesc, să facem sandvișuri și să le vindem. Ne-am strâns un grup de oameni să achiziționăm materia primă și tot ce este necesar. Ce se va vinde către public se va dona integral, nu doar profitul, ca anul trecut. Nu ne-am decis cui vom dona suma strânsă, vom stabili ulterior.\n\nSuntem deja la a doua ediție și vrem să devină o tradiție. Ține de mine, căci eu gătesc. Și vreau să dedic această zi pentru o cauză nobilă. Sperăm să strângem o sumă mare. Sunt foarte mulți oameni care mă contactează și-mi spun că doresc și ei să ajute”, a spus, pentru CovasnaMedia.ro și Observatorul de Covasna, Cosmin Bularca, directorul general al BCA GRILL.\n\nAcțiunea caritabilă este organizată de BCA GRILL – Cosmin Bularca, împreună cu un grup de firme a căror administratori sunt: Vasile Prundar, Mihai Striblea, Marian Onea, Petrișor Bularca, Marian Baciu, Marian Vrânceanu, Ovidiu Olar, Călin Stroie, Dan Ola.\n\nAnul trecut, profitul în urma vânzărilor a fost de 1.000 de lei și a fost donat către Casa Familială.\n\nÎntorsura Buzăului, care a experimentat pentru prima dată magia unui târg de Crăciun în 2021, speră să continue această tradiție, aducând bucurie și ajutor acolo unde este nevoie în comunitate.\n\nEvenimentul din 5 decembrie se anunță a fi o ocazie de bucurie și solidaritate pentru locuitorii din oraș, dar și din împrejurimi.",
  "metadata": {
    "original_file": "covasnamedia_0199.html"
  }
}