{
  "title": "„Un parlamentar care să reprezinte interesele românilor din Covasna este esențial pentru dezvoltarea localităților cu populație majoritar românească” (P)",
  "content": "De ce trebuie să iasă covăsnenii la vot și ce beneficii ar putea ei avea dacă ar avea un reprezentant în camera deputaților, eventual și provenind dintr-un partid aflat la guvernare?\n\nPentru cetățenii fiecărei localități, primele contacte cu autoritățile locale în vederea rezolvării problemelor comunității sunt primarul și consilierii locali. O altă verigă în lanțul care asigură dezvoltarea locală o reprezintă aleșii fiecărei circumscripții în parlament, deoarece multe dintre aceste probleme se rezolvă prin implicarea instituțiilor statului. Mă refer în special la multiplele programe de finanțare funcționale în acest moment: Programul Național de Redresare și Reziliență, Programul Național de Investiții Anghel Saligny, Programul Național de Dezvoltare Rurală sau de proiectele finanțate prin Compania Națională de Investiții. În acest moment, aproape în fiecare localitate din țară sunt demarate sau așteaptă să înceapă, mai multe proiecte ca oricând. Pentru finalizarea lor este nevoie de implicare pe mai multe paliere, începând cu autoritatea locală și terminând cu conducerea unor agenții sau ministere.\n\nUn parlamentar care să reprezinte interesele românilor din Covasna este esențial pentru dezvoltarea localităților cu populație majoritar românească și din acest punct de vedere da, alegerile parlamentare sunt cel puțin la fel de importante ca și alegerile locale. Faptul că acest parlamentar provine dintr-un partid aflat la guvernare este o plusvaloare, pentru că are permanent informații despre activitatea Guvernului și comunică cu toate persoanele implicate în activitățile ce vizează dezvoltarea locală.\n\nSloganul campaniei electorale pe care ați declanșat-o spune „strângem rândurile pentru Covasna”. L-am perceput drept un mesaj de coeziune. Care sunt obiectivele comune în jurul cărora ar trebui să se adune covăsnenii? Și de ce ar trebui să facă asta în jurul PNL-ului?\n\nVorbim aici de o coeziune evidentă, pe care dorim să o dezvoltăm în două direcții. În primul rând vorbim de o coeziune a electoratului românesc, care trebuie să conștientizeze că nu mai poate să risipească voturile pe partide care nu au nicio șansă să intre în parlament și implicit nu au cum să ajute la dezvoltarea unităților administrativ teritoriale. Dacă în anul 2020, pe 25% din populația județului s-au bătut 7 partide romanești, pentru alegerile parlamentare din luna decembrie în județul Covasna sunt depuse liste de candidați din partea a 22 de partide „românești”, majoritatea promovând mesaje naționaliste, având în vedere specificul județului nostru. Se impune, prin urmare, acest mesaj de conștientizare și motivare „Strângem rândurile pentru Covasna”, acesta venind practic și ca o continuare a celui din urmă cu 4 ani „Dă valoare votului tău”. Pe de altă parte, discutăm despre o coeziune în jurul doctrinei liberale și deci a PNL, ca fiind singurul partid românesc care poate să aducă alături de el și votanți din alte etnii. Pornind de la multiplele exemple de bună practică din administrațiile locale conduse de liberali, constatăm în ultima vreme că într-un județ atipic precum Covasna, Partidul Național Liberal este singurul care adună în jurul său și etnici maghiari sau chiar rromi, exemple fiind mandatele de consilieri și chiar și o primărie, câștigate de aceștia, pe listele PNL.",
  "metadata": {
    "original_file": "covasnamedia_0003.html"
  }
}