{
  "title": "Șezătoarea Sfântu Gheorghe a dus arta cusutului tradițional în inima Bucureștiului",
  "content": "De Ziua Culturii Naționale, Șezătoarea Sfântu Gheorghe a onorat invitația de a participa cu un atelier de cusut ii, la Art Safari din București. În cadrul evenimentului desfășurat duminică, 14 ianuarie a.c., la Palatul Dacia-România, covăsnencele au impresionat publicul cu tradițiile și frumusețea costumelor populare românești.\n\nFiecare participantă și-a prezentat cu mândrie costumul tradițional, iar coordonatoarea Șezătorii Sfântu Gheorghe, Zorica Donțu, a vorbit despre importanța și autenticitatea cămășii românești. Ea a subliniat că șezătorile reprezintă locul autentic în care se coase și se promovează cu adevărat cămașa tradițională.\n\n„Am fost 13 persoane din Șezătoarea Sfântu Gheorghe. Ne-am făcut intrarea cu obiceiul nostru, un cântec: «Bună ziua, dragii mei / fete mândre și flăcăi / am venit cu voie bună / să petrecem împreună / să vă spunem tuturor / mersul șezătorilor». Fiecare și-a prezentat costumul, după care eu am vorbit publicului, la modul general, despre cămașa românească. Cămașa tradițională autentică este cel mai bine promovată și reprezentată de șezători. Șezătoarea este singurul loc unde se coase cămașa autentică, adevărată. Am răspuns la întrebările celor prezenți, am povestit, am explicat, am dat detalii. Sala a fost plină, publicul a fost receptiv, se vedea că erau interesați. Mi-au pus multe întrebări, voiau să știe. Apoi am vizitat o cămașă veche, din anul 1796, originară din Brețcu, din județul nostru, care acum este expusă la Art Safari. A doua zi am făcut un tur de muzee îmbrăcate în costume populare tradiționale. Toată lumea a vrut să facă poze cu noi. Iar seara am fost invitate de Corul Madrigal să rămânem la concertul lor, la care am participat tot în costumele tradiționale”, a spus, pentru redacția noastră, meșterul popular Zorica Donțu.\n\nAtelierul de cusut cămăși tradiționale oferit de membrele Șezătorii Sfântu Gheorghe a făcut parte dintr-un eveniment mai amplu. Acesta a cuprins, timp de trei zile, între 13-15 ianuarie, în mai multe locații din Capitală, expoziții, conferințe, dar și un concert extraordinar susținut de Corul Național de Cameră „Madrigal – Marin Constantin”, intitulat „Despre Cultură”.\n\nEvenimentul a fost organizat de Institutul Național al Patrimoniului, Art Safari, Corul Național de Cameră „Madrigal – Marin Constantin” și Programul Național Cantus Mundi.\n\nArt Safari, locul unde s-a desfășurat activitatea covăsnencelor, este „muzeul expozițiilor temporare”, potrivit site-ului oficial.\n\n„Prin colaborări naționale și internaționale cu muzee de prestigiu și colecționari privați, Art Safari prezintă un program expozițional variat, inclusiv artă românească de patrimoniu, artă contemporană și Supercontemporană, precum și expoziții realizate în colaborare cu muzee internaționale de renume, precum National Portrait Gallery și Victoria and Albert Museum din Londra”, se arată pe artsafari.ro.",
  "metadata": {
    "original_file": "covasnamedia_0178.html"
  }
}