{
  "title": "Antal Árpád (UDMR Covasna): Ţinutul Secuiesc a avut şi va avea autonomie",
  "content": "Preşedintele UDMR Sfântu Gheorghe, Antal Árpád, care este şi primarul municipiului, consideră că premierul Marcel Ciolacu a comis „o greşeală” declarând, cu prilejul vizitei făcute la finele săptămânii trecute în judeţele Mureş, Harghita şi Covasna, că „Ţinutul Secuiesc nu există” şi că „nu va avea niciodată autonomie”.\n\n„Eu am crezut, în naivitatea mea, că (...) domnul Ciolacu a vrut să vină ca să mai ridice un pic din popularitatea Guvernului României în Secuime (...) Oricum, venind în Secuime, spunând că Ţinutul Secuiesc nu există şi că nu a avut niciodată şi nu va avea niciodată autonomie, cu siguranţă a mai 'crescut' un pic indexul de încredere al Guvernului în rândul populaţiei maghiare. Dar, nu vreau să intru în această polemică, din două motive: unu - pentru că Ţinutul Secuiesc a existat, există şi va exista, şi doi - pentru că Ţinutul Secuiesc a avut şi va mai avea autonomie (...) Am o viziune, dar să nu intrăm în aceste discuţii acum, în an electoral (...) Cred că a făcut o greşeală domnul prim-ministru prin faptul că a venit în Ţinutul Secuiesc cu aceste mesaje. Deci, cred că a făcut o greşeală, ori a fost sfătuit necorespunzător. Şi vă spun şi de ce: oamenii întotdeauna când au de ales între original şi copie vor alege originalul, iar în chestiuni de antimaghiarism sau anti Ţinut Secuiesc, AUR şi Şoşoacă vor fi întotdeauna mai originali decât Ciolacu. Deci, nu are nicio şansă ca vreun cetăţean român care are probleme cu noi, cu maghiarii, să îl voteze pe el, când poate să-i voteze pe Şoşoacă sau pe Simion. Când oamenii pot alege originalul, vor vota originalul şi nu copia”, a spus, luni, primarul Antal Árpád, în cadrul unei conferinţe de presă.\n\nAcesta a adăugat că „niciodată nu trebuie să spui niciodată”, referindu-se şi la faptul că şi reprezentanţi ai PSD şi PNL au spus că nu se vor alia niciodată.\n\n„Eu nu cred că pe masa domnului premier în acest weekend era problema asta cu autonomia. Nu ştiu de ce trebuia să discute această problemă. Nu era pe agenda publică în februarie 2024 acest subiect, ca domnul premier să vină şi să ne spună în prima fază că nu există Ţinutul Secuiesc şi, mai apoi, venind aşa, dinspre Târgu Mureş spre inima Ţinutului Secuiesc, că nu va avea niciodată autonomie. Pot să fac o dedicaţie domnului premier: 'niciodată să nu spui niciodată' (...) De multe ori vorbeşte domnul Ciolacu despre politicieni şi oameni de stat. Oamenii de stat nu fac asemenea gesturi către o comunitate care trăieşte de 1000 de ani pe aceste meleaguri. Oricum, ar fi foarte bine dacă domnul Ciolacu, data viitoare când vine în Secuime, s-ar întâlni şi cu aleşii din Secuime şi ar discuta problemele reale din Secuime. Că nici asta nu mi s-a părut foarte elegant, să vii în Secuime şi să nu te întâlneşti cu preşedintele Consiliului Judeţean, de exemplu. Fiind în Covasna, puteau fi acolo primarul din Covasna şi preşedintele Consiliului Judeţean. Eu zic că dacă vrei sa arăţi normalitate, asta era normalitate”, a mai spus Antal Árpád.\n\nPrimarul municipiului Sfântu Gheorghe a afirmat şi că altele sunt „problemele esenţiale şi reale” ale României şi nu autonomia Ţinutului secuiesc, el adăugând că premierul Marcel Ciolacu ar trebui să fie preocupat, mai degrabă, de scăderea natalităţii, de abandonul şcolar şi de exodul românilor în străinătate.\n\n„Cred că un premier dacă vrea să se ocupe cu problemele reale, pentru că asta cu autonomia Ţinutului Secuiesc nu cred că este o problemă reală a acestei ţări, nu cred că existenţa sau inexistenţa autonomiei Ţinutului Secuiesc este o problemă esenţială şi reală a acestei ţări, problema esenţială şi reală a acestei ţări este, pe de o parte, faptul că se nasc din ce în ce mai puţini copii în această ţară. Vedeţi, în 1990 s-au născut aproape 314.700 de copii, în 2019, 188.000 de copii”, a spus primarul Antal Árpád.\n\nDe asemenea, acesta a menţionat că din cei 221.900 de copii născuţi în 2009, numai 163.000 au susţinut simularea la Evaluarea Naţională organizată luna aceasta, iar restul de 59.000 fie au plecat din ţară, fie au abandonat şcoala. El a afirmat şi că din cei 221.000 de copii născuţi în 2005, numai 114.500 au dat Bacalaureatul anul trecut, adică aproximativ jumătate.",
  "metadata": {
    "original_file": "covasnamedia_0071.html"
  }
}