{
  "title": "Rețeaua Băncilor pentru Alimente din România dă startul Colectei Naționale de Alimente",
  "content": "Împreună, continuăm să hrănim speranța celor care au cea mai mare nevoie!\n\nColecta Națională de Alimente devine un eveniment marcant în calendarul anual al Băncilor pentru Alimente din România. An de an, cu acest prilej, comunități din toată țara se unesc pentru a oferi hrană și speranță celor aflați în nevoie.\n\n\n\nPe lângă activitatea zilnică de a salva hrană de la pierdere și risipă, în preajma sărbătorilor de Paște și de Crăciun, Federația Băncilor pentru Alimente din România - FBAR, împreună cu Băncile Regionale pentru Alimente din București, Roman, Cluj, Brașov, Oradea, Timișoara, Constanța, Craiova, Galați organizează Colecta Națională de Alimente, o campanie de solidaritate de amploare, cu un impact semnificativ în viața celor în dificultate care cu greu își procură hrana de zi cu zi.\n\n\n\nColecta Națională de Alimente este posibilă datorită implicării partenerilor deja tradiționali ai Băncilor pentru Alimente care susțin și zi de zi misiunea acestora de a lupta împotriva risipei alimentare și a sărăciei: Lidl România, PENNY | REWE România, Auchan România, Kaufland România, CHEP România.\n\n\n\nPersoanele pot achiziționa și dona alimente neperisabile din 811 magazine ale partenerilor, astfel:\n\n\n•până pe 27 decembrie, la nivel național, în oricare dintre cele 353 magazine Lidl România\n\n\n•până pe 27 decembrie, în 361 magazine PENNY | REWE România din toată țara\n\n\n•până la 27 decembrie, în 39 magazine Auchan România din toată țara\n\n\n•până la 27 decembrie, în 57 magazine Kaufland România din toată țara.\n\n\n\nCampania este însuflețită de sute de voluntari care au decis să ofere din ceea ce au mai prețios, timpul lor, pentru a fi prezenți la intrarea în magazine, pe culoarele acestora, precum și lângă cutiile de colectare a alimentelor. Ei sunt inima campaniei și legătura directă dintre generozitatea comunităților din România și persoanele care au mai mare nevoie de hrană. Astfel, în perioada 15 – 17 decembrie, clienții vor fi ghidați și încurajați de voluntari să facă un gest concret de solidaritate, prin cumpărarea și donarea de alimente de bază neperisabile pentru cei în nevoie: orez, mălai, fasole, făină, ulei, zahăr, conserve de carne și pește, gemuri, cereale, paste, sosuri, patiserie ambalată, dulciuri etc. Produsele pot fi donate în cutiile speciale amplasate după casele de marcat în toate magazinele participante.\n\n\n\nFiecare aliment donat ajunge apoi prin cele nouă Bănci Regionale pentru Alimente la organizațiile partenere care au grijă de persoanele în nevoie. Bătrâni din cămine sau rămași fără sprijinul familiei, copii din centre de plasament, familii sărace și numeroase, copii din centre de zi și de recuperare, persoane cu dizabilități și mulți alți oameni în nevoie beneficiază de această campanie menită să ofere nu doar hrană, ci și speranță și alinare.\n\n\n\nInițiativă cunoscută și devenită deja o tradiție în 30 de țări din Europa unde există Bănci pentru Alimente, s-a dezvoltat încă din 2019 și la noi în țară, în parteneriat cu Lidl România. An de an, ni s-au alăturat alți parteneri importanți: PENNY | REWE România, Auchan România, Kaufland România. Cu fiecare campanie, numărul magazinelor a crescut, iar generozitatea românilor a sporit considerabil. Doar la colecta organizată cu ocazia sărbătorilor de Paște din acest an, aproximativ 59.800 de români au pus în coșul bunătății darul lor pentru cei în dificulate și au donat 29,9 tone de alimente. Prin Băncile pentru Alimente și a celor 223 organizații partenere, acestea au ajuns pe masa a 34.318 oameni în nevoie.\n\n\n\nCreșterea inflației, a prețurilor la energie și combustibili din ultimul an a condus la creșterea costurilor de trai, la sporirea îngrijorării și incertitudinii în viitor, în special pentru grupurile vulnerabile. În țara noastră, din ce în ce mai mulți oameni se confruntă cu sărăcia, fapt confirmat de numărul tot mai mare de cereri din partea organizațiilor caritabile care solicită sprijin alimentar de la Băncile pentru Alimente. În prezent, acestea susțin la nivel național 690 de ONG-uri (cu 118 mai multe decât în 2022) care au în grijă peste 235.000 persoane vulnerabile (cu 25.000 mai multe decât în anul precedent), în cadrul unor servicii complexe socio-educative, de recuperare și îngrijire.\n\n\n\n„Persoanele la care ajung alimentele donate, deși necunoscuți, au chipuri concrete, demnitate, suflet, calități și limite, ca fiecare dintre noi. Îi invităm pe toți cei care merg la cumpărături în zilele colectei naționale și doresc să facă un gest de bine să se gândească că de sărbători au un invitat în plus la masă și că punga specială pe care o primesc în magazin de la voluntari este de fapt farfuria pe care așează cu grijă încă o porție de hrană pentru alt oaspete, chiar dacă necunoscut, dar la fel de drag” – Gabriel Sescu – Președinte Federația Băncilor pentru Alimente din România – FBAR.\n\n\n\nFederația Băncilor pentru Alimente din România – FBAR, împreună cu cele nouă Bănci Regionale pentru Alimente din București, Cluj, Roman, Oradea, Brașov, Timișoara, Constanța, Craiova, Galați, constituie o mare rețea națională de solidaritate la dispoziția societății, organizațiilor caritabile și a celor mai vulnerabili dintre noi, o punte între existența surplusului de alimente și cei care au mai multă nevoie de hrană. Băncile pentru Alimente colectează și donează ONG-urilor partenere produse pe care producătorii, importatorii, distribuitorii sau retailerii le donează. Obiectivul asumat al Băncilor este acela ca alimentele și produsele nealimentare considerate surplusuri, în care au fost investite resurse materiale, timp și muncă, să nu ajungă pierderi sau risipă, ci să fie consumate de către cei aflați în dificultate și care nu au putere de cumpărare, contribuind astfel și la reducerea emisiilor de gaze produse de deșeurile alimentare.\n\n\n\nFBAR se insipră și împărtășește modelul Federației Europene a Băncilor pentru Alimente (FEBA) și este recunoscut ca membru asociat al acesteia. Din 2016, când a fost creată prima Bancă pentru Alimente din România la București și până astăzi, Rețeaua Națională a Băncilor pentru Alimente a salvat de la pierdere și risipă peste 18.648 tone de alimente, în valoare de peste 37,6 milioane euro. Aceste alimente s-au transformat în aproximativ 37,3 milioane de porții de hrană pentru persoanele în dificultate.",
  "metadata": {
    "original_file": "covasnamedia_0187.html"
  }
}