{
  "title": "Asociația de Tineret „Împreună pentru Barcani” caută din nou ajutoare pentru Moș Crăciun",
  "content": "Din dorința de a aduce bucurie în viețile copiilor din comună, Asociația de Tineret „Împreună pentru Barcani” vrea să continue tradiția din anii trecuți și a lansat din nou campania umanitară prin care zeci de copilași îi vor scrie o scrisoare lui Moș Crăciun. Cine își dorește să ajute, poate îndeplini dorințele celor mici.\n\nEvenimentul care își propune să conecteze oamenii cu suflet mare și dorințele copiilor care au adresat scrisori către Moș Crăciun, ajunge anul acesta la a treia ediție.\n\n„Ne dorim să ajungem la cât mai multe persoane, în funcție de numărul celor care vor adopta o scrisoare. Copiii la care mergem regulat, 47 la număr, au fost anunțați să pregătească scrisorile. Urmează ca noi să le colectăm și să le distribuim persoanelor care doresc să adopte o scrisoare. Dacă numărul persoanelor doritoare este mai mare față de numărul scrisorilor, atunci o să ne revizuim lista și o să mărim număr scrisorilor”, ne-a spus președinta Asociației de Tineret „Împreună pentru Barcani”, Raluca-Maria Bularca.\n\nInițiativa aduce nu doar cadouri, ci și emoții și bucurie pentru zeci de copii. Organizatorii spun că unele dintre persoanele care s-au implicat în anii trecuți, se vor alătura demersului și în acest an.\n\n„Aș vrea ca oamenii să se alăture acestei campanii cu sufletul, apoi toate lucrurile vor veni de la sine! Știu ca majoritatea dintre noi suntem foarte bucuroși atunci când primim un cadou, dar vreau să le transmit oamenilor să încerce să cunoască și bucuria de a dărui! După anunțul făcut, am constatat că mulți oameni așteptau această campanie, ei fiind alături de noi încă de la prima acțiune umanitară”, ne-a mai spus Raluca-Maria Bularca.\n\nCei care doresc să participe și să aducă zâmbete pe chipurile copiilor pot lua legătura cu voluntarii Asociației de Tineret „Împreună pentru Barcani”, la numărul de telefon 0787 891 994.",
  "metadata": {
    "original_file": "covasnamedia_0188.html"
  }
}