{
  "title": "Stayhere.ro lansează sistemul de etichetare a cazărilor sustenabile",
  "content": "Fondatorii platformei de rezervări online pentru vacanţe în România stayhere.ro au anunţat, joi, că vor lansa un sistem de etichetare a cazărilor sustenabile, cu scopul de a sprijini unităţile de turism care se angajează în direcţia dezvoltării durabile.\n\nPlatforma va fi accesibilă turiştilor în prima parte a lunii octombrie, iar unităţile de cazare care doresc să se înregistreze trebuie să completeze formularul disponibil pe site-ul stayhere.ro.\n\n„Odată cu anunţul lansării sistemului de etichetare, stayhere.ro îşi deschide porţile pentru unităţile de cazare dornice de a obţine eticheta de cazare sustenabilă. Această iniţiativă vine ca răspuns la dorinţa tot mai mare a călătorilor de a alege locaţii care respectă mediul şi principiile dezvoltării durabile. Unităţile de cazare sunt invitate să se înregistreze completând un formular disponibil pe site-ul www.stayhere.ro (...) În acest context, stayhere.ro se consolidează ca pionier în iniţiativa de a face turismul românesc mai verde, mai etic şi mai durabil, oferind călătorilor oportunitatea de a sprijini unităţile de cazare care se angajează în direcţia dezvoltării durabile. Platforma va fi accesibilă turiştilor în a prima parte a lunii octombrie şi va oferi soluţii simple de rezervare online, promovare, încredere şi siguranţă”, se arată într-un comunicat de presă remis AGERPRES.\n\nCofondatorul stayhere.ro Grüman Róbert a subliniat că această platformă se doreşte a fi atât un mijloc de rezervare online, cât şi un „promotor al turismului responsabil”.\n\n„Lansarea sistemului nostru de etichetare este un pas important pentru turismul din România. Vrem să demonstrăm că turismul poate şi trebuie să fie un vector pentru dezvoltarea durabilă. Acum, prin stayhere.ro, călătorii conştienţi de mediu vor putea face alegeri etice în ceea ce priveşte cazarea. Stayhere.ro nu este doar un instrument pentru rezervări de cazare, ci şi un promotor al turismului responsabil. Platforma se diferenţiază printr-un chestionar unic, dezvoltat de experţi de dezvoltare durabilă, cu 17 întrebări, bazat pe Obiectivele de Dezvoltare Durabilă (SDG) ale ONU, permiţând etichetarea unităţilor de cazare ca sustenabile”, a menţionat Grüman Róbert.\n\nAcesta a mai spus că ideea creării unei platforme care să ajute la promovarea turismului din România a venit ca o consecinţă a răspunsului pozitiv al populaţiei către digitalizare, în special după pandemie.\n\nProiectul a fost realizat de Grüman Róbert şi Béres Norbert, care au câştigat cu acest plan de afaceri o finanţare europeană de 100.000 de euro prin programul STUDENT STARTUP 1.0 - Innotech Student.",
  "metadata": {
    "original_file": "covasnamedia_0098.html"
  }
}