{
  "title": "Pași (mici) înainte, pentru turismul covăsnean: creștere cu 10% a numărului de vizitatori",
  "content": "În 2023, în județul Covasna au fost cu 10% mai mulți vizitatori decât în anul precedent, arată cea mai recentă analiză a specialiștilor în turism de la Consiliul Județean și Camera de Comerț și Industrie. Tendința este similară cu cea de la nivel național.\n\nDacă în 2022 au fost aproape 156.000 de vizitatori în județul Covasna, pentru 2023 datele arată o creștere de 9,8%, respectiv aproape 172.000 de turiști. Raportat la perioada dinaintea pandemiei, statisticile arată mai bine, având în vedere că atunci au fost peste 136.000 de turiști în județ, record la acea vreme.\n\n„Sunt semne bune în creșterea circulației turistice. Lumea, în general, are poftă mare de a călători. Deja vedem o tendință de a nu avea teamă de a se deplasa în anumite destinații. Cred că am ajuns la o normalitate, mai puțin cu problema războiului din Ucraina. Ne așteptăm să continuăm în același fel, să avem câte o creștere de 10% anual”, a spus specialistul în turism László Endre.\n\nLa înnoptări, lider este Stațiunea Covasna, unde vizitatorii rămân și câte 9 zile. Dar media județeană, peste cea pe țară, este de 3,7 nopți, în creștere cu 13,17% față de anul precedent.\n\nUnitatea de cazare dată drept exemplu însă a fost Grand Hotel Balvanyos, pentru că aduce 22,24% din totalul de turiști pe județ. Adică anul trecut a avut peste 38.000 de vizitatori. Locația deține un record și la nivel național în ceea ce privește gradul de ocupabilitate, având în vedere că are un coeficient de utilizare de peste 80%.\n\nDatele au fost prezentate vineri, într-o conferință de presă la care au luat parte, pe lângă vicepreședintele Camerei de Comerț și Industrie și președinte al Managementului Destinațiilor Turistice ale Ținutului Secuiesc László Endre, și directoarea Asociației pentru Dezvoltarea Turismului în județul Covasna, Deák Gyöngyvér și vicepreședintele Consiliului Județean, Jakab István Barna.\n\nÎn 2023, peste 13,6 milioane de turiști au vizitat România, în creștere cu aproape 10,3% față de anul precedent, potrivit datelor Institutului Național de Statistică al României (INSSE), prezentate la conferința de vineri.\n\nO problemă rămâne atragerea de turiști străini, pentru că foarte puțini vin în România, dar și în județul Covasna. Aici, mai puțin de 10% sunt vizitatori din alte țări.",
  "metadata": {
    "original_file": "covasnamedia_0085.html"
  }
}