{
  "title": "Olimpiu Floroian, președintele PNL Covasna: Aleșii locali PNL au demonstrat că sunt bine pregătiți și au fost sprijin concret pentru cetățenii care i-au ales! (P)",
  "content": "Rep.: Anul acesta PNL a surprins prin numărul record de localități în care a înscris candidați pe listele electorale? Care sunt acțiunile care au dus la această creștere și cu ce argumente a atras partidul atât de mulți membri noi?\n\nO.F.: Partidul National Liberal este partidul in care își găsește locul orice cetățean care dorește sa se implice in dezvoltarea comunității din care face parte, indiferent de etnie. PNL a demonstrat că este partidul care a guvernat cu succes într-o perioada foarte complicată pentru Romania, atunci când nimeni nu și-a asumat asta și va face și în continuare la fel.\n\nDacă discutam despre cetățeni ai județului care s-au alăturat echipei PNL, trebuie sa precizăm că la noi candidații sunt în egala măsură și români și maghiari. Este normal ca acei maghiari care nu se regăsesc în politica UDMR, sau a altor partide maghiare, să aibă șansa să demonstreze că pot fi buni gospodari și pot administra cu succes o localitate, chiar dacă sunt membri ai unui partid romanesc. Aceasta este normalitatea si cred că este principalul motiv pentru care, în acest an, PNL a reușit sa depună liste de candidați în mai multe localități decât oricând. Consecvența și seriozitatea membrilor și reprezentaților locali ai Partidului Național Liberal, este probabil încă un motiv pentru care mulți dintre cei care nu au fost până acum activi politic, au hotărât că noi suntem, în acest moment, varianta cea mai corectă în ceea ce privește implicarea în viața comunității. Spun asta pentru ca avem candidați foarte buni pentru funcția de primar în mai multe localități si sperăm că de această data vom câștiga două sau trei primării, față de anul 2020 când PNL nu a avut niciun mandat de primar câștigat.\n\nRep.: PNL a fost, cu precădere în ultimii 2 ani, motorul finanțărilor venite în județ de la Guvern, după foarte mulți ani în care județul Covasna a fost cam ignorat la București. Aveți o imagine mai clară decât oricine privind fondurile fără precedent care s-au alocat județului Covasna. Care sunt cele mai importante proiecte finanțate și care sunt finantarile de care v-ați bucurat cel mai mult?\n\nO.F.: Nu știu daca Partidul National Liberal a fost in ultimii 2 ani motorul de finanțare din județ, dar știu ca atât reprezentanții locali ai PNL, cat si cei din administrația centrală și conducerea națională a partidului au depus eforturi pentru rezolvarea problemelor legate de finanțări, indiferent daca discutăm despre Programul Național de Redresare si Reziliență, despre Programul Național de Dezvoltare PNDL, despre Programul National de Investiții Anghel Saligny, sau alte tipuri de finanțare.\n\nNu vreau sa mă refer la un program anume, pentru că nu au fost unele favorite și altele mai puțin favorite, am tratat toate solicitările cu același interes și am încercat să le rezolvăm pe fiecare in parte. Ministrul liberal care conduce Ministerul Dezvoltării, Adrian Veștea, a fost alături de noi în tot ceea ce a însemnat implicarea ministerului in bunul mers al lucrurilor în localitățile care au avut nevoie de sprijin. Am avut discuții, ori de câte ori a fost nevoie, cu conducerile UAT-urilor, a Consiliului Județean sau ale unor ministere, astfel încât putem spune ca într-adevăr, ne-am adus aportul la ceea ce a însemnat dezvoltarea județului în ultima perioadă.\n\nRep.: Care credeți că sunt principalele beneficii pe care le vor avea covăsnenii dacă aleg PNL la alegerile din 9 iunie? De ce varianta liberală rămâne cea mai bună opțiune pentru ei?\n\nO.F.: Dacă discutam despre beneficii pe care le pot avea cetățenii daca vor alege reprezentații Partidului National Liberal la alegerile locale, trebuie ca în primul rând să discutăm cum putem noi, cei din PNL să ajungem în situația în care să ajutăm comunitățile locale. Putem veni în sprijinul oamenilor doar dacă vom fi aleși și nu se va mai repeta ceea ce s-a întâmplat în 2020 când partidele romanești au pierdut multe mandate de consilieri locali si județeni. Amintesc că atunci la consiliul municipal Sfântu Gheorghe s-a câștigat un singur mandat, în principal datorită irosirii voturilor pe partide care nu reprezintă, în acest moment, o variantă ce poate aduce plus valoare pentru administrațiile locale.\n\nVarianta liberală rămâne cea mai bună opțiune pentru alegatori și în județul Covasna, fiindcă aleșii locali PNL au demonstrat, mai ales in ultimii 4 ani, ca sunt bine pregătiți și au fost sprijin concret pentru cetățenii care i-au ales. La nivel național administrațiile conduse de liberali sunt cele mai performante din țară. Oradea, Brașov, Cluj, Iași, Arad, Constanța sunt doar câteva exemple de bună practică. Sunt optimist în ceea ce privește numărul de mandate pe care le vom câștiga la alegerile locale, sunt convins că suntem cel mai important partid românesc din Covasna.",
  "metadata": {
    "original_file": "covasnamedia_0045.html"
  }
}