{
  "title": "„UDMR este avantajată de comasarea alegerilor locale cu cele europarlamentare”",
  "content": "Anul „super-electoral”, cum a fost supranumit 2024, a început în forță pe scena politică din România. În județ încep să se încingă spiritele acum, după vizita premierului Marcel Ciolacu și declarațiile făcute de acesta după conferința județeană a PSD. Liderii UDMR Covasna nu au fost mulțumiți de afirmațiile despre Ținutul Secuiesc și au avut imediat reacții. Așa a început un schimb de replici pe un subiect „fierbinte” în an electoral. De ce acum? Ce se află în spatele acestor declarații? Am încercat să aflăm răspunsurile la aceste întrebări, dar și altele, cum ar fi, de exemplu, apropierea de Budapesta și Viktor Orbán, prin intermediul următorului interviu cu președintele UDMR Covasna, Tamás Sándor. Este primul dintr-o serie în care îi vom aduce în fața cititorilor covasnamedia.ro pe liderii locali ai principalelor partide politice. Înainte să înceapă, oficial, lupta pentru voturi.\n\nDe ce credeți că acest subiect, al autonomiei Ținutului Secuiesc, continuă să provoace așa multe reacții de fiecare dată când este adus în discuție în spațiul public?\n\nAr fi trebuit să îi întrebaţi pe ei, de ce le e teamă. Una la mână, istoria nu se poate fura, iar realităţile istorice, dovedite ştiinţific, spun şi ne arată că în Ardeal au fost Scaune secuieşti şi Scaune săseşti, pe lângă comitatele tradiţionale. Au fost o formă administrativă care a funcţionat sute şi sute de ani. România actuală, România modernă, este alcătuită din multe regiuni istorice. Cele trei regiuni mari sunt Ardeal, Moldova şi Ţara Românească. Dar avem și Maramureş, Crişana, Banat, Bucovina, Dobrogea, Oltenia, Muntenia... Şi dacă săpăm şi mai adânc, atunci vorbim și de Ţara Bârsei, Ţara Moţilor, Ţinutul Pădurenilor, Ţara Haţegului şi Ţinutul Secuiesc. Din astea este alcătuită România. România nu este, cum să vă spun?, o ţară unitară, pentru că este alcătuită din regiuni istorice, de sute şi sute de ani. Deci nu poate să vină nimeni, nici chiar domnul Marcel Ciolacu, să fure istoria. Istoria nu se poate fura pentru că aşa a fost, asta ştim fiecare, şi românii şi saşii şi secuii și alții.\n\nEu chiar nu înţeleg ce îi deranjează. Pentru că, dacă ne uităm, în România sunt 6% unguri şi 93% români. Concret, real, au de ce se teme 93% români de 6% unguri? Au de ce să le fie frică? Eu vă spun de ce le e frică. Este psihologia hoţului. Un hoţ, dacă are în rucsac un obiect furat şi merge pe stradă, el are senzaţia că toată lumea îl vede că e hoţ şi încearcă să dovedească, încearcă să explice că de fapt nu e nimic furat în raniţă. Deci, psihologia lui Marcel Ciolacu este psihologia lucrului furat. Deci vrea să fure ceva. Vrea să fure istoria, vrea să fure realităţile, vrea să ne fure viitorul. Înţelegeţi? Aşa cred eu, cel puţin, că din acest motiv are şi el, au şi alţii, din când în când, senzaţia asta, că trebuie să dovedească faptul că Ardealul nu se poate vinde. Dar cine vrea să vândă Ardealul? (...)\n\nAcum văd eu că, de pildă, Marcel Ciolacu vrea să depăşească din dreapta, contrar tendinţei naturale, pe AUR. Nu poate să reuşească. Niciun partid n-o să reuşească indiferent cât de tare o să strige, pentru că nu poate niciun alt partid să depăşească ideologic AUR pe partea dreaptă. AUR e aşa de extremă dreapta încât n-au posibilitatea alte partide, nici dacă vin aici, în Ţinutul Secuiesc, şi ridică această temă, pentru că nu sunt credibili. Probabil că vorbesc așa pentru că vin alegerile.\n\nCred că problema este cuvântul acesta, „autonomie”, nu neapărat Ţinutul Secuiesc şi istoria din spatele lui...\n\nEl a spus o propoziţie întreagă, nu numai un cuvânt: „Nu a existat, nu există şi nu va exista Ţinutul Secuiesc”. Haideţi să fim serioşi.\n\nLa ce vă referiţi mai exact când spuneţi de „psihologia hoţului” şi că e ca şi cum a furat ceva. Practic, spuneţi că regiunea asta e furată?\n\nNu, eu v-am spus: istoria nu se poate fura. Deci el vrea să fure istoria, eufemistic vorbind. (…) Nu trebuie nimeni să fure istoria. E foarte simplu, istoria este cum este, realitatea este cum este şi viitorul o să vedem cum o să fie.\n\nAsta înseamnă că este o chestiune de educaţie?\n\nNu, este o chestiune de speculaţie.\n\nDoar la nivel politic? Pentru că auzim și simţim discuţiile ăstea şi în afara judeţului, între oameni…\n\nE şi o chestiune de educaţie, într-adevăr, că oamenii nu prea pricep sau nu ştiu. Dar la un nivel, la nivel de prim-ministru, cred că este o chestie de speculaţie. Mie nu-mi plac speculaţiile.\n\nV-aş întreba acum cum se pregăteşte UDMR de alegeri?\n\nIndiferent când sunt alegerile, UDMR este pregătit pentru a câştiga, desigur, conform posibilităţilor, aceste alegeri. Aici în judeţ, la nivel local şi nivel judeţean, suntem pregătiţi să aducem forma pe care am adus-o şi ultima dată sau la care suntem antrenaţi. Dar şi pentru celelalte alegeri suntem pregătiţi. UDMR este avantajată de această situaţie de comasare a alegerilor locale cu cele europarlamentare. Desigur, ca şi pentru celelalte partide. Noi nu suntem ca ei. Ei nu au curajul să spună de ce au speculat această comasare... Dar, dacă aşa s-a întâmplat, pentru noi este avantajoasă. La celelalte alegeri o să vedem cum o să facă. Mi se pare ciudat că vor să facă alegeri prezidenţiale în septembrie. Iniţiativa lor a avut argumentul să nu fie aşa de multe alegeri, de aceea au decis să comaseze alegerile locale cu cele europarlamentare şi prezidenţialele cu cele parlamentare. Însă acum am auzit că vor să facă alegeri prezidenţiale chiar în septembrie, unde ar fi fost cele locale. Desigur, este o speculaţie din partea lor, în spate, despre cine o să iasă preşedinte. Nu ne plac speculaţiile, noi mergem pe drumul nostru. Suntem pregătiţi. Lumea se împarte în două. În prima parte sunt lucruri pe care nu putem să le modificăm. De pildă, nu putem să influenţăm cum creşte AUR-ul, asta cade în sarcina şi responsabilitatea partidelor de guvernământ. Pentru că toată lumea vede că la ei nu sunt înţelegeri, la ei sunt certuri şi așa mai departe, şi populaţiei nu-i place că se ceartă între ei. Iar AUR militează şi merge înainte în detrimentul lor şi în detrimentul ţării de altfel, nu numai în defavoarea noastră, a ungurilor sau a minoritarilor, în general.\n\nRevin la premierul Ciolacu și vizita sa în regiune. La Covasna, acesta a spus că „e foarte greu ca un român de etnie maghiară să voteze PSD-ul, dar și invers, ca românii să voteze UDMR-ul”. Ce părere aveţi despre asta? Credeţi că românii din judeţul Covasna ar avea un motiv să voteze UDMR-ul?\n\nNoi am făcut sondaje în acest sens. O parte din românii din oraşul Covasna o să-l voteze pe Gyerő József, primarul nostru, care este udemerist. O mare parte din populaţia românească din oraşul Sfântu Gheorghe o să-l voteze pe Antal Árpád. Eu nu văd nici o problemă în acest lucru, pentru că sunt conducători ai oraşelor cu performanţe şi locuitori români-români din oraşele respective o să-i voteze pe primarii noştri.\n\nŞtim că ce mai deranjează la Bucureşti este apropierea dvs., a UDMR-ului, de Budapesta, de FIDESZ, şi a covăsnenilor până la urmă, care au răspuns la sondajul dvs., care au spus că au mai multă încredere în Guvernul de la Budapesta decât în cel din România. Am văzut, inclusiv pe Facebook, că aţi fost la acea evaluare de 25 de ani a premierului Viktor Orbán. Care este relația dumneavoastră cu acesta? Ce credeți că ar trebui să știe românii despre această legătură?\n\nEu am o relaţie personală cu dânsul de 30 de ani. Eu îl ştiu dinainte să aibă primul mandat de premier. Noi am organizat tabere împreună, la Balvanyos şi în alte părţi. A fost în 1996, dacă nu mă înşel, chiar la părinţii mei acasă, la Târgu Secuiesc, dânsul, Németh Zsolt şi alţii. Nu e o noutate că suntem apropiaţi. Desigur, de când e premier nu ne întâlnim aşa de des, dar când ne întâlnim, atunci nu numai că ne cunoaştem, dar avem programe comune. Eu nu văd în acest lucru nicio problemă, cum nu văd nicio problemă nici cu România şi Moldova. Eram deputat în Parlamentul României când am votat posibilitatea dublei cetăţenii pentru cetăţeni moldoveni care au dorit dubla cetăţenie. Acum, dacă nu mă înşel, sunt un milion de cetăţeni cu dublă cetăţenie română şi moldovenească. Legea dublei cetăţenii din Ungaria este aproape identică cu legea dublei cetăţenii a României. În Parlamentul României nimeni, nici opoziţia, nici noi nu eram împotrivă, pentru că mi se pare absolut normal ca, indiferent de graniţele fizice ale unei ţări, persoanele care au aceeaşi naţionalitate să poată să aibă programe comune. Tot aşa de normal trebuie să fie că şi noi, cetăţeni români, avem dublă cetăţenie, română şi maghiară, şi avem probleme, programe şi gânduri comune cu cei din Ungaria. Vi se pare ceva în neregulă în acest sens? E similar, e identic, e la fel.\n\nNu în ideea asta, ci în faptul că acum vedem că imaginea premierului Viktor Orbán este mai degrabă îndreptată spre Rusia şi nu spre Uniunea Europeană. Aşa se vede de la noi, din presa din România. În contextul în care sâmbătă s-au marcat și 2 ani de la începutul războiului în Ucraina, trebuie să vă întreb: cum vedeţi dvs. situația asta şi apropierea de Viktor Orbán, care merge pe direcţia China şi Rusia?\n\nAsta e politica Budapestei, care are deschidere în mai multe direcţii, dar nu este împotriva Uniunii Europene. Este împotriva unor lideri de la Bruxelles. Întotdeauna el (n.red. Viktor Orbán) a zis că este împotriva unor lideri din Uniunea Europeană şi vrea să repună UE pe făgaşurile pe care a fost construită. Dar, într-adevăr, politica lor de dezvoltare, politica lor de deschidere este şi spre Vest şi spre Est, cu siguranță. Dacă nu mă înşel, la Budapesta a fost săptămâna asta cineva din China cu care au semnat cel mai mare contract de investiţii în construcţii de maşini. Nu cred că este vreo problemă. Este înăuntrul Uniunii Europene, înăuntrul NATO, acum s-au înţeles şi cu Suedia.\n\nDeci nu vedeţi nicio problemă în faptul că Vladimir Putin găseşte totuşi înţelegere într-o parte a Europei?\n\nNu m-a întrebat dl. Orbán Viktor pe mine... Nu pot să îi dau sfaturi.\n\nEu cred că niciodată în istorie nu a venit nimic bun din Uniunea Sovietică, şi nici din Rusia. Nimic. Nimic. Nici în istoria noastră, a ungurilor, şi nici în istoria Europei. Asta este poziţia mea. Şi nici războiul ăsta nu e benefic pentru nimeni. Văd şi eu ce se întâmplă în Ucraina. Sunt şi eu om, sunt şi eu tată şi sunt şi eu fiul unor părinţi.",
  "metadata": {
    "original_file": "covasnamedia_0069.html"
  }
}