{
  "title": "Costurile vieții într-un cămin de bătrâni: Cât plătesc lunar seniorii pentru îngrijire în centrele din Sfântu Gheorghe",
  "content": "Pentru persoanele în vârstă sau aparținătorii acestora, viața într-un cămin poate însemna costuri semnificative. La centrele de îngrijire din Sfântu Gheorghe, de exemplu, tarifele variază între peste 3.800 de lei și 6.200 de lei lunar, în funcție de gradul de dependență și serviciile oferite. Totuși, seniorii cu pensii mici pot beneficia de sprijin financiar din partea autorităților locale, o facilitate esențială pentru acoperirea costurilor ridicate.\n\nEste o vorbă care spune că „vârsta e doar un număr”. Dar, uneori, este un număr care, în funcție de experiența fiecăruia, face diferența. Ne explică de ce psihologul Ioana Obreja.\n\n„Când vorbim despre persoanele în vârstă, ne referim la categoria de 65+. Aici sunt și oameni care încă rămân activi profesional și funcționează foarte bine și sunt niște resurse pentru comunitate. Dar sunt și persoane care se pensionează și se degradează și se retrag. În momentul în care dispare profesia, e un hop mare. Te trezești dintr-o dată că nu mai ai copii acasă, nu mai ai job, și atunci ești tu cu tine și cu tine ce știi să faci, ce îți place să faci?”, spune psihologul Ioana Obreja.\n\nViața la căminul de bătrâni, între stereotip și o nouă șansă\n\nPentru multe persoane, viața la căminul de bătrâni este de neconceput. De vină sunt și poveștile tragice apărute în ultimii ani în mass-media, dar și stereotipurile. Și totuși, viața în comunitatea unui cămin poate să însemne un nou început.\n\n„E un stereotip, e o chestie culturală: nu ne e la îndemână să acceptăm ajutorul. Și cu cât e comunitatea mai mică, cu atât îl respingem, că e atribuit ca fiind rușine că ai nevoie de sprijin. „Cum adică, eu nu pot să-mi îngrijesc mama?” sau „ce zice celălalt dacă îmi duc părintele la cămin”?. Dar realitatea este că familia nu detectează precoce deteriorările cognitive „pentru că așa a fost ea tot timpul, încăpățânată. Eu îi zic să pună farfuria în dulap și ea o pune pe masă.” Dar, de fapt, ea nu e încăpățânată, ci nu mai înțelege și nu mai execută bine comenzile. Sau uită unde a trebuit să o pună. Sau pentru că sunt tot felul de alte mecanisme implicate acolo și familia, pentru că e foarte implicată afectiv, nu o depistează”, ne-a mai explicat psihologul.\n\nDin luna iulie anul acesta, în Sfântu Gheorghe sunt două cămine, nu unul ca până atunci, care pot veni în sprijinul familiilor din localitate.\n• Complexul „Zathureczky Berta” funcţionează sub autoritatea Consiliului Local al municipiului Sfântu Gheorghe, și în cadrul Direcției de Asistență Socială. În cadrul complexului funcționează căminul pentru persoane vârstnice cu o capacitate de 34 locuri, centrul de zi cu capacitatea de 20 de locuri, centrul Respiro, cu o capacitate de 6 persoane și club senior, cu o capacitate de 50 de vârstnici;\n• Centrul de Caritate Reformat „Szilvássy Carola” a fost construit de Eparhia Reformată din Ardeal, acum în cadrul Fundaţiei Creştine Diakonia. Secția de cămin de îngrijire pentru persoane vârstnice are 46 de locuri, iar secția de locuinţe are 34 de locuri.\n\nCât plătește o persoană pe lună la un astfel de cămin\n\nLa Centrul de Caritate Reformat „Szilvássy Carola”, cel mai nou, costul pentru un singur beneficiar la secția de îngrijire este de 6.200 lei lunar. Pentru secția de locuințe, costul este de 4.600 lei /lună de persoană.\n\nLa Complexul „Zathureczky Berta” sunt mai multe prețuri în funcție de gradul de dependență al beneficiarilor la Căminul pentru persoane vârstnice astfel:\n\nLa Centrul de tip Respiro plata se face pe zi, iar costul este de 125 lei/ beneficiar.\n\nLa Centrul de Zi, fără cazare de asistență și recuperare, costul este de 30 lei/zi beneficiar.\n\nO veste bună pentru pentru persoanele cu pensie mică este că, diferența până la acoperirea totală a valorii integrale a costului mediu lunar de întreținere va fi suportată din bugetul local al municipiului Sfântu Gheorghe în cazul Complexului „Zathureczky Berta”, conform hotărârii 37/2004.\n\nProblema este că locurile sunt limitate.\n\nLa Centrul de Caritate Reformat „Szilvássy Carola”, în cadrul secției de îngrijire, la data documentării acestui material, nu mai erau sunt locuri libere, dar mai sunt 14 locuri la secția de locuințe.\n\nLa Complexul „Zathureczky Berta” este o listă de așteptare de 38 de persoane. Între timp s-au eliberat opt locuri, trei la Cămin și cinci la Centrul Respiro, dar pentru că urmează o serie de lucrări de reabilitare, acestea încă nu s-au ocupat.\n\nSubiectul căminelor pentru persoane vârstnice este vast, pentru că fiecare are diferite secții și condiții. Astfel, prețul și serviciile diferă în funcție de acestea. Dar, pentru că subiectul este important pentru comunitate, vom reveni cu articole pentru fiecare centru în parte, cu informații detaliate.",
  "metadata": {
    "original_file": "covasnamedia_0121.html"
  }
}