{
  "title": "Liderul Asociaţiei „Calea Neamului”, Mihai Tîrnoveanu, anunţă că va candida ca independent pentru Camera Deputaţilor",
  "content": "Liderul Asociaţiei „Calea Neamului”, Mihai Tîrnoveanu a anunţat, luni, că intenţionează să candideze ca independent în judeţul Covasna pentru Camera Deputaţilor, declanşând strângerea de semnături pentru depunerea candidaturii.\n\nTîrnoveanu a declarat, în cadrul unei conferinţe de presă, că are nevoie de aproximativ 1.000 de semnături pentru înregistrarea candidaturii şi de cel puţin 10.000 de voturi pentru a fi ales.\n\n„Oamenii care vor semna pentru susţinerea candidaturii mele, bineînţeles şi cei care mă vor vota, o vor face în primul rând nu datorită promisiunilor mele, ci datorită lucrurilor concrete pe care le-am făcut deja în ultimii zece ani pentru întărirea identităţii naţionale din Arcul Intracarpatic, din Covasna şi Harghita (...) Spun şi Harghita, pentru că dacă voi ajunge în Parlamentul României, îmi voi asuma de facto să reprezint punctual şi interesele românilor din Harghita, care de câţiva ani încoace nu au niciun reprezentant în Parlamentul României (...) Conform legii actualizate, am nevoie de 0,5% din numărul total al cetăţenilor cu drept de vot din judeţul Covasna, deci ar fi aproximativ 1.000 de semnături, dar intenţia mea este să strâng 2.000 de semnături. Spre deosebire de ceilalţi candidaţi, eu întâi am făcut câte ceva sau măcar m-am străduit să fac câte ceva pentru întărirea identităţii naţionale a românilor de aici şi apoi am candidat. Alţii de obicei candidează şi promit că fac lucruri şi de cele mai multe ori nu se ţin de promisiuni”, a declarat Mihai Tîrnoveanu.\n\nAcesta a menţionat că a avut oferte din partea partidelor politice din judeţ pentru a candida pe listele lor la apropiatele alegeri parlamentare, însă le-a refuzat deoarece nu se „regăseşte” în niciunul dintre ele.\n\n„Nu mă regăsesc în niciunul dintre partide (...) Acesta este unul dintre motivele pentru care am ales să candidez independent. Motivul numărul doi: vreau să fiu un om liber şi să fiu subordonat doar lui Dumnezeu şi românilor, cetăţenilor din judeţul Covasna. Aţi văzut că de multe ori chiar dacă cineva dintr-un partid anume are o iniţiativă bună, vrea punctual să rezolve o anumită problemă, de multe ori el este oprit de conducerea partidului respectiv, care are diferite înţelegeri cu celelalte partide, cu puterea şi aşa mai departe. Deci, eu nu aş vrea, dacă aş fi candidat pe o listă de partid, ar fi riscul ca la un moment dat, dacă eu vreau să fac ceva pentru binele românilor din Covasna şi Harghita, să sune telefonul de la Bucureşti şi să fiu oprit. Vreau să evit acest lucru”, a afirmat liderul Asociaţiei „Calea Neamului”.\n\nMihai Tîrnoveanu a menţionat că dacă va reuşi să intre în Parlamentul României, va încerca prin toate pârghiile pe care le va avea la dispoziţie să determine autorităţile de la Bucureşti să acorde atenţie şi sprijin concret românilor din judeţele Covasna şi Harghita, care au fost „abandonaţi” şi care riscă să îşi piardă identitatea naţională.\n\nEl a arătat că îşi propune să promoveze în Parlamentul României o serie de iniţiative legislative, cum ar fi facilităţi pentru atragerea de cadre didactice de naţionalitate română în Covasna şi Harghita, reintroducerea studierii Istoriei Românilor în şcoli, sprijinirea bisericilor ortodoxe şi interzicerea propagandei LGBT în unităţile de învăţământ, iar, în opinia sa, calitatea de deputat independent îi va conferi avantajul de a putea negocia cu toate grupurile parlamentare pentru susţinerea acestor proiecte.\n\nTîrnoveanu a admis că înscrierea sa în cursa electorală ar putea fragmenta şi mai mult voturile puţinilor români din judeţul Covasna, însă consideră că apariţia unui candidat independent ar putea constitui un avantaj şi a făcut un apel direct către formaţiunile politice româneşti din judeţ să îi susţină candidatura.\n\nAcesta a ţinut să puncteze că nu este „provocator”, aşa cum l-au catalogat unii dintre liderii comunităţii maghiare, în special după episodul Valea Uzului.\n\n„Poate că nu sunt popular în anumite medii din jurul intereselor Ungariei, reprezentate în România de UDMR. Dar, faţă de români... Adică un român nu cred că priveşte cu ochi răi un alt român care ridică o cruce într-un cimitir pentru un erou. Pentru că eu asta am făcut. Eu nu m-am dus în cimitirul de la Valea Uzului să dărâm crucile militarilor maghiari. Eu m-am dus acolo să ridic crucile militarilor români. Adică, e un lucru firesc ca într-un cimitir internaţional şi cei care au murit pentru apărarea ţării lor să aibă parte de un însemn de căpătâi. Adică, am pus 150 de cruci din lemn. Asta mă face antipatic în ochii românilor din judeţul Covasna? Nu cred (...) Foarte mulţi oameni m-au felicitat pentru gestul nostru de a repara nedreptatea care s-a făcut prin dărâmarea acelor 50 de cruci de beton puse de Primăria Dărmâneşti”, a mai spus liderul Asociaţiei „Calea Neamului”.",
  "metadata": {
    "original_file": "covasnamedia_0019.html"
  }
}