{
  "title": "Peste 80 de accidente de muncă verificate de ITM Covasna în 2023",
  "content": "Peste 80 de fişe de comunicare a evenimentelor în care au fost implicați lucrători au fost transmise anul trecut Inspectoratului Teritorial de Muncă (ITM) Covasna. Cercetările au arătat că trei persoane au murit în 2023 în accidente de muncă, iar alte peste 30 au ajuns în incapacitate temporară de muncă.\n\nBilanțul ITM Covasna, transmis redacției covasnamedia.ro printr-un comunicat de presă, arată că „în anul 2023 au fost transmise la I.T.M. Covasna un nr. de 81 fişe de comunicare a evenimentelor în care au fost implicați lucrători. În urma cercetării evenimentelor, situația se prezintă astfel: 3 persoane cu accident de muncă mortal, 31 de persoane cu incapacitate temporară de muncă, 7 persoane cu accidente ușoare, 18 accidente în afara muncii, diferenţa fiind accidente înregistrate în alte judeţe, angajatorii la care s-au produs evenimentele având sediul în județul Covasna”.\n\nSectoarele în care au fost înregistrate cele mai multe accidente de muncă au fost: tăierea şi rindeluirea lemnului, fabricarea pieselor şi a accesoriilor pentru autovehicule, construcţii de clădiri, transport, silvicultură şi exploatări forestiere, agricultură, învățământ, activități de comerț și activități de asistență spitalicească.\n\nDatele au fost transmise în contextul în care în prezent este în derulare o campanie care își dorește „zero accidente de muncă”.\n\nPrintre acțiunile incluse în demers se numără și o sesiune de informare și conștientizare, care va avea loc luni, 25 martie, de la ora 10:00, la sediul Inspectoratului Teritorial de Muncă Covasna, situat în Sfântu Gheorghe (str. Muncitorilor, nr.12-14).\n\n„Existența unor condiții de muncă sigure și sănătoase este o condiție prealabilă pentru o forță de muncă sănătoasă și productivă. Nimeni nu ar trebui să sufere de pe urma unor boli sau accidente legate de locul de muncă. Acesta este, de asemenea, un aspect important atât al sustenabilității, cât și al competitivității economiei UE. (...) În spațiul UE, sectoarele construcțiilor, transportului și depozitării, industriei prelucrătoare și agriculturii, silviculturii și pescuitului au reprezentat împreună aproximativ două treimi (63,1%) din totalul accidentelor de muncă mortale și peste două cincimi (44,1%) din totalul accidentelor de muncă cu incapacitate temporară de muncă din 2020. Pe lângă sănătate și bunăstare, există argumente economice solide pentru un nivel ridicat de protecție a lucrătorilor. Accidentele de muncă și bolile profesionale reprezintă un cost de peste 3,3% din PIB pe an pentru economia UE”, mai scrie în comunicatul de presă transmis de ITM Covasna.\n\nCampania cu viziunea „zero accidente de muncă” se desfășoară în cadrul strategiei UE privind sănătatea și securitatea la locul de muncă din perioada 2021-2027, „Securitatea și sănătatea în muncă într-o lume a muncii în schimbare”.",
  "metadata": {
    "original_file": "covasnamedia_0170.html"
  }
}