{
  "title": "Un refugiu montan cu observator panoramic, unic în ţară, va fi construit în Munţii Bodoc",
  "content": "Consiliul Judeţean Covasna a aprobat, joi, studiul de fezabilitate pentru primul refugiu montan cu observator panoramic din judeţ, care va fi construit pe Vârful Bodoc, la o altitudine de 1.190 metri.\n\nVicepreşedintele Consiliului Judeţean Covasna, Jakab István Barna, afirmă că acest obiectiv, care va avea patru etaje, va fi unic în ţară şi va constitui o atracţie turistică.\n\n„Am proiectat un refugiu multifuncţional care va fi unic în ţară. Structura construcţiei va fi realizată din lemn şi metal şi va avea patru etaje. Parterul va servi ca un adăpost în caz de furtună, etajul trei va fi o cabină panoramică unde se va putea înnopta, iar ultimul etaj va funcţiona ca platformă de observare. Amplasarea şi înălţimea construcţiei vor oferi vedere asupra zonelor Târgu Secuiesc, Covasna, Sfântu Gheorghe şi a îndepărtatului Braşov. Vizitatorii se vor simţi, fără exagerare, ca şi cum s-ar afla în vârful lumii. Refugiul montan cu observator panoramic se încadrează perfect în conceptul turistic de creare de noi atracţii turistice pentru a stimula turismul din judeţ”, a scris Jakab István Barna, pe pagina sa de Facebook.\n\nValoarea investiţiei este estimată la peste un milion de lei.\n\n„Realizarea acestei investiţii va constitui un punct de atracţie turistică nu numai pentru practicanţii turismului montan, dar şi pentru persoanele care iubesc drumeţiile, construirea refugiului montan cu observator panoramic aducând o contribuţie esenţială la promovarea potenţialului turistic natural extraordinar al acestei zone. Misiunea acestei investiţii este de a încuraja petrecerea timpului în aer liber şi practicarea activităţilor nonintruzive, specifice ecoturismului, având în vedere faptul că edificiul va avea un rol triplu, de observator panoramic pentru turişti, refugiu montan şi amplasament pentru pasionaţii de fotografie. Refugiul montan cu observator panoramic va fi amplasat la o altitudine de aproape 1000 de metri în apropierea Vârfului Bodoc, în apropierea traseelor turistice din Munţii Bodoc, de unde turiştii pot admira peisajele din zona Carpaţilor de Curbură şi a Depresiunii Braşovului”, se arată în raportul de specialitate postat pe pagina de internet a Consiliului Judeţean.\n\nÎn judeţul Covasna există mai multe refugii montane realizate de Salvamont, printre care cel din Munţii Bodoc, construit la o altitudine de 1.044 metri, cel din Vârful Lăcăuţi, Munţii Vrancei, aflat la o altitudine de 1.700 metri, în cel mai înalt punct montan din judeţ, precum şi refugiile „Trei Hotare” în Munţii Baraolt şi „Ţeţelea” din Munţii Turiei, în zona Ciomad-Bálványos.\n\nAlte informaţii privind refugiile şi traseele montane din judeţul Covasna pot fi găsite pe site-ul www.natcov.ro.",
  "metadata": {
    "original_file": "covasnamedia_0093.html"
  }
}