{
  "title": "Antal Árpád: „Visul nostru este ca, până în anul 2030, Sfântu Gheorghe să fie cel mai locuibil oraș din Europa Centrală și de Est dintre orașele de 50.000 de locuitori”",
  "content": "Antal Árpád, actualul primar al municipiului Sfântu Gheorghe, și-a anunțat, oficial, candidatura pentru al cincilea mandat. În conferința de presă organizată luni, inițial pe șoseaua de centură a orașului, și ulterior, din cauza vântului puternic, la Parcul Industrial din Câmpul Frumos, a spus că visul său este ca până în 2030 să transforme municipiul în „cel mai locuibil oraș din Europa Centrală și de Est dintre orașele de 50.000 de locuitori”.\n\nLegat de motivul pentru care a dorit să își anunțe oficial candidatura pe șantierul centurii ocolitoare, o investiție coordonată de Direcția Regională de Drumuri și Poduri (DRDP) Brașov, cu fonduri europene, Antal Árpád a spus că „este cea mai importantă investiție a municipiului Sfântu Gheorghe, o investiție de aproximativ 70 de milioane de euro, dar o investiție care ajută orașul și locuitorii orașului indirect. Am învățat astăzi și faptul că nu este pentru oameni, nu este pentru conferințe de presă, este pentru mașini șoseaua de centură”. Ulterior a adăugat: „Trebuie să fim foarte clari: nu ar exista această șosea de centură dacă nu ar exista UDMR-ul. Nu ar exista bazele sportive moderne la Sfântu Gheorghe, dacă nu ar fi fost UDMR-ul. Nu am avea un centru modernizat, dacă nu ar fi fost UDMR-ul”.\n\nÎn aceeași conferință de presă, acesta a enumerat o serie de obiective mărețe.\n\n„Visul nostru este ca, până în anul 2030, Sfântu Gheorghe să fie cel mai bun oraș, cel mai locuibil oraș, orașul cu calitatea vieții cea mai bună din Europa Centrală și de Est dintre orașele de 50.000 de locuitori. Pentru asta lucrăm. (...) Îmi doresc foarte mult, și ăsta este țelul pe care îl am în față, ca în 2030, municipiul Sfântu Gheorghe să fie un oraș din care cel puțin un colegiu național va fi între primele 10 colegii la nivel de țară, ca performanță; ca la cele două universități să meargă mii de studenți - dacă acum sunt sute, atunci să vină mii de studenți; ca fiecare copil să aibă loc în creșă și în grădinițe. Vreau ca fiecare copil de etnie maghiară, în anul 2030, să ia nota de trecere la Bacalaureat în limba română. Îmi doresc ca în acest Parc Industrial să vină 1.000 - 1.500 de oameni, în fiecare dimineață, la lucru. Îmi doresc să fie locuri de muncă mai bine plătite, îmi doresc ca salariul mediu din Sfântu Gheorghe să fie peste media națională. Vreau ca în Sfântu Gheorghe să fie, la nivel de țară, cel mai bun sistem social de protejare a vârstnicilor”, a spus Antal Árpád.\n\nÎntrebat ce poate face administrația locală pentru a ajuta tinerii să învețe limba română mai bine, acesta a răspuns: „atât primăria, cât și UDMR-ul, a ajutat în ultima perioadă și vreau să vă spun că am primit feedback-uri de la profesori de limbă română, care mi-au spus că ceea ce a făcut UDMR-ul pentru a pregăti elevii de clasa a XII-a la Bacalaureat este extraordinar și s-a văzut că într-un termen relativ scurt au învățat și progresat foarte mult. Asta înseamnă că este un model bun și trebuie multiplicat”.\n\nÎn ceea ce privește pârghiile pentru majorarea salariilor din oraș, Antal Árpád a declarat că nivelul de salarizare va crește odată cu numărul de locuri de muncă. „Când ai mai multe locuri de muncă, e normal să oferi salarii mai mari, pentru că dacă nu, nu găsești oameni care să îți lucreze”, a completat acesta.\n\nAntal Árpád a spus și că a strâns peste 6.000 de semnături pentru depunerea candidaturii. Minimul pentru a intra în cursă era de 514 semnături.\n\nLista candidaților cuprinde „cinci actuali sau foști viceprimari, patru personalități Pro Urbe, tineri sub 35 de ani, avem cea mai tânără candidată de 23 de ani și cel mai în vârstă de 83 de ani. (...) Toate cartierele din oraș sunt reprezentate”, a mai spus actualul primar.\n\nPentru funcția de primar al municipiului Sfântu Gheorghe și-au mai anunțat candidatura și Dulányi-Balogh Szilárd (USR). În cursă s-au mai înscris, potrivit hotărârilor Biroului Electoral, Erőss Bulcsú (Forța Civică Maghiară), Petru Oltean (PSD) și Gavril Boitiș (AUR).",
  "metadata": {
    "original_file": "covasnamedia_0049.html"
  }
}