{
  "title": "Ciolacu: În istoria noastră nu ne-am luptat niciodată cu secuii şi nici secuii cu românii",
  "content": "Liderul PSD, Marcel Ciolacu, a reiterat, sâmbătă, la conferinţa de alegeri a PSD Covasna, că niciodată Ţinutul Secuiesc nu va avea autonomie, punctând că, în istoria lor, românii nu s-au luptat cu secuii.\n\n„Niciodată, dar niciodată, Ţinutul Secuiesc nu va avea autonomie! O să vă explic şi de ce. Pentru că, în primul rând, când au avut o autonomie, nu le-am dat-o noi, românii. Mai mult, nici nu le-am luat-o noi, românii. Ceea ce încerc să înţeleg, şi cred că aici este de datoria noastră, a tuturor politicienilor şi a tuturor românilor, indiferent de etnie, este că nu înţeleg unde anume greşim, de ce ne luptăm între noi, mai ales că în istoria noastră nu ne-am luptat niciodată cu secuii şi nici secuii nu s-au luptat niciodată cu românii. Dacă li s-a făcut vreo nedreptate, li s-a făcut de la saşi şi de la maghiari. Eu ştiu că împreună am luptat sub drapelul lui Mihai Viteazul. Poate ar trebui să explicăm copiilor noştri mai mult istoria, înainte de a arunca cu pietre unii în alţii”, a spus Ciolacu.\n\nAcesta a adăugat că nu înţelege de ce copiii secuilor nu învaţă româneşte şi îşi limitează astfel perspectivele profesionale.\n\n„Nu înţeleg, totuşi, de ce copiii secuilor nu învaţă româneşte. Nu înţeleg, să ştiţi... În vremurile pe care le trăim nu poţi să obligi pe nimeni, trăim într-o Europă liberă, ne-am dorit foarte mult acest lucru, să fim în Uniunea Europeană, în NATO... Nu înţeleg de ce singuri îşi taie aripile. Nu înţeleg de ce singuri nu încearcă să se dezvolte profesional pe tot teritoriul României şi, încet-încet, tot singuri prin această atitudine vor fi nevoiţi să rămână ori prizonierii localităţilor în care s-au născut, ori să plece în Ungaria. Sunt lucruri dureroase, sunt lucruri pe care nu le putem schimba noi, că nu vom putea schimba niciodată istoria, dar cu adevărat, împreună, printr-un dialog, putem construi un viitor mai bun, un viitor bazat în primul şi în primul rând pe respect, nu pe ură”, a mai declarat Marcel Ciolacu.",
  "metadata": {
    "original_file": "covasnamedia_0073.html"
  }
}