{
  "title": "Broşură online de promovare a municipiului Târgu Secuiesc ca staţiune turistică de interes local",
  "content": "Autorităţile locale din Târgu Secuiesc au lansat o broşură online pentru promovarea localităţii ca staţiune turistică de interes local.\n\nViceprimarul localităţii, dr. Szilveszter Szabolcs, a declarat pentru AGERPRES că aceasta poate fi accesată în limbile română, maghiară şi engleză pe site-ul Centrului de Informare şi Promovare Turistică Târgu Secuiesc, https://www.kezditour.info, şi cuprinde, printre altele, informaţii despre istoria şi particularităţile oraşului, atracţiile turistice şi posibilităţile de petrecere a timpului liber.\n\nPrintre acestea din urmă se numără Muzeul breslelor, centrele de echitaţie, plimbările cu balonul cu aer cald, pista de karting, precum şi unul dintre cele mai vechi ateliere de turtă dulce din zonă.\n\nMunicipiul Târgu Secuiesc a primit la finele anului trecut statutul de staţiune de interes local, printr-o hotărâre de Guvern, alături de alte 34 de localităţi din ţară, printre care şi două din judeţul Covasna: Bicfalău şi Barcani.\n\nAutorităţile locale sunt de părere că acest statut va genera un aflux mai mare de turişti şi va contribui la atragerea mai multor investitori în această zonă.\n\nTârgu Secuiesc, aflat pe drumul ce leagă Moldova de Ardeal, este supranumit şi „oraşul breslelor”, pentru că, pe vremuri, era unul dintre cele mai importante centre meşteşugăreşti din regiune.\n\nÎn oraş existau 11 bresle, primele apărute la sfârşitul secolului al XVI-lea, printre acestea numărându-se tăbăcarii, cizmarii, cojocarii, fierarii, croitorii, turtarii, măcelarii, pălărierii şi tâmplarii. Lucruri pe care ei le-au folosit cândva sunt expuse astăzi la Muzeul breslelor din localitate.\n\nÎn anul 1834 un incendiu puternic a distrus aproape trei sferturi din oraş, dar acesta a renăscut, locul căsuţelor din lemn ale meşteşugarilor fiind luat treptat de casele din piatră, etajate, ale negustorilor, cu balcoane elegante din fier forjat, care pot fi văzute şi astăzi pe cele patru laturi ale pieţei centrale.\n\nPrintre cele mai frumoase clădiri se numără fosta Casă de Economii, ce găzduieşte astăzi sediul Primăriei, dar şi Casa de Cultură, aflată în imediata vecinătate, fostă cafenea şi hotel, care are o sală de spectacole ce păstrează intacte stilul şi farmecul de acum o sută de ani.\n\nMunicipiul Târgu Secuiesc este unic în România prin faptul că din centrul acestuia pornesc, asemenea razelor soarelui, peste 70 de străduţe înfundate, denumite curţi, ce nu poartă nici astăzi un nume, fiind doar numerotate, iar fiecare dintre ele aparţinea pe vremuri câte unui meseriaş.",
  "metadata": {
    "original_file": "covasnamedia_0118.html"
  }
}