{
  "title": "Ministrul de Externe ungar: Avem tot interesul să avem o relaţie cât mai bună cu România",
  "content": "Ministrul Afacerilor Externe şi Comerţului din Ungaria, Péter Szijjártó, a declarat vineri, la Sfântu Gheorghe, că ţara sa are tot interesul să aibă o relaţie cât mai bună cu România, invocând în acest sens inclusiv „motive practice”.\n\nAcesta a menţionat, în cadrul unei conferinţe de presă, că România este una dintre cele mai importante pieţe de export ale Ungariei.\n\n„Noi, maghiarii, avem interesul ca să avem o relaţie cât mai bună cu România. Asta are şi motive practice. De exemplu, anul trecut iarăşi am început să doborâm recordul în ceea ce priveşte schimburile comerciale. România este a treia cea mai importantă piaţă a exportului Ungariei şi dacă mă uit în ultimul deceniu, aproape am dublat schimbul comercial şi exportul în România şi cred că acestea arată clar faptul că şi din punct de vedere economic colaborarea acestor ţări este una strategică şi interesul nostru este ca, pas cu pas, să o dezvoltăm mai departe”, a declarat oficialul ungar, potrivit traducerii oficiale.\n\nPéter Szijjártó a mai adăugat, printre altele, că este în avantajul ambelor ţări să se conecteze în cât mai multe puncte, menţionând în acest sens şi faptul că Ungaria va sprijini aderarea României la Schengen.\n\n„Noi avem un interes ca Ungaria şi România să se lege, să se conecteze în cât mai multe puncte. Înţeleg aici şi în sensul direct, cât şi indirect al cuvântului. Astfel, nu doar România, ci şi Ungaria are interesul ca România cât mai devreme să intre în zona Schengen. Ungaria va fi la preşedinţia Consiliului Uniunii Europene şi în următoarele şase luni încercăm să dăm tot sprijinul României pentru a adera la spaţiul Schengen, deoarece asta, pe de o parte este interesul nostru economic, iar pe de altă parte, îmbunătăţeşte în mare măsură menţinerea legăturilor între maghiarii din Transilvania şi cei din Ungaria. Ne folosim că România parţial a aderat la zona Schengen în ceea ce priveşte zona aeriană şi din acest motiv, datorită diligenţelor UDMR pe lângă guvernul Ungariei, în colaborare cu Wizzair vor fi legături aeriene directe între Braşov şi Budapesta”, a mai adăugat ministrul ungar.\n\nÎn cursul după-amiezii de vineri, oficialul guvernului de la Budapesta a participat la manifestările organizate la Sfântu Gheorghe cu ocazia Zilei Maghiarilor de Pretutindeni şi comemorării Revoluţiei de la 1848.",
  "metadata": {
    "original_file": "covasnamedia_0058.html"
  }
}