{
  "title": "Szonda Hunor: „Cea mai mare aventură a vieții mele de până acum – pelerinajul El Camino”",
  "content": "Szonda Hunor, un bărbat de 31 de ani din Sfântu Gheorghe, inginer de mediu, pasionat de drumeții încă din liceu, a experimentat recent cea mai mare aventură a vieții lui – pelerinajul pe celebrul traseu El Camino. El ne-a spus că această călătorie i-a oferit momente spirituale profunde, întâlniri cu oameni extraordinari și provocări fizice dificile, cărora însă le-a făcut față, cu zâmbetul pe buze. Szonda Hunor ne-a povestit și despre motivația din spatele acestei aventuri, ne-a împărtășit din experiențele sale de pe drum, dar și câteva sfaturi pentru cei care visează să urmeze acest traseu impresionant. Află din rândurile de mai jos de ce a preferat să meargă pe jos 800 de kilometri în cinci săptămâni în loc să stea la soare zece zile într-un resort de lux.\n\n- De unde vine pasiunea pentru drumeții?\n\nÎn timpul liceului, profesorul meu de geografie „m-a molipsit” cu pasiunea pentru drumeții. De atunci și până acum, timp de mai bine de cincisprezece ani, iubirea pentru natură și explorarea pe jos a munților și a mediului înconjurător au devenit o parte nelipsită a vieții mele.\n\n- Când ai început aventura EL Camino? Ai mers însoțit sau singur?\n\nPe data de 20 iulie 2023, dimineața, a început cea mai mare aventură a vieții mele de până acum, pelerinajul El Camino, care a presupus parcurgerea a 800 de kilometri în decursul a cinci săptămâni. Am făcut această călătorie alături de prietena mea.\n\n- Ce te-a inspirat să parcurgi traseul? Ai avut un motiv sau un scop special în minte?\n\nAș împărți motivația mea pentru a parcurge acest traseu în trei părți: prima parte este legată de aspectul spiritual și cultural al acestei tradiții de o mie de ani, a doua parte se referă la dorința mea de a descoperi frumusețile naturale din Nordul Spaniei, iar a treia parte ține de provocarea fizică extraordinară pe care o presupune o astfel de călătorie.\n\n- Cum te-ai pregătit pentru această călătorie lungă, fizic și moral?\n\nDin punct de vedere fizic, nu am simțit nevoia unei pregătiri suplimentare. M-am simțit pregătit pentru că joc tenis regulat. Din punct de vedere spiritual, prietena mea m-a ajutat mult în pregătire, deoarece era deja la al doilea ei pelerinaj.\n\n- Deci a fost prima experiență de acest fel pentru tine?\n\nAceasta a fost prima dată când am participat la un pelerinaj de o asemenea amploare. În fiecare an, de Rusalii, obișnuim să călătorim pe jos din Sfântu Gheorghe până la Șumuleu Ciuc.\n\n- Câte zile ai petrecut pe drum?\n\nTimp de 34 de zile, am parcurs în medie 25 de kilometri pe zi. Au existat însă zile în care am mers doar 7 kilometri, dar și zile în care am ajuns să parcurgem 35 de kilometri.\n\n- Ce fel de interacțiuni ai avut cu celelalte persoane pe parcursul călătoriei? Cum erau oamenii pe care i-ai întâlnit?\n\nAm întâlnit multe persoane minunate și toți acești oameni nu doar s-au aventurat pe drum, ci au avut un scop și o viziune clară în timpul călătoriei. Am devenit prieteni cu un cuplu în vârstă din Germania, cu un cuplu de vârstă mijlocie din Franța, cu doi frați din Croația și chiar cu o tânără din Vietnam, iar în timpul călătoriei ne-am tot reîntâlnit cu ea.\n\n- Cum ai resimțit sentimentul de a ajunge la destinație? A fost așa cum v-ați imaginat?\n\nÎntreaga experiență pe El Camino a fost asemănătoare vieții: momente frumoase și momente dificile care s-au îmbinat. A fost o aventură uriașă, cu sentimente euforice atât în timpul călătoriei, cât și la sosirea la destinație.\n\n- Care a fost cel mai dificil moment și cum ai reușit să treci de el?\n\nCea mai mare problemă pentru mine a fost temperatura de peste 30 de grade Celsius. În mijlocul călătoriei noastre, pe imensa câmpie spaniolă numită Meseta, am mers pe jos cu rucsacuri mari pe spate în temperaturi de la 35 la 40 de grade Celsius. Această porțiune a fost în general plană și din punct de vedere fizic nu a fost dificilă. Pentru mine, a fost mai ușor să mă descurc în regiunile muntoase cu diferențe de altitudine mai mari, dar cu vreme mai răcoroasă. În plus, a fost o zi când am avut probleme cu stomacul și m-am simțit foarte slăbit, astfel că am parcurs foarte puțin în ziua respectivă.\n\n- Cum te-ai organizat zilnic pe traseu? Ai avut un plan strict sau ai ales spontaneitate?\n\nTrebuia să stabilim cu strictețe punctele de destinație importante într-o zi, astfel încât să putem progresa în mod confortabil și în siguranță. În general, plecam devreme, înainte de răsăritul soarelui sau la răsărit, pentru a parcurge cât mai mult din traseu înainte de venirea căldurii mari. Au existat și multe momente de spontaneitate, deoarece nu de puține ori am planificat dimineața unde ne-am dori să ne cazăm și uneori ne-am oprit mai devreme, dar au fost și cazuri când am continuat dincolo de destinația inițială.\n\n- Cum ai ales echipamentul potrivit pentru această călătorie? Ai vreun sfat pentru cei care vor să parcurgă traseul în ceea ce privește lucrurile necesare pe care trebuie să le aibă în rucsac?\n\nM-am pregătit cu un rucsac de 70 de litri, care era aproximativ 80-85% plin. Este esențial un sac de dormit de vară ușor și subțire pentru adăposturile pelerinilor, unde, în general, nu trebuie să dormi pe jos, întotdeauna sunt paturi. În plus, o jachetă de ploaie, o jachetă de vânt, o geacă mai călduroasă, trei tricouri cu mânecă scurtă, pantaloni de drumeție care pot fi utilizați atât pe timp de vară, cât și pe timp de iarnă, îmbrăcăminte subțire pentru dormit, ochelari de soare, o șapcă pentru protecție împotriva soarelui, medicamente de bază (analgezice, anti-diareice etc.) sunt esențiale pe parcursul călătoriei. Am păstrat cel mai important pentru final: bocanci de drumeție de calitate și pantofi sport ușori cu talpă groasă pentru mers pe jos. Am parcurs cei 800 de kilometri într-o pereche de pantofi de marcă Hoka fără nicio problemă.\n\n- Dacă ai avea ocazia să revii și să repetați călătoria, există ceva ce ai face diferit?\n\nCând mă gândesc acum cu amintiri proaspete la această mare aventură, cred că nu aș schimba nimic semnificativ, aș păstra aceleași idei și planuri.\n\n- Este o experiență costisitoare? Crezi că o persoană care nu are un buget prea mare poate să se gândească la o astfel de călătorie sau totuși e nevoie de mulți bani?\n\nPot spune că este puțin probabil să găsiți o călătorie mai ieftină de cinci săptămâni decât aceasta. Cu banii cheltuiți în cele cinci săptămâni, probabil că am putea petrece cel mult zece zile pe plajă, într-un resort all-inclusive. Dacă nu stai în fiecare noapte la pensiuni sau hoteluri, ci în adăposturile special amenajate pentru pelerini, și dacă nu mănânci în fiecare seară la restaurant, ci cumperi alimente din magazine, atunci nu ai nevoie de mai mult de 25-30 de euro pe zi.\n\n- De ce le-ai recomanda pasionaților de drumeții să se aventureze pe acest traseu? Care ar fi trei cele mai importante motive?\n\nAcest drum, El Camino, cu siguranță oferă mai mult decât o drumeție obișnuită. Primul aspect este tradiția. Deoarece acest drum este străbătut de peste o mie de ani, are o istorie și o tradiție imense, care se simt pe toată lungimea sa din punct de vedere cultural și spiritual. În al doilea rând, din punct de vedere fizic, este mai mult decât o drumeție montană obișnuită, deoarece trebuie să purtăm rucsacul mare aproape încontinuu, iar astfel învățăm perseverență și răbdare, pe care le putem integra în viața de zi cu zi. În al treilea rând, cei 800 de kilometri și cele 5 săptămâni necesare sunt suficient de lungi pentru a simți că ne-am rupt complet de zilele obișnuite de lucru, pentru a ne putea separa de chestiunile de acasă legate de rutina zilnică și pentru a experimenta un nivel mai înalt al sentimentului de libertate.",
  "metadata": {
    "original_file": "covasnamedia_0096.html"
  }
}