{
  "title": "Doi primari, același partid - De la Valentin Vrabie la Vergil Chițac",
  "content": "Partidele sunt formate din oameni și, deși avem tendința de cele mai multe ori să-i judecăm după siglă, performanțele țin de capacitatea, de implicarea și de voința fiecăruia.\n\nÎn ambele municipii sunt spitale suport Covid-19. Spitalul din Constanța a luat foc. Au murit oameni în incendiu, dar edilul ne asigura că nu sunt probleme. De atunci se fac expertize, se întocmesc documente se caută soluții. A trecut mai bine de o lună și unitatea spitalicească a rămas închisă.\n\nPersonalul medical a fost detașat în alte spitale, iar bolnavii stau cu orele în salvări sau în urgență, până se mai eliberează un loc. Valul patru al pandemiei l-a luat prin surprindere pe Vergil Chițac. Regulamentul parcărilor și scandalurile din Primărie au fost mai importante decât investițiile în Spitalul Clinic de Boli Infecțioase.\n\nÎn ședința extraordinară de consiliu local de joi, 4 noiembrie 2021 s-au votat două proiecte care vizează sporirea calității actului medical la Spitalul Municipal, după cum urmează: suplimentarea cheltuielilor necesare pentru achiziționarea de medicamente, echipamente precum un generator mobil pentru alimentarea cu energie electrică și alte materiale și servicii medicale necesare îmbunătățirii calității actului medical și înființarea urgentă a unui număr de 17 posturi de specialitate medicală și auxiliară sanitară pe durată determinată, pentru asigurarea internării pacienților confirmați Covid-19, cu forme grave, în cadrul unității mobile de terapie intensivă.\n\nEforturile pe care autoritățile locale de aici le-au depus pe toată perioada pandemiei nu au trecut neobservate. Mulți dintre pacienții care se externează simt nevoia să lase mesaje de mulțumire personalului. Oamenii vorbesc despre profesionalism, despre dotările spitalului, despre empatia cadrelor medicale, despre curățenie și condiții excelente.\n\n”În primul rând doresc să mulțumesc din nou personalului medical din Spitalul Municipal Medgidia pentru profesionalismul de care dă zilnic dovadă și pentru toate eforturile supraomenești pe care le face de la începutul acestei pandemii! Fără implicarea totală a acestor EROI, fără devotamentul cu care tratează pacienții, nimic din tot ce am reușit să realizăm acolo nu ar fi avut valoare. Degeaba ai cladiri noi și echipamente ultraperformante dacă nu ai OAMENI care să le folosească! Mă înclin în fața personalului Spitalului Municipal Medgidia! Noi, toți medgidienii, suntem mândri de voi!”, este mesajul primarului Valentin Vrabie.\n\nMesajul primarului Chițac este că s-a semnat un contract de finanțare pentru „Creșterea eficienței energetice a imobilului Spitalul Municipal Constanța”. Urmează să se deruleze o serie de investiții, dar nu se știe când vor începe și când se vor termina. Nu s-a precizat niciun termen.\n\nDacă ne uităm la bugetele celor două municipii vedem că Medgidia nici nu îndrăznește să viseze la banii de care dispune Constanța. Și cu toate astea…\n\nAșadar, culoarea politică nu are neapărat legătură cu profesionalismul, implicarea și dorința de a face ceva bun pentru semenii tăi.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0075.html"
  }
}