{
  "title": "Tinerii liberali, frumoşii deştepţi ai judeţului Constanţa",
  "content": "Între noi fie vorba, politica nu m-a pasionat niciodată. Când aud de doctrine, deontologii şi platforme program mă apucă aşa o lehamite de mă ia cu rău.\n\nCu toate acestea, campania de la locale am trăit-o din plin, deşi nu mi-am dorit asta.\n\nŞi, tot fără să vreau, am asistat la nişte promisiuni electorale care, în mintea mea de neiniţiată, păreau realizabile şi corecte.\n\nBăi frate, oameni mai capabili, mai dornici de revoluţie în administraţia locală şi mai puşi pe fapte mari, ca liberalii, nu am văzut. Politicieni tineri, şcoliţi, dornici de muncă, băieţi citiţi şi sătui de corupţie, au defilat pe scena filialei constănţene a partidului, mai ceva ca manechinii lui Botezatu.\n\nWow, dacă prind domnişorii ăştia locuri de consilieri, Constanţa sigur va arată ca Barcelona, cel puţin.\n\nAvem 15 consileri liberali, aleşi pe sprânceană. I-am văzut în acţiune la ultima şedinţă de consiliu, când au votat împotriva reabilitării Palatului Copiilor.\n\nAu zis că pe ei nu-i interesează de astea, aşa că nu reabilităm nimic.\n\nVotul liberalilor a fost un şoc pentru toată lumea, având în vedere importanţa majoră a acestui proiect.\n\nNu stau ei să dea explicaţii că sunt ocupaţi şi, oricum, e nieinteresant Palatul Copiilor.\n\nÎn schimb, tinerii liberali, frumoşi şi avangardişti ne-au anunţat că au şi ei un proiect senzaţional, ceva de o importanţă vitală pentru economia şubredă a Constanţei: „Constanţa City Tour”.\n\nCristina Văsii, o domnişoară consilier local în vârstă de doar 31 de anişori, blondă şi pasionată de selfie, s-a gândit că resuscitarea economică a oraşului poate fi făcută cu ajutorul autobuzelor supraetajate.\n\nAdică, luăm turiştii din gară, îi urcăm cu forţa în autobuz şi hai cu ei prin oraş, să vază omul frumuseţiile Constanţei, că are ce admira.\n\nMamăăă, zic, o mie de ani dacă mă lăsai să mă gândesc şi nu-mi trecea prin cap aşa ceva. Ce dezvoltarea Portului, ce agricultură, ce infrastructură, asfaltări, curăţenie sau reabilitare?! Neahhh.\n\nSupraetajatul ne salvează, ne scoate din sărăcie!\n\nO să vină turiştii călare pe tren, ca indienii, să admire Constanţa.\n\nBătaie o să fie pe locurile din autobuz.\n\nNu trebuie să investim nimic, doar îi învârtim pe aştia cu supraetajatul prin oraş, şi sare banul, expoldează economia, bubuie bugetul local, o să curgă lapte şi miere şi toţi o să fim foarte bogaţi.\n\nCu proiectul ăsta le-ai dat direct la operaţie pesediştilor şi pemepiştilor, i-ai năucit, le-ai rupt dinţii, le-ai dat de i-ai julit, cum s-ar zice.\n\nParcă văd turiştii, cum „urcă ei” încolonaţi în maşini, dirijaţi de domnişoara consilier, cum „stă ei”, aşa, înghesuiţi în supraetajate şi leşină de plăcere când dă autobuzul cu ei prin toate gropile.\n\nŞi pe unde o să-i plimbăm domnişoara Văsii? Îi ducem de la Delfinariu la City Park? Îi ducem, de ce să nu-i ducem, să facă şi turiştii shopping la Constanţa.\n\nAoleuuu, mi-am adus aminte!!! O să treacă pe lângă Palatul Copiilor, ăla de nu l-aţi reabilitat. Nasol moment.\n\nNici nu apuc să-mi duc gândul până la capăt că o postare de pe facebook mă luminează complet: domnul consilier judeţean, liberalul Bogdan Bola, ne explică de ce s-a votat împotriva reabilitării.\n\nE simplu, zice tânărul: nu erau bani, pe fonduri europene nu se ştie dacă mergea, e pălăria prea mare pentru Constanţa să refacă ditamai şandramaua, aşa că îl lăsăm în paragină. Nu ştim încă dacă este doar punctul său de vedere sau este viziunea întregului partid.\n\n„Pentru cei ce nu-înţelege”, Bogdan Bola este preşedintele tineretului liberal din Constanţa, băieţii ăia care în campanie se jurau pe toată familia lor că vor lupta până la ultima picătură de sânge pentru judeţul nostru.\n\nBogdan Bola este şi fiul domnului Eugen Bola, fost prefect al judeţului Constanţa, actual inspector-şef al Inspectoratului Teritorial de Muncă.\n\nBogdan este avocat în baroul Tulcea. Să dai admiterea în barou la Tulcea este similar cu a da examenul pentru permisul de conducere la Piteşti.\n\nEl, chiar dacă are doar 35 de ani, deţine o avere frumuşică: bani în bănci, terenuri agricole, maşină de lux şi alte acareturi.\n\nBogdan s-a făcut consilier pentru că e deştept, erudit şi vrea binele nostru. E tânăr, idealist şi apt.\n\nEl nu muceşte pentru el ci pentru noi toţi, pentru urmaşii noştri şi pentru urmaşii urmaşilor noştri.\n\nÎn fine, Bogdan e pasionat de artă. S-a implicat personal în organizarea unui festival de teatru.\n\nBogdan este educat şi are standarde înalte. Când are vreme şi pentru el, îşi pune întrebări existenţiale, pe care le postează pe facebook, să vadă alegătorul cât de profund este.\n\n„De ce mama naibii la o nuntă de oameni trebuie neapărat să joace toate animalele.. găina, pinguinul şi toate curcile bete?”\n\nEi, ce ziceţi de asta? Şi pentru că a stârnit controverse postarea, Bogdan a specificat că e un pamflet.\n\nHai, pe bune? Pamflet, domnul consilier? Tu ştii ce e ală pamflet?\n\nPuteai şi tu să zici că e caterincă, glumă tă tă, o întrebare pusă la beţie, veneai de la o nuntă tradiţională şi erai euforic, orice dar nu pamflet.\n\nAşa spui şi în instanţă când încurci articolele din lege: „Stai, bre, domnul judecător, că am făcut şi eu un pamflet”?\n\nUna peste asta, situaţia e nasoală rău. Pentru noi.\n\n„Deştepţii” ăştia mici ne-au păcălit, iar în următorii patru ani or să ne tot ia la mişto.\n\nŞi, culmea, le prevăd un viitor strălucit în politică.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0112.html"
  }
}