{
  "title": "La Constanța, campania electorală se face fără candidați",
  "content": "Comasarea alegerilor și devansarea localelor aduce în lumina reflectoarelor, din nou, incapacitatea clasei politice de a crește oameni competenți cu care să se prezinte în fața cetățenilor.\n\nAstăzi începe precampania electorală. În județul Constanța încă nu știm clar cine și unde va candida. Nici PNL și nici PSD, cele două partide mari, nu au anunțat cu cine vor merge la Primăria Constanța sau la Consiliul Județean. Au avut la dispoziție aproape patru ani să-și aleagă candidați, să-i prezinte electoratului și să-i pregătească așa cum se cuvine pentru viitoarele funcții.\n\nN-au făcut nimic din toate astea pentru că au fost ocupați cu combinații, lupte interne, scandaluri și alte găinării.\n\nPe ultima sută de metri se caută candidați. Nu se cer prea multe calități, doar obediență și tupeu.\n\nNouă ne spun că fac sondaje, că măsoară, că aleg și culeg cu mare atenție. Abia acum, când alegerile bat la ușă. Din 2020 n-au avut timp să măsoare, să cearnă și să decidă. I-a lovit corectitudinea și studiul sociologic în ultima clipă.\n\nEvident că nu despre asta este vorba, ci despre împărțirea bucatelor. Unii sunt dispuși să dea mai mult, alții mai puțin și asta duce la debandada pe care o vedem cu toții.\n\nN-am să dau nume, nici nu contează. Per ansamblu situația este grețoasă. Niciuna din acțiunile politicienilor locali nu denotă interesul pentru constănțeni. Nu soarta noastră îi interesează pe ei, ci doar soarta și viitorul lor.\n\nVom vota pentru bunăstarea șefilor de partid și a sinecuriștilor care se gudură pe lângă ei.\n\nMi se pare o nesimțire fără margini ceea ce se întâmplă, mi se pare că nici măcar nu se mai obosesc să ascundă golănia pe care o fac.\n\nLa clasica întrebare ”eu cu cine votez?”, răspunsul meu e simplu: cu nimeni!\n\nCând o să învățați să vă respectați electoratul, când o să știți să puneți candidați decenți, pe care să avem timp să îi cunoaștem. să știm ce pot și ce nu pot, abia atunci să ne cereți să ieșim la urne.\n\nDeocamdată ne-ați arătat că nu dați doi bani pe noi și pe nevoile noastre.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0194.html"
  }
}