{
  "title": "Comunicat A.C.I.A. - Domnule primar, suspendați-vă!",
  "content": "Primarul Radu Mazăre a declarat, ieri, într-un puseu de sinceritate, că nu își mai exercită niciun fel de atribuții de serviciu.\n\nMai mult, a fost sincer și a spus că vrea mai mult timp liber pentru el, deși timpul pe care îl dedică locuitorilor Constanței, fie cei care l-au votat, fie cei care nu, nu este deloc însemnat.\n\n”Nu mai semnez niciun document, nu mai particip la nicio licitaţie, nu mai iniţiez niciun proiect de hotărâre de Consiliul Local, că stau încontinuu cu avocaţii. Mai vreau şi eu puţin timp liber”, a spus ieri candid Radu Mazăre.\n\nAsociația Constanța Ia Atitudine (ACIA) îi cere lui Radu Mazăre să se suspende din funcție, în condițiile în care nu mai face nimic în primărie, și să renunțe la salariul pe care îl încasează. În orice stat civilizat un primar care ar fi făcut o astfel de afirmație și-ar fi dat demisia în secunda următoare.\n\n”Constanța merită un primar care să muncească pentru ea. Locuitorii orașului au nevoie de un primar, nu de un actor de mâna a doua pe timp de vară, nu de Ștefan cel mare, nu de un edil care se victimizează atunci când instituțiile statului își fac datoria. În loc să vorbească despe problemele orașului, Radu Mazăre își plâge de milă. Îi cerem public acestuia să se suspende din funcție și să renunțe la salariul pe care îl încasează degeaba, după cum el însuși recunoaște, practic”, a declarat Andrei Popescu, președintele ACIA.\n\nReprezentanții ACIA îi mai reamintesc primarului faptul că în curând vine iarna și că locuitorii orașului vor fi nevoiți să plătească a treia cea mai scumpă gigacalorie din România. Îi reamintesc faptul că spațiile verzi sunt distruse în continuare și în oraș se construiește fără discernământ, încălcând orice principii de bun simț. Îi mai spun că tinerii nu au locuri de muncă, iar dacă au, salariile sunt de mizerie.\n\n”Acestea sunt problemele care nu ar trebui să îl lase pe Radu Mazăre să doarmă noapte. Din păcate, pentru că nu le poate rezolva, primarul a ales să se victimizeze și să ne facă să credem că este ținta justiției. O fumigenă pe care constănțenii nu o mai cred. Nu este altceva decât o manevră prin care își ascunde incompetența”, a conchis Andrei Popescu, președintele ACIA.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0123.html"
  }
}