{
  "title": "Florin Mitroi și-a prezentat raportul de activitate. Ce a făcut în primele zile de mandat",
  "content": "Consiliul Judeţean Constanţa a fost convocat, astăzi, de către președintele Florin Mitroi, în şedinţă extraordinară în Sala ,,Remus Opreanu, din cadrul Palatului Administrativ, prima ședință din acest mandat.\n\nPe ordinea de zi au fost două proiecte, ambele privind constituirea Comisiilor de Specialitate din cadrul Consiliului Județean Constanța în mandatul 2024-2028.\n\nÎn cadrul unei conferințe de presă, Florin Mitroi și-a prezentat și un raport de activitate al primelor zile în calitate de președinte.\n• A fost finalizată organigrama/statul de funcții, iar proiectul va intra la vot în prima ședință de consiliu.\n• S-a găsit o soluție pentru realizarea cadastrului la Mormântul tip Hyogeu, astfel încât acest monument să poată fi deschis publicului în cel mai scurt timp.\n• Proiectul privind închirierea unei clădiri pentru a muta birourile CJC pe parcursul lucrărilor de reabilitare nu va mai fi dezbătut. Mitroi spune că ar fi fost vorba de o cheltuială de peste 30 mil euro, bani care pot fi folosiți pentru altceva.\n• Corpul de Control al CJC a ajuns la Pavilionul Expozițional, acolo unde efectuează o verificare a situației. Se pare că sunt o serie de probleme ce necesită remediere urgentă.\n• În perioada imediat următoare se va emite ordinul de începere a lucrărilor la spitalul Mama și Copilul. Demersul fuses blocat de lipsa unui aviz de la Ministerul Culturii, aviz care a fost obținut în două zile.\n\nFlori Mitroi a mai anunțat că în prima ședință ordinară a CJC se vor stabili vicepreședinții. Unul va fi PNL, Răzvan Filipescu, iar cel de-al doilea ar putea fi PSD sau AUR, în funcție de cum se vor negocia voturile pentru formarea majorității.\n• None Comisia pentru Servicii Publice, Relatii InterInstitutionale, Agricultura si Mediu de Afaceri si ONG-uri si relatia cu Societatea Civila",
  "metadata": {
    "original_file": "atacdeconstanta.com_0133.html"
  }
}