{
  "title": "Oamenii ”altfel” și proiectele lor criminale",
  "content": "Am văzut mesajul transmis de primarul nostru, Vergil Chițac, după tragedia care a lovit Constanța. L-am ascultat de mai multe ori, crezând că îmi scapă ceva.\n\nDacă puneau o cizmă pe scaunul ăla transmitea mai multă emoție. În primele 33 de secunde, primarul și-a arătat compasiunea și condoleanțele către familiile ”concitadinilor noștri”.\n\nUrmează 10 minute în care vorbește despre cum s-a implicat el în relocarea victimelor și despre proiectele pe care le are în domeniul sănătății.\n\nIeri a fost o zi neagră pentru toți, o zi de doliu, o zi în care toate gândurile noastre s-au îndreptat către oamenii care au murit în chinuri și către familiile lor răpuse de durere. 1 octombrie va rămâne în istoria orașului ca ziua în care speranțele tuturor s-au mistuit în flăcările de la Spitalul de Boli Infecțioase.\n\nO comunitate întreagă s-a cutremurat de durere și de teamă. Imaginile de acolo ne vor bântui multă vreme. A fost o zi a disperării și a neputinței.\n\n”În momentul de față nu sunt probleme”, ne transmitea primarul, din curtea spitalului, în timp ce familiile victimelor își urlau suferința dincolo de gard.\n\nComplet detașat, Chițac ne spune că el, cu mânuța lui, a tăiat finanțările către Spitalul de Boli Infecțioase, pentru că are un proiect amplu de reabilitare.\n\nÎn pragul valului patru, să faci așa ceva denotă un cinism vecin cu demența.\n\nCând sistemul sanitar este în colaps și spitalele nu mai fac față numărului mare de bolnavi, Primăria Constanța cumpără stații de autobuz de 2 milioane euro și coșuri de gunoi de 600 euro și taie banii pentru sănătate.\n\nLumea așteaptă niște demisii care nu vor veni. Sunt bani mulți la primărie, iar echipa câștigătoare crede că i se cuvin.\n\nNiște indivizi lipsiți de orice urmă de empatie au pus mâna pe un oraș și îl fac praf. Ei nu pot să rezoneze cu lacrimile și deznădejdea omului de rând. Ei sunt ”altfel”.\n\nDumnezeu să-i aibă în paza sa pe cei care ieri au murit pentru ca noi să deschidem ochii!",
  "metadata": {
    "original_file": "atacdeconstanta.com_0077.html"
  }
}