{
  "title": "Consilierii locali ai municipiului Medgidia, convocați în ședință ordinară",
  "content": "Proiectul ordinii de zi – Anexă la Dispoziția nr. 164/12.02.2020 privind convocarea Consiliului Local al Municipiului Medgidia în ședință ordinară pentru data de 18 februarie 2020 ora 17 00\n\nProiectul de hotărâre nr. 12 privind aprobarea modificării poziției nr. 115 a Anexei nr. 3 la procesul-verbal de inventariere nr. 1466/12.03.2013 aprobat prin HCL nr. 31/2013– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia A, B\n\nProiectul de hotărâre nr. 13 privind aprobarea modificării poziției nr. 269 a Anexei nr. 3 la procesul-verbal de inventariere nr. 1466/12.03.2013 aprobat prin HCL nr. 31/2013– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia A, B\n\nProiectul de hotărâre nr. 14 privind aprobarea formulării unei solicitari de preluare a unui bun din domeniul public al județului și administrarea Consiliului Județean Constanța în domeniul public al municipiului Medgidia și admnistrarea Consiliului Local Medgidia– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia A, B\n\nProiectul de hotărâre nr. 15 privind constituirea dreptului de superficie cu titlu gratuit asupra terenului în suprafață de 1188 mp situat în Medgidia, str. Viilor nr. 22+22A, identificat cadastral cu nr. 108271, înscris în carte funciară 108271, aflat în domeniul privat al municipiului Medgidia, în favoarea Bisericii Penticostale Betleem, în vederea construirii unui centru social și a unei case de rugăciuni– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia A, B, C\n\nProiectul de hotărâre nr. 16 privind modificarea statului de funcții al Clubului Sportiv Medgidia– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia C\n\nProiectul de hotarare nr. 17 privind modificarea Anexei 2 la HCL 100/2019 privind aprobarea Structurii Organizatorice și a statului de funcții din cadrul aparatului de specialitate al primarului– initiator, Primarul Municipiului Medgidia; Aviz: Comisia C\n\nProiectul de hotărâre nr. 18 privind aprobarea listei de priorități pentru repartizarea locuințelor tip A.N.L. în municipiul Medgidia în anul 2020– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia D\n\nProiectul de hotărâre nr. 19 privind aprobarea bugetului local de venituri și cheltuieli al Municipiului Medgidia pentru anul 2020– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia A\n\nProiectul de hotărâre nr. 20 privind aprobarea bugetului de venituri și cheltuieli al Clubului Sportiv Medgidia pentru anul 2020– inițiator, Primarul Municipiului Medgidia; Aviz: Comisia A",
  "metadata": {
    "original_file": "atacdeconstanta.com_0163.html"
  }
}