{
  "title": "Domnule Chițac, cam cât de proști ne credeți?",
  "content": "Primarul municipiului Constanța a furat niște poze de pe un site de proiectare și le-a trântit pe pagina lui de Facebook, anunțând că așa va arăta parcul de 4 ha din cartierul Veterani. Cum să faci asta? Chiar nu există în toată primăria aia un om capabil să facă niște schițe frumoase? Cum să furi fără nicio jenă munca altora? Cam cât de proști credeți că suntem?\n\nProblema majoră e că Spitalul Clinic de Boli Infecțioase e încă închis. Au trecut patru luni de la incendiu și administrația Chițac și-a demonstrat cu vârf și îndesat incapacitatea. În ziua incendiului ni se prezentau soluții rapide și eficiente. Pe nu știu câte paliere și direcții de acțiune. Nu s-a materializat nimic.\n\n”Vreau să fiți convinși că obiectivul nostru primordial este să redeschidem spitalul și să-l redăm constănțenilor, indiferent cât va costa treaba asta. Însă acest lucru nu se poate face peste noapte. Împreună cu conducerea interimară a spitalului, după consultarea întregului colectiv de medici, am stabilit câteva direcții clare de acțiune, care s-au concretizat după cum urmează:\n• am contactat mai mulți furnizori de spitale modulare și ne îndreptăm cel mai probabil spre soluția achiziționării unuia de 70 de paturi, care apreciem că va fi funcțional la începutul anului viitor\n• explorăm de asemenea și varianta închirierii unui spital privat, acreditat covid pentru a suplini o parte din cele 140 de paturi pierdute.”\n\nParcul Tăbăcăriei arată ca după bombardament, străzile din oraș sunt praf, lucrările nu se mai termină, căldura și apa caldă se dau cu porția, dar noi am spart 1 milion de euro pe luminițe. Erau o prioritate.\n\nȘi că tot veni vorba de parc, unde e ăla industrial pe care ni l-ați promis în campanie? Cel care trebuia să crească economia orașului, să atragă investitori, să țină tinerii acasă?\n\nFumigena asta cu parcul de 4 ha este simplă: printre atribuțiile de city-manager ale Feliciei Ovanesian se numără și identificarea a cel puțin 3 ha de spațiu verde pe an. L-a găsit. Și-a făcut datoria, așa că rămâne în continuare pe funcție.\n\nAșteptăm inaugurarea spitalului. Măcar ăla modular. Că se anunță un val cinci, domnul primar! Sau iar ne spuneți că nu ați știut și ne certați că exagerăm emoția situației?",
  "metadata": {
    "original_file": "atacdeconstanta.com_0073.html"
  }
}