{
  "title": "E greva lor, e treaba lor!",
  "content": "Ca orice breaslă din lumea asta și cea a profesorilor are uscăturile ei. Parcă prea multe în ultima vreme. Nu sunt un mare fan al dascălilor din zilele noastre din diverse motive pe care n-am să le expun aici.\n\nÎn schimb, îmi place și mă înclin în fața determinării cu care își cer drepturile. Greva profesorilor ar fi trebuit să fie un exemplu și un impuls pentru toți românii.\n\nAlături de ei, în fața Guvernului ar fi trebuit să se afle părinții, elevii, artiștii, medicii, asistentele, șoferii de autobuze, mecanicii, taxatoarele, salvamarii, coafeze, manichiuriste, jurnaliști, preoți, jandarmi, polițiști, taximetriști… toată lumea.\n\nCurajul și determinarea lor ar fi trebuit să ne inspire pe toți și să ne scoată în stradă. Un protest cu sute de mii de oameni ar fi însemnat ceva. Le-ar fi arătat impostorilor care ne conduc că suntem mulți, că suntem uniți și puternici, că știm să ne cerem drepturile. O mișcare de stradă amplă i-ar fi speriat pe guvernanți și i-ar fi făcut să găsească soluții rapid, ca să nu-și piardă scaunele și privilegiile. O mulțime de oameni nemulțumiți poate schimba destine.\n\nÎn schimb, noi am ales să ne divizăm în tabere, pro sau contra grevei, să ne așezăm pe Facebook și să ne dăm cu părerea din fața calculatorului. Ca niște fini analiști ce suntem ne exprimăm punctele de vedere online, spărgând semințe și urmărind cu interes cum evoluează lucrurile.\n\nNu e greva noastră, a tuturor, e treaba profesorilor că sunt supărați, să se descurce! Ba chiar ne-au și încurcat grav, că nu mai dă Gigel bacul la timp, sau evaluarea națională, iar Ionel, care se calificase la Amicii isteți, are emoții că nu se mai ține faza pe regiune. Eu contez, eu și problemele mele personale, ce fac ceilalți nu e treaba mea.\n\nMișcarea asta a fost ocazia perfectă pentru noi să ne strigăm nemulțumirile, să ne arătăm forța, să le aducem aminte că suntem mulți, mai mulți decât ei și că putem oricând să-i biruim.\n\nDar am ales să acționăm românește, să-i lăsăm pe alții să lupte pentru noi, să stăm cuminței în băncile noastre, pentru că, nu-i așa, ”capul plecat sabia nu-l taie.”\n\nGuvernanții sunt liniștiți, au văzut cam care e puterea poporului, iar noi suntem mulțumiți că le-am zis vreo două pe Facebook și i-am aranjat.\n\nNe vedem de Ziua Națională, să dansăm înlăcrimați și plini de emoție ”Hora Unirii”, să cântăm cântece patriotice îmbrățișați și să ne lamentăm despre cât de rău merge țara asta, minunea asta de țară care ar fi putut fi…, dar n-ai cu cine.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0199.html"
  }
}