{
  "title": "Oamenii lui Nicuşor nu prea mai sar în ring. Cristi Darie s-a prins în corzi",
  "content": "Problemele care l-au copleşit pe Nicuşor Constantinescu în ultimele luni se răsfrâng în mod clar şi asupra rudelor, prietenilor dar mai ales angajaţilor săi. La Consiliul Judeţean Constanţa este un haos mascat şi un fel de teroare care s-a instalat în fiecare birou.\n\nSe bârfeşte pe la colţuri, se pun pariuri în legătură cu cine urmează să mai dea declaraţii pe la DNA şi, mai grav decât atât, oamenii se suspectează între ei de „turnătorie”. Toţi au devenit suspicioşi, îşi încuie fişetele, nu mai discută probleme de serviciu cu nimeni şi ştiu clar că cineva a încălcat „Omerta” impusă de şeful din America.\n\nCristinel Dragomir, cel care asigură interminatul în această perioadă tulbure, încearcă din răsputeri să calmeze spiritele, să destindă atmosfera şi să facă lucrurile să funcţioneze însă treaba pe la consiliu e paralizată până când nu se rezolvă situaţia lui Nicuşor Constantinescu.\n\nDe altfel nici lui Dragomir nu prea îi arde de muncă pentru că există posibilitatea să fie şi el luat la întrebări în legătură cu averea frumuşică pe care a reuşit să o agonisească în ultimii ani. Dar despre asta vom vorbi altă dată pentru că acum apele tulburi de la CJC ţes poveşti şi bârfe extrem de interesante.\n\nEi bine, cei mai apropiaţi oameni ai lui Nicuşor Constantinesc sunt cei doi vicepreşedinţi ai CJConstanţa, Cristinel Dragomir şi Cristian Darie.\n\nDacă Dragomir a preluat atribuţiile şefului său direct, Darie s-a ocupat la început cu spălarea imaginii lui Constantinesc, şifonată de procurori.\n\nVă amintiţi probabil cum s-a urcat el în elicopter şi a survolat tot judeţul ca să demonstreze ce benefice sunt perdelele forestiere montate de Nicuşor Constantinescu, chiar dacă cei de la DNA spun că s-au plătit practic de două ori, sume colosale, pentru plantarea copacilor.\n\nExtrem de supărat pe anchetatori în luna ianuarie a acestui an, Darie s-a mai calmat între timp şi a început să accepte faptul că unele contracte atribuite de CJ Constanţa s-ar putea să nu fie chiar curate.\n\nDin ce în ce mai multe voci din interiorul instituţiei patronate de Nicuşor Constantinescu, (aka Don Corleone de Constanţa) sunt gata să jure că Cristi Darie vorbeşte mai mult decât ar vrea „naşul” să se vorbească şi asta pentru că, mai sperios din fire, nu vrea să-şi bage pielea la saramură.\n\nŞi ştie la ce riscuri se expune dacă nu cooperează pentru că nici Cristi Darie nu e vreun sărac, aşa cum am crede dacă ne-am uita la salariul său de bugetar, ci are în proprietate sute de hectare de teren prin mai tot judeţul Constanţa, în oraş şi chiar în staţiunea Mamaia. Ca să nu mai vorbim de apartamente, case sau restaurante.\n\nEi bine, da, Cristian Darie, acest om de încredere al lui Nicuşor Constantinescu a început să ciripească şi asta în timp ce „Capo di tutti capi” este dat în urmărire generală şi zace neputincios într-un pat din îndepărtata Americă.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0125.html"
  }
}