{
  "title": "Pe cine am votat - Cristina Rizea, deputat USR Constanța, ”economist, antrepenor, voluntar civic și mamă”",
  "content": "Am aruncat o privire peste abilitățile de parlamentar ale doamnei Cristina Rizea, deputat USR de Constanța, ”economist, antrepenor, voluntar civic și mamă”. M-am uitat și la vreo două interviuri cu dânsa, să-mi fac o părere cât mai clară.\n\nȘtiți senzația aia de revoltă, când ți se strânge stomacul?\n\nPe femeia asta nu a recomandat-o absolut nimic pentru a ajunge în Parlamentul României. A fost vânzătoare la un chioșc Telegraf.\n\nA avut vreo trei firme ”de apartament” la care s-a trecut director economic, firme care n-au înregistrat vreun succes remarcabil de piață. Maxim trei angajați. Doamna nu e nici pe departe un om de afaceri de răsunet, așa cum ne livra USR-Plus în campanie.\n\nÎn campania electorală a promis metrou între Valu lui Traian și Năvodari. A mai vorbit și despre un proiect intitulat ”Școala de la 8.00 la 17.00”.\n\n”Având acest program, copilul face dimineața ore, la prânz are o masă caldă, după-amiază face temele. Ajuți și copilul, și părinții, să aibă un nivel salarial mai ridicat. Ajuți și societatea pentru că totul pleacă de la educație. O generație needucată ne va afecta pe foarte mulți ani de acum încolo. Proiectul „fiecare copil în grădiniță”, dorim să extindem acel proiect care a fost propus tot de noi, cu acele vouchere, prin care ajutam familiile să își ducă copilul la grădiniță.”\n\nȘi nu s-a oprit aici:\n\nNe-a asigurat că va fi altfel. Noua generație de politicieni va schimba mentalități, va munci, se va implica, va fi altceva decât PSD sau PNL.\n\nCa și deputat, doamna Rizea activează în două comisii: Comisia pentru muncă şi protecţie socială și Comisia pentru egalitatea de şanse pentru femei şi bărbaţi.\n\nN-am găsit vreo inițiativă legislativă semnată doar de dânsa și nici n-am descoperit vreun proiect de răsunet pe care să-l fi făcut.\n\nDespre metroul de la Valu lui Traian nu ne mai spune nimic.\n\nCurentul #rezist a trimis-o pe Cristina Rizea în Parlament. Salariul de aici este mai mare decât câștigurile sale din antreprenoriat.\n\nPromisiunile din campania electorală s-au uitat, deși pe atunci ne vorbea despre minciunile celor care ne conduc și care n-au făcut nimic din ce au zis că vor face.\n\nCristina Rizea legiferează pentru noi și în numele nostru. Oricare, dar oricare dintre noi ar fi putut să facă ce face dânsa acum. Mai bine chiar.\n\nDar nu avem timp să observăm asta. Suntem ocupați să ne înjurăm și să ne facem userișit, peneliști, pesediști și ce om mai fi.\n\nSuntem, de departe, cei mai pricepuți la politică din toată Europa, iar rezultatele se văd.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0074.html"
  }
}