{
  "title": "Corina Martin s-a eliberat de trecut. Nu își mai amintește nimic",
  "content": "Știți provocările alea de pe Facebook? Nu răspund la ele pentru că mi se par puerile. Asăzi, însă, fac o excepție de la regulă și răspund unei provocări lansată pe rețeaua de socializare de doamna Corina Martin.\n\nDânsa m-a nominalizat, deci nu pot să refuz. E drept, discuția a fost una aprinsă și am să vă spun, pe scurt, cum s-a derulat. Pun și poze, ca să nu existe dubii.\n\nÎntr-o postare, Corina Martin ne-a povestit cum a fost ea să-și facă niște campanie electorală prin județ și cum a descoperit frumusețile Dobrogei, neexploatate și nepromovate.\n\nCa un om fără de minte, am lăsat și eu un comentariu, pertinent cred, având în vedere faptul că distinsa s-a ocupat de promovarea județului nostru multă vreme.\n\nAici, doamna s-a supărat rău și mi-a spus că sunt într-o gravă eroare, că Asociația Litoral Delta Dunării, pe care a condus-o cu mână de fier, nu a încasat nimic de la Consiliul Județean pentru promovarea județului:\n\n”De 3 ANI, de cand NU MAI EXISTA ALDD, nu a mai facut NIMENI promovare! Ma refer la autoritati, desigur! Ma refer la lucruri profesioniste, desigur! Acum este mai clar? Si inca ceva. Cand am luat noi bani pentru promovare de la CJ?! Scrie tu, daca tu stii. Pentru ce an si cu ce obiectiv ANUME?! De ce amesteci lucrurile? Cristina Ionescu, apreciez jurnalistii corecti, intre care te includ si, de aceea, nu te pot lasa sa gresesti….! ”\n\nDialogul a continuat și probabil că ar fi rămas doar pe Facebook dacă nu ar fi intervenit, lătrând, o gospodină cu coafură creț scurt, care m-a apostrofat rău pentru că am îndrăznit să o deranjez pe doamna Martin.\n\nMai mult, duduia mi-a reproșat că îmi fac reclamă pe spatele Corinei, un om care a făcut ceva bun pentru oraș, pro bono, nu ca mine care n-am întreprins absolut nimic remarcabil pentru Constanța.\n\nO să fac acum ceva extraordinar pentru orașul meu, tot pro bono, și o să reîmprospătez memoria cetățenilor cu privire la ”voluntariatul” Corinei Martin.\n\nNu de alta, dar nu vreau să rămână doamnele cu impresia că sunt un ”jurnalist incorect și prost informat”, cum am fost catalogată. Dacă pe ele le-a pălit amnezia, pe mine nu.\n\nAveți mai jos o parte din sumele pe care Asociația Litoral Delta Dumării le-a încasat, de-a lungul anilor, de la Consiliul Județean Constanța.\n\nMai mult, dintr-o anchetă DNA, care îl viza pe fostul președinte CJ, Nicușor Constantinescu, reiese faptul că o parte din banii alocați asociației condusă de Corina Martin au ajuns în conturile societății Mistral Resort S.R.L., societate administrată de… Corina Martin. Voluntariat spuneam?\n\nSă nu uităm și că Asociația, pe care Tomiris a condus-o așa de bine încât a fost desființată, încasa 80% din taxa de promovare a stațiunii Mamaia. Așa, ca fapt divers!\n\nMă opresc aici, deși aș putea să vă povestesc câte ceva despre minciuni și impostură. Știm, și eu, și dumneavoastră că sunt multe de spus.\n\nCorina Martin nu mai reprezintă o miză pentru nimeni, așa că pun punct.\n\n”Asociaţiei pentru Promovarea şi Dezvoltarea Turismului LITORAL – DELTA DUNĂRII – asociaţie înfiinţată în aprilie 2007 ce reprezintă un parteneriat public-privat (structură tripartită ce include autorităţi locale, companii reprezentând iniţiative private şi ONG-uri)\n\nConsiliul Judeţean Constanţa, în calitate de membru fondator al asociaţiei, a finanţat cu 895.000€ şi 3.492.500 lei (alocaţi până la 01.04.2012) organizarea şi participarea la evenimente de profil – cum ar fi:\n\n– Paşte pe Litoral „Lumina de la Malul Mării”;\n\n– Includerea Deltei Dunării şi a judeţului Tulcea în aria de activitate a Asociaţiei;\n\n– Sprijinirea înfiinţării de patronate hoteliere pe Litoral şi în Deltă si consolidarea parteneriatului ANAT – hotelieri”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0087.html"
  }
}