{
  "title": "E.S. Alfredo Maria Durante Mangoni, ambasadorul Italiei în România, în vizită oficială la Tulcea",
  "content": "Astăzi, începând cu ora 11.00, la sala Dobrogea, vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a primit vizita unei delegații conduse de Excelența Sa Alfredo Maria Durante Mangoni, ambasadorul Italiei în România.\n\nÎn cadrul întâlnirii, Excelența Sa a vorbit invitaților despre principalele oportunități de dezvoltare identificate la nivelul județului Tulcea, dar și despre posibilitatea cooperării pe termen lung, unul dintre domeniile prioritare de interes fiind turismul.\n\n„Așa cum bine știți, la nivel național avem un parteneriat strategic consolidat, stabilit în urmă cu 26 ani și suntem al doilea partener comercial al României. Numai anul acesta schimburile comerciale dintre cele două state vor atinge suma de 2 miliarde de euro, italienii fiind printre cei mai mari investitori străini din România“, a transmis E.S. Alfredo Maria Durante Mangoni.\n\nLa nivelul județului Tulcea, principalele investiții italiene sunt axate pe construcții nave, respectiv confecții materiale textile.\n\nLa rândul său, vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a vorbit despre impactul pe care l-ar putea avea schimburile culturale între cele două state într-o viitoare cooperare comercială.\n\n„În urma discuțiilor de astăzi, am ajuns la concluzia că prioritățile dumneavoastră se regăsesc și la Tulcea, dat fiind faptul că specificul nostru este reprezentant de turism, agricultură, creșterea animalelor, energie și viticultură. În plus, aș dori să menționez că noi considerăm că interacțiunea dintre comunitatea italiană și celelalte comunități din județul Tulcea este una foarte bună, fapt demonstrat și de modul în care acestea își promovează cultura, tradițiile, costumele. Noi suntem de părere că prin promovarea culturii și tradițiilor fiecărei etnii pot fi create relații interumane, relații care pot duce la creionarea unor parteneriate comerciale“, a declarat vicepreședintele Mihai Huleni.\n\nÎn continuarea discuțiilor, vicepreședintele Consiliului Județean Tulcea a propus organizarea unei întâlniri bilaterale cu oameni de afaceri din ambele state, respectiv cu factori de decizie din România și Italia, pentru a discuta aplicat despre materializarea unor cooperări româno-italiene, cu beneficii pentru județul Tulcea, dar și pentru regiuni similare din Italia.\n\nLa rândul său, Excelența Sa Alfredo Maria Durante Mangoni a salutat inițiativa, concluzionând că astfel de întâlniri ar putea avea reale efecte pozitive pentru ambele părți.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0135.html"
  }
}