{
  "title": "Baroul Constanța și Teatrul de Stat Constanța lansează o colaborare unică pentru promovarea educației juridice prin artă",
  "content": "Baroul Constanța și Teatrul de Stat Constanța își unesc forțele în cadrul proiectului național „Fii Avocat în Școala Ta!”, pentru a aduce educația juridică mai aproape de tineri printr-un demers artistic și educativ de impact. Inițiat de Uniunea Națională a Barourilor din România (UNBR), proiectul implică avocați voluntari în activități educative destinate elevilor din școli și licee, ce sunt menite să dezvolte gândirea critică, să formeze reflexe juridice sănătoase și să promoveze responsabilitatea civică prin metode inovatoare și captivante.\n\nColaborarea dintre Baroul Constanța și Teatrul de Stat Constanța este o continuare firească a eforturilor depuse de Uniunea Națională a Barourilor din România pentru promovarea educației juridice în rândul tinerilor și a eforturilor TSC de a pune în practică misiunea educațională a teatrului. Proiectul FAST, aflat la cea de-a patra ediție, a demonstrat deja că educația non-formală poate fi un instrument puternic pentru formarea unor cetățeni responsabili și informați și că parteneriatul dintre sistemul juridic și cel cultural este esențial în acest sens.\n\n”Această colaborare reprezintă o nouă oportunitate de a aduce educația juridică mai aproape de tineri, îmbinând arta teatrală cu dialogul despre drepturi, responsabilități și consecințele acțiunilor noastre. Prin intermediul teatrului, temele juridice capătă o dimensiune emoțională și devin mai accesibile publicului tânăr.” (avocat Teodora Calipetre, coordonator FAST Constanța)\n\nÎn acest context, cele două instituții organizează pe 2 februarie, la ora 19:00, la Sala Studio-BCR, primul eveniment din cadrul acestui proiect. Este vorba despre o reprezentație specială a spectacolului ”Jocuri în curtea din spate”, în regia Dianei Mititelu, la care vor lua parte elevi ai liceelor constănțene.\n\n„Jocuri în curtea din spate”, producție a Teatrului de Stat Constanța, este inspirat dintr-un caz real și explorează cu sensibilitate și profunzime tema consimțământului în contextul infracțiunilor asupra libertății și integrității sexuale, oferind o perspectivă profundă și aplicată asupra consecințelor juridice și sociale ale unor astfel de situații.\n\nPăstrând tradiția anilor trecuți, când spectacolul a prilejuit numeroase dezbateri ce au fost moderate de diverși avocați și psihologi, și de această dată reprezentația va fi urmată de o dezbatere interactivă. Aceasta va fi condusă de avocați din cadrul proiectului FAST, care vor analiza implicațiile tematicii abordate și vor răspunde întrebărilor publicului.\n\nSpectacolul ales pentru acest program este unul dintre cele mai valoroase ale Teatrului de Stat Constanța, nu doar prin prisma subiectului pe care îl supune discuției colective, ci și a parcursului său extraordinar. O primă dovadă a recunoașterii este Premiul UNITER pentru cel mai bun debut pe care Diana Mititelu l-a câștigat pentru regia acestui spectacol în anul 2021 și în urma căruia Teatrul de Stat Constanța a devenit o prezență constantă în cadrul galelor de decernare a celor mai importante premii din lumea teatrală românească. În plus, în cei cinci ani de când se joacă, de la premiera de pe 29 februarie 2020, Jocuri în curtea din spate a devenit una dintre cele mai longevive producții TSC și s-a bucurat de numeroase invitații la unele dintre cele mai importante festivaluri de teatru din țară.\n\nEdna Mazya nu doar că reface procesul unui eveniment extrem de violent din viața unor tineri, dar analizează și mecanismele psihologice care au permis producerea lui. „Jocuri în curtea din spate” este un spectacol despre cruzime, o radiografie a psihicului adolescentin, o poveste despre patru băieți și o fată care trăiesc ultima lor zi de libertate, de copilărie, de nevinovăție. Ultima zi fără consecințe! Piesa s-a bucurat de un succes enorm atât în Israel, cât și în alte țări în care a fost montată, mai ales pentru că transpune o poveste adevărată, a procesului agresorilor în cazul unui viol asupra unei adolescente de 14 ani, întâmplat într-o comunitate rurală din nordul țării. Cazul i-a șocat pe israelieni, iar achitarea inițială a făptașilor a declanșat proteste masive în toată țara. Publicitatea din jurul procesului a determinat mai multe femei să capete curaj și să raporteze diverse forme de agresiune ținute sub tăcere.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0007.html"
  }
}