{
  "title": "A fost odată ca-n povești Constanța Altfel",
  "content": "În urmă cu aproape zece luni, pe 29 octombrie 2020, Vergil Chițac depunea jurământul pentru funcția de primar al municipiului Constanța.\n\nFusese o campanie electorală dură în care militarul Chițac și-a folosit toate armele din dotare pentru a-i tăvăli pe Stelian Ion și Decebal Făgădău, cei doi contracandidați ai săi. Apelative de genul ”Stelică Garsonieră”, ”Bulă”, ”Pinocchio”, ”Mitoman”, ”Găină toxică”, etc. făceau deliciul publicului abonat la pagina asociației Constanța Altfel.\n\nFanii amiralului aplaudau frenetic toate derapajele, pentru că nimic nu ne face mai fericiți decât să-i vedem pe alții târâți prin mocirlă. E un spectacol fabulos. Constanța Altfel a pariat pe mizerie și a câștigat.\n\nPe 1 noiembrie 2020, proaspătul primar al Constanței face prima postare pe Facebook:\n\nA urmat o iarnă crâncenă, în care constănțenii au tremurat de frig în apartamente zile în șir. Avariile s-au ținut lanț. Sistemul de termoficare nu a fost refăcut cu prioritate. Va urma o altă iarnă la fel de crâncenă pentru noi.\n\nSute de constănțeni îl felicită pentru decizie și speră într-un regulament decent. Ce a urmat vedem cu toții.\n\nAm asistat la o amplă campanie derulată de un ONG care a pozat și a aproximat numărul maidanezilor din municipiu Constanța. Animalele sunt tot pe străzi și umblă în haite prin mai toate cartierele.\n\nDe altfel, nici școlarii și preșcolarii nu au mai primit cadouri de Crăciun de la municipalitate, dar au înțeles și ăștia mici că e mai importantă lumina adusă în primărie prin cooptarea în echipa lui Vergil Chițac a celebrului Horia Constantinescu.\n\nScandalul burselor ajunge în presa națională. Profesorul Chițac amenință o elevă cu plângere penală, chiar în ședința de consiliu local.\n\nPe 4 ianuarie 2021 aflăm, nu de pe Facebook, că fără să organizeze concurs, Vergil Chițac a numit-o city manager pe Felicia Ovanesian, cea care s-a ocupat de campania electorală, coordonând asociația Constanța Altfel. Numirea doamnei s-a făcut în mare taină, în ultima zi din anul 2020.\n\nAu trecut șapte luni de atunci și Grădina de vară din Constanța arată exact la fel. Nepăsare se spune?\n\n9 martie 2021 – Vergil Chițac ne anunță că într-un garaj din curtea CT BUS s-au găsit documente importante.\n\nA venit DNA-ul, Poliția sau orice altă instituție abilitată? Nu, a fost o altă fumigenă lansată în spațiu public doar ca să distragă atenția. Nu ne-a mai povestit nimeni nimic despre aceste ”documente”.\n\nAu trecut cinci luni. Abia acum, în plin sezon estival, au început timid să sape pe bulevardul Lăpușneanu și să refacă bucăți din bulevardul Mamaia. Ambele proiecte au fost lăsate de vechea administrație. Chițac trebuia doar să continue. Dificil și de data asta!\n\nAșa cum am mai spus și aici – https://atacdeconstanta.com/primaria-constanta-are-strategie-daca-nu-poti-sa-i-convingi-zapaceste-i/ – nu se va recupera nimic, în schimb se cheltuie bani publici aiurea.\n\nPNNR nu a fost aprobat. Au căzut și proiectele astea.\n\nÎn zece luni, Vergil Chițac a organizat o singură conferință de presă, online, la începutul mandatului. Fuga de ziariști este sportul preferat al primarului Constanței. De altfel, a demonstrat în repetate rânduri, prin intermediul angajaților săi, că disprețuiește jurnaliștii.\n\nÎntre timp, a început construcția. Oamenii au rămas cu încrederea și cu primarul alături, la vila lui din Eforie.\n\n” (…)Suntem pe punctul de a demara procedura de achiziție a peste 150 de stații CT Bus. Acestea vor fi demne de anul 2021 și vor oferi tot confortul necesar călătorilor. Din cauza birocrației și a tuturor obligativităților pe care le avem, procedurile se desfășoară într-un ritm lent, dar ele trebuie respectate întocmai pentru ca orașul nostru să se poată bucura de un transport în comun civilizat. De aceea nu mă hazardez să estimez momentul la care achiziția va fi finalizată, mai ales că, după cum știm, la licitație e posibil să nu se prezinte nimeni, ofertele de la cei interesați pot fi neconforme, pot exista contestații, pot exista întârzieri de tot felul. Dar un lucru e sigur: pentru prima dată în peste 30 de ani, administrația locală este interesată de transportul în comun din orașul nostru. Și vă asigur că îl vom aduce la standardele pe care ni le dorim cu toții. Aveți încredere!”\n\nPare un banc de la Radio Erevan. Între timp, constănțenii stau în stații înfruntând eroic ploi, vânturi sau caniculă.\n\nDragii lui, omul abia se apucă de proiecte! Experiența de până acum, cu caiete de sarcini întocmite greșit și cu proiecte de hotărâre nelegale ne demonstrează că există șanse mari ca aceste documentații să nu fie eligibile pentru finanțare. Asta în cazul fericit în care vor fi întocmite. Momentan, vorbim de…cai verzi pe pereți.\n\nDespre cum s-au oprit construcțiile pe spații verzi, despre demolarea blocurilor ridicate abuziv, despre orașul verde și aerisit promis în campania electorală nici nu mai are sens să vorbim. Asociația Constanța Altfel privește în altă parte și primește sponsorizări de la rechinii imobiliari pe care îi hăituia și îi demoniza în urmă cu mai puțin de 1 an. Dar asta este altă discuție.\n\nAm adunat aici doar o mică parte din multele povești pe care le-a spus, de-a lungul timpului, bătrânul nostru primar.\n\nNu trebuie să ne supărăm pe el, pensionarii asta fac, spun povești nepoților și îi trimit la somn.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0081.html"
  }
}