{
  "title": "Don Quijote de la Constanța se luptă cu mafia imobiliară",
  "content": "Domnul #avețiîncredere mai aruncă o fumigenă pe Facebook, anunțând o primă victorie împotriva mafiei imobiliare care a mutilat orașul.\n\nVasăzică, un investitor s-a apucat să ridice un bloc în baza unei autorizații de construcție care a expirat. Vigilenți, polițiștii locali au tăbărât cu amenzi, timp în care omul a turnat fundația. Fundație care va rămâne acolo pentru totdeauna. Răul a fost făcut. Investitorul, agasat de atâtea amenzi, s-a dus în instanță, iar judecătorii au constatat și ei că autorizația era expirată, motiv pentru care s-a dispus sistarea lucrărilor.\n\nE normal, e ilegal, nici nu se putea altfel.\n\nPrimarul ne prezintă această situație ca pe o mare realizare a sa, personală, ca pe un pas important în lupta cu mafia imobiliară. Alo, domnul, vedeți că v-a căzut ceva! Cred că e respectul, altfel nu-mi explic cum îndrăzniți să ne insultați inteligența în asemenea hal. Știm că suntem cam nătângi, dovadă stau voturile noastre, dar să veniți cu asemenea tâmpenii în fața constănțenilor este chiar revoltător.\n\nNu aveți niciun merit în toată povestea asta. Nu ați oprit nimic, doar s-a amânat o vreme construcția acelui bloc. Investitorul este proprietarul terenului respectiv și va construi pe el pentru că este dreptul lui să facă asta. Poate o să-l șicanați o vreme cu emiterea autorizației sau poate nu o să-l șicanați deloc, că oamenii se mai înțeleg între ei, știți ce zic, dar de construit tot va construi. Nu ne mai luați de proști, că nu suntem.\n\nȘi dacă tot vă prezentați ca un dușman activ al imobiliarilor de carton, dați o fugă până în Mamaia și vedeți cum apar șantiere peste noapte la tot pasul. Cu ăștia nu vă luați în piept, nu-i așa?\n\nCe puteți voi să faceți este un Plan Urbanistic General care să traseze o arhitectură clară a orașului, astfel încât să nu ne mai trezim cu clădiri de câte opt etaje proiectate în bătaie de joc. Constanța are arhitect șef? Cam cu ce se ocupă el?\n\nCe mai puteți voi să faceți este Registrul Spațiilor verzi, ăla cu care vă lăudați în campanie și despre care nu mai suflați un cuvânt.\n\nCumpărați terenuri de la ”investitori”, faceți pe ele parcuri, apucați-vă de treabă. Altă soluție nu prea aveți.\n\nA, și mai sunt loturile alea din Dosarul Retrocedărilor pe care spuneați că le veți recupera imediat ce vă instalați în primărie. Ați abandonat proiectul sau face Horia Constantinescu vreun regulament și pentru asta?\n\nȘtim că e mai ușor să spui povești pe Facebook decât să te apuci de treabă la modul serios, dar lumea s-a cam săturat de snoavele astea și de debandada care s-a creat în oraș de când a intrat pe mâna unor persoane ”altfel”.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0080.html"
  }
}