{
  "title": "Discuții pe tema accesării fondurilor europene, la sediul Consiliului Județean Tulcea",
  "content": "Președintele Consiliului Județean Tulcea, Horia Teodorescu, a primit, astăzi, vizita dr. Delia Dimitriu, specialist în cadrul Comisiei Europene, aflată într-o vizită de lucru la Tulcea, pentru a discuta aplicat despre domeniile de interes pentru atragerea de fonduri europene.\n\nLa ședința care a avut loc la sala Dobrogea a Consiliului Județean Tulcea au mai participat vicepreședinții Consiliului Județean Tulcea, Lavinia Vizauer și Iancu Naciadis, administratorul public al județului, Dumitru Mergeani, reprezentanți ai Executivului județean, dar și ai principalelor instituții implicate în implementarea unor proiecte menite să contribuie la dezvoltarea județului Tulcea.\n\nÎn cadrul întâlnirii, au fost purtate discuții referitoare la principalele domenii de interes ce pot fi finanțate cu fonduri europene pe termen scurt și mediu.\n\nÎn acest sens, dr. Delia Dimitriu a avansat propunerea creării unui hub pe logistica de transport, ce ar putea fi completat de proiecte axate pe domeniile strategice cercetare – inovare – implementare.\n\nAstfel, acest hub ar trebuie să dezvolte toate legăturile graniței estice: transport rutier, aerian, feroviar sau naval.\n\nUna dintre prioritățile asumate de Comisia Europeană, spune dr. Delia Dimitriu, este accentul deosebit pus pe investițiile în forță de muncă, în crearea de oportunități pentru tineri, care să activeze, așadar, și în comunitățile mai mici ale României, nu neapărat în marile centre urbane.\n\nDe asemenea, mai spune dr. Dimitriu, este deosebit de important ca eforturile autorităților județene să se concentreze și pe atragerea mediului privat în acest demers al dezvoltării la nivel european, eventual identificarea unor oportunități de afaceri pentru tinerii dornici să se implice în crearea unor start-up-uri.\n\nÎn acest sens, președintele Consiliului Județean Tulcea, Horia Teodorescu, a propus redactarea unei strategii care să identifice proiectele necesare la nivelul unităților administrativ-teritoriale din Tulcea, dar și la nivelul întregului județ și care să constituie un punct de plecare într-un dialog deschis cu reprezentanții Comisiei Europene, în vederea accesării de fonduri europene menite să ducă la creșterea calității vieții în spațiul nord-dobrogean.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0036.html"
  }
}