{
  "title": "Constanța - Weekend de sărbătoare la 101 ani de la Marea Unire",
  "content": "Activitățile organizate de Primăria Municipiului Constanța, împreună cu Instituția Prefectului Județul Constanța și Comandamentul Flotei debutează duminică, 01 decembrie, de la ora 08:30, când va avea loc o ceremonie de depunere de coroane la Monumentului Eroilor din Primul Război Mondial din Cimitirul Central.\n\nDe la ora 10:30, se va desfășura manifestarea propriu-zisă în zona din fața Monumentului Eroilor din Războiul de Independență, din parcul „Regina Maria” care include momentul de paradă militară, la care vor participa membrii din cadrul Ministerului Apărării Naționale și ai altor structuri care aparțin instituțiilor statului. Primăria Municipiului Constanța va oferi celor prezenți la eveniment stegulețe tricolore și baloane.\n\nUlterior, tehnica militară va fi expusă publicului timp de 2 ore pe bulevardul Lăpușneanu, sub supravegherea Jandarmeriei Române. Tot pe bulevardul Lăpușneanu, de la ora 17:30, va avea loc un ceremonial militar cu retragere cu torțe la care vor participa militari ai mai multor unități.\n\nTot duminică, de la ora 11:00, constănțenii sunt așteptați la o porție de iahnie cu cârnați și la un spectacol de neuitat. Cei care țin post nu trebuie să își facă griji, pentru că există meniu de post, precum și meniu pentru musulmani.\n\nEvenimentul organizat de Primăria Municipiului Constanța, prin Direcția Generală de Asistență Socială, se va desfășura în locațiile: Parcul Tomis II, Piațeta Badea Cârțan – Pavilionul Pensionarilor, Zona CET – Pavilionul Pensionarilor, Parcul de la Gară și Piațeta Far.\n\nEveniment editorial „Ajută-mă să nu dispar”, sâmbătă, 30 noiembrie, ora 14:00, Centrul Multifuncțional Educativ pentru Tineret „Jean Constantin”\n\nPetronela Rotar revine la Constanța pentru a lansa romanul „Ajută-mă să nu dispar”, al doilea volum după best-seller-ul „Privind înăuntru”. Despre cea mai recentă creație a Petronelei Rotar va vorbi cunoscutul realizator de emisiuni dedicate cărților, Bogdan Papacostea. Gazda evenimentului va fi actorul Dan Cojocaru. Lansarea de carte face parte din proiectul cultural „Artă de la viziune la formă” al Centrului Cultural Județean Constanța „Teodor T. Burada” iar intrarea este liberă.\n\nCasa de Cultură a Sindicatelor împreună cu Arhiepiscopia Tomisului organizează un spectacol inedit dedicat Zilei Naționale a României și Sfântului Andrei.\n\nEvenimentul va fi susținut de Muzica Militara a Forțelor Navale Române, avându-l ca dirijor pe col. dr. Cornel Ignat și Corala bărbătească ortodoxă „Armonia” condusă de arhid. lect. univ. dr. Ion Iulian Dumitru.\n\nLa 30 de ani de la Revoluție, marele artist vine în fața publicului constănțean cu un concert care are un puternic mesaj social. Evenimentul se va desfășura cu participarea Corului și orchestrei Teatrului de Operă și Balet „Oleg Danovski”, orchestrator și dirijor Marius Hristescu.\n\nDerby-ul dintre FC Farul Constanța și Rapid București se joacă, sâmbătă, 30 noiembrie, de la ora 13:00, pe stadionul Gheorghe Hagi.\n\nMeci greu cu liderul Grupei B din Liga Națională de Baschet Masculin\n\nBC Athletic Constanța va întâlni CSO Voluntari sâmbătă, 30 noiembrie, de la ora 18:00, la Sala Sporturilor din Constanța. Team is everything!",
  "metadata": {
    "original_file": "atacdeconstanta.com_0176.html"
  }
}