{
  "title": "Cei doi care au speriat clasa politică din Constanța",
  "content": "Scena politică constănțeană a fost puternic zguduită sâmbătă dimineață, după ce Horia Constantinescu a postat pe Facebook o fotografie în care apare alături de Decebal Făgădău, însoțită de textul: ”Unde-s doi puterea crește, dar depinde și cine sunt ăia doi și la ce folosește puterea crescută!”\n\nL-am întrebat atunci pe Constantinescu ce se întâmplă și mi-a răspuns foarte elevat: ”Alea iacta est”. N-am priceput exact. Probabil juca table.\n\nÎntre timp am aflat că cei doi doresc să facă echipă pentru alegerile locale, unul la Primărie, altul la Consiliul Județean. Rămâne să fie și PSD-ul de acord.\n\nPână aflăm ce vor spune cei din partid, să facem o scurtă analiză la rece a acestei situații.\n\nDecebal Făgădău și Horia Constantinescu sunt două persoane cu notorietate. Ne place sau nu, Făgădău este cel care a făcut toate proiectele cu bani europeni cu care se laudă astăzi Vergil Chițac. Actualul primar n-a reușit să atragă nicio investiție până acum și nici măcar proiectele pe care le-a primit cadou nu reușește să le ducă la bun sfârșit.\n\nHoria Constantinescu este șeful ANPC. Ăla care se bate cu comercianții răi și hoți, confiscă mâncare expirată și stinge grătarele din Satul de Vacanță. Așa îl percep oamenii.\n\nE drept, în 2020 a candidat împotriva lui Făgădău, rupând serios din voturile acestuia. Ba chiar a făcut echipă cu amiralul, hulind cu patos și determinare tot ce ținea de vechea administrație.\n\nDar, vorba poetului, ”ce e val ca valul trece”. Băieții s-au reîntâlnit, s-au îmbrățișat, s-au iertat și au decis să răstoarne procentele la Constanța.\n\nCert este un singur lucru: cei doi pot să dea peste cap toate calculele politice făcute până acum.\n\nVergil Chițac dormea liniștit, până mai ieri, în vila sa de la Eforie. Tabloul arăta perfect: câteva interviuri în care nu spune nimic, filmulețe pe internet, ceva texte scrise de alții, un canal de Whatsaap și niște poze. Alegerile erau ca și câștigate. N-are contracandidați redutabili, n-are de ce să muncească. Apariția lui Făgădău în spațiul public l-a lovit direct în lenea și nepăsarea cu care ne-a obișnuit.\n\nDeci, s-ar putea să asistăm la o schimbare de abordare a campaniei. Dacă îl vedeți pe Chițac astupând șanțuri cot la cot cu muncitorii sau văruind cu mânuța lui Cazinoul să nu vă mire. Nori negri se arată pe cerul PNL-ului.\n\nNici Stelian Ion nu se simte prea bine. Trebuie să-și refacă tot discursul electoral. În loc de Chițac o să spună Făgădău. Nici mama alianțelor politice nu-l mai scoate pe fostul ministru al justiției din prăpastia în care s-a prăbușit cu tot cu USR. Oricum, dacă printr-o minune Dumnezeiască ar câștiga Primăria Constanța există riscul real ca Ion să demisioneze la prima ceartă cu consilierii, că așa e obișnuit.\n\nPe Ovidiu Cupșa nu prea îl afectează. De când a descoperit tik-tok-ul este cel mai fericit. Spune acolo vrute și nevrute. El a adus marea la Constanța, a patentat barca cu motor, a construit Cazinoul, a descoperit apa caldă și gravitația, Acum lucrează la mașina timpului, care va fi gata până la alegeri, dacă nu se comasează. Tiktokiștii sunt impresionați.\n\nCel mai greu e pentru Costin Răsăuțeanu. Spera că 2024 va fi anul lui. Își pusese toată baza în mămicile constănțene și în cei care se luptă cu depresia. N-avea cum să nu câștige Primăria. Calculele erau clare.\n\nDacă le iese mișcarea vom avea o campanie electorală adevărată, cu strigături și lovituri directe. O luptă reală.\n\nDacă nu le iese, vom rămâne cu domnul Chițac în fruntea orașului, ceea ce este minunat, pentru că vom atinge cele mai înalte culmi ale dezvoltării online.\n\nAcest material poate fi considerat un pamflet.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0066.html"
  }
}