{
  "title": "Festivitate omagială la Colegiul Național Militar „Alexandru Ioan Cuza” cu ocazia împlinirii a 166 de ani de la Unirea Principatelor Române",
  "content": "Colegiul Național Militar „Alexandru Ioan Cuza” a organizat joi, 23 ianuarie 2025, cu ocazia împlinirii a 166 de ani de la Unirea Principatelor Române, o festivitate omagială deosebită, un moment de reverență și respect față de istoria națională și față de valorile care au stat la temelia formării statului modern român. Activitatea s-a desfășurat în Aula „Amiral Petre Bărbuneanu” a Academiei Navale „Mircea cel Bătrân”.\n\nEvenimentul a fost susținut de elevii militari talentați, care, prin momente artistice bine pregătite, au contribuit la transmiterea unui mesaj de unitate și mândrie națională. Programul artistic a fost unul deosebit, având în centrul său recitări emoționante de poezii patriotice, care au reînsuflețit spiritul unirii și al dorinței de a construi un viitor comun. De asemenea, au fost interpretate melodii populare autentice, care au celebrat tradițiile și valorile românești, dar și melodii moderne, adaptate tematicii unirii. Elevii militari au încheiat festivitatea cu o horă, simbolizând unitatea și legătura strânsă între trecutul și viitorul națiunii române, în semn de respect față de momentele esențiale ale istoriei noastre.\n\nDirectorul colegiului, domnul prof. dr. Adrian Ilie, a susținut un discurs profund, în care a subliniat importanța acestui eveniment istoric în conștiința colectivă a poporului român:\n\n„Anul acesta se împlinesc 166 de ani de la Unirea Principatelor Moldovei cu Țara Românească. A fost un moment istoric, care a scos în evidență ideea de națiune și de creare a statelor naționale. Românii nu au fost mai prejos decât germanii sau italienii care au reușit sa își formeze la rândul lor state naționale. Unirea s-a realizat prin dubla alegere a lui Alexandru Ioan Cuza, participant la Revoluția pașoptistă și demisionar din funcția de pârcălab de Galați, după falsificarea referendumului care sonda părerea românilor cu privire la soarta lor. Alexandru Ioan Cuza a fost ales domnitor al Moldovei la 5 ianuarie 1859 si al Țării Românești la 24 ianuarie 1859. Marile puteri nu se așteptau la acest deznodământ al alegerilor, fiind nevoite să accepte Unirea Principatelor pe timpul domniei lui Cuza. Domnia sa a reprezentat începutul adoptării reformelor care aveau în vedere modernizarea statului român. Nu toate reformele au fost un succes, dar în mare măsura acestea și-au atins obiectivele. Putem conchide prin a spune ca domnia lui Alexandru Ioan Cuza a încadrat Romania pe o traiectorie a modernității si a dezvoltării ulterioare.”\n\nFestivitatea de astăzi nu a fost doar un omagiu adus Unirii Principatelor, ci și un moment de reafirmare a unității noastre ca națiune, un moment în care tradițiile, cultura și istoria României au fost celebrate cu mândrie și respect. Elevii militari, prin talentul lor și prin dăruirea cu care au participat la programul artistic, au demonstrat că spiritul de unitate și respect pentru tradițiile naționale este viu și transmis din generație în generație.\n\nLa festivitate au fost prezenți comandantul colegiului din perioada 1997 – 1998, locotenent comandor în retragere Pompiliu Decebal Vrînceanu, reprezentanți ai unor mari unități și unități din Forțele Navale Române, reprezentanți ai Asociației Absolvenților Liceului de Marină Militară „Alexandru Ioan Cuza”, cadre didactice, personalul și elevii colegiului.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0033.html"
  }
}