{
  "title": "Peste un milion de euro vor fi investiţi în renovarea Policlinicii Spitalului Municipal Medgidia",
  "content": "Agenția de Cooperare și Coordonare Turcă (TIKA) în parteneriat cu Primăria Municipiului Medgidia a semnat protocolul de începere a lucrărilor în cadrul proiectului “Renovarea Policlinicii Spitalului Municipal Medgidia”.\n\nAstăzi, 14.12.2016, a avut loc la Medgidia semnarea protocolului între Agenția de Cooperare și Coordonare Turcă (TIKA), Primăria Municipiului Medgidia și Spitalul Municipal Medgidia, ce are ca obiect stabilirea procedurilor care urmează a fi aplicate în vederea implementării proiectului “Renovarea Policlinicii Spitalului Municipal Medgidia”. \n\n İnvestiția, a carei valoare se va ridica la peste un milion de euro, vizează reabilitarea Policlinicii Spitalului Municipal Medgidia care deservește peste 140.000 de cetățeni, atât din municipiul Medgidia cât și din zonele limitrofe.\n\nLucrările de reabilitare vor fi demarate la începutul anului următor urmând a fi finalizate în cursul anului 2017.\n\nSemnarea protocolului s-a facut de către domnul Hacı Ahmet Daștan, coordonator al Agenției de Cooperare și Coordonare Turcă (TIKA), primarul Municipiului Medgidia, Valentin Vrabie și de managerul Spitalului Municipal Medgidia, domnul doctor Stere Bușu.\n\nSubliniind însemnătatea pe care proiectul o are pentru locuitorii Municipiului Medgidia, primarul Valentin Vrabie a declarat : “Mulțumesc Guvernului Republicii Turcia dar și reprezentanților Agenției de Cooperare și Coordonare Turcă (TIKA) pentru finanțarea unui proiect atât de important pentru comunitatea din inima Dobrogei. Sper ca această colaborare să nu se oprească aici și pe viitor să mai existe astfel de proiecte în municipiul Medgidia.”\n\n”TIKA îşi desfășoară activitatea în România de aproximativ doi ani, timp în care în colaborare cu prietenii și partenerii noștri români ne-am pus semnătura pe o serie de proiecte din diferite sectoare. Astăzi, semnarea protocolului de renovare a Policlinicii Spitalului Municipal Medgidia are o însemnătate deosebită pentru noi. De asemenea, în anul ce urmează ne propunem să dezvoltăm un nou proiect în domeniul sănătății care se adresează de aceasta dată secției de chirurgie a Spitalului Marie Curie din București, în acest moment aflându-ne în stadiul de proiectare a lucrărilor ce urmează a fi efectuate. Mulțumim partenerilor români pentru sprijinul activ de care am beneficiat din partea lor pe parcursul realizării acestor proiecte. Proiectele de succes realizate împreună cu partenerii români în scurta perioadă de timp de la demararea activităților TIKA, au condus la consolidarea relațiilor umane și vor rămâne în istorie ca dovadă a prieteniei strașnice dintre cele două popoare. Suntem hotărâți să ne continuăm activitatea fără întrerupere.” a afirmat Hacı Ahmet Daștan, Coordonator al Agenției de Cooperare și Coordonare Turcă (TIKA).",
  "metadata": {
    "original_file": "atacdeconstanta.com_0109.html"
  }
}