{
  "title": "Ședința ordinară a Consiliului Local Municipal Medgidia",
  "content": "Joi, 28 mai 2020, la Primăria Municipiului Medgidia s-a desfășurat ședința ordinară a Consiliului Local Municipal. Pe ordinea de zi au fost înscrise 11 proiecte de hotărâre, toate fiind aprobate.\n\nLa primul punct s-a aprobat metodologia pentru atestarea persoanelor fizice în vederea dobândirii calității de administrator de condominii. Atestarea persoanelor fizice în vederea dobândirii calităţii de administrator de condominii se face de către Primarul Municipiului Medgidia la propunerea compartimentului de specialitate, respectiv compartimentul relaţii cu asociaţiile de proprietari. Atestatul este valabil 4 (patru) ani de la data emiterii şi poate fi reînnoit în aceleaşi condiţii în care a fost emis.\n\nDe asemenea a fost aprobată rectificarea bugetului de venituri și cheltuieli al Clubului Sportiv “Medgidia”, pentru anul 2020, în vederea achiziționării unor lucrări de amenajare la baza sportivă.\n\nÎn ședința ordinară a lunii mai a fost aprobat contul anual de execuție a bugetului propriu al municipiului Medgidia, precum și al bugetelor instituțiilor publice finanțate din venituri proprii și subventii, precum și a situațiilor financiare inclusiv anexele la acestea, la 31.12.2019 , respectiv contul de execuție al bugetului propriu al municipiului Medgidia și al instituțiilor finanțate din venituri proprii și subvenții, precum și a situaţiilor financiare la 31.03.2020.\n\nConsilierii locali au aprobat și proiectele privind aprobare Plan Urbanistic Zonal – imobil teren – având număr cadastral 106309, situat ȋn intravilanul municipiului Medgidia, imobil cu o suprafață de 21.905 mp situat pe strada Lucian Grigorescu, precum și Planul Urbanistic Zonal – construire extindere corpuri C1 și C2 cu un corp P+2E Spaţiu Alimentaţie publică și Spaţiu Cazare, pentru imobilul de 767 mp situat în intravilanul municipiului Medgidia, strada Podgoriilor.\n\nUn alt proiect de hotărâre s-a referit la punerea la dispoziție, cu titlu gratuit, comunei Mircea-Vodă, Judeţul Constanța a unor suprafețe de teren aparținând municipiului Medgidia pentru realizarea obiectivului de investiţii “Ȋnființarea distribuţiei de gaze naturale ȋn comuna Mircea-Vodă, Judeţul Constanţa”. Cele trei suprafețe vor fi puse la dispoziție pe toată durata investiției.\n\nUltimul proiect pe ordinea de zi a vizat încheierea unui contract de asistare, consiliere și reprezentare juridică, pentru apărarea intereselor municipiului Medgidia și ale autorității publice locale deliberative.\n\nLa secțiunea diverse, consilierilor locali le-au fost aduse la cunoștință următoarele: raportul administratorului SC Apollo Ecoterm SRL sub nr. 8952/13.04.2020; plângerea prealabilă a doamnei Luminița Vlădescu înregistrată sub nr. 10788/12.05.2020; adresa CC INSOL S.P.U.R.L. înregistrată sub nr. 11139/15.05.2020.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0162.html"
  }
}