{
  "title": "Giorgiana Cotigi, arhitect șef al orașului Năvodari, trimisă în judecată pentru luare de mită",
  "content": "Procurorii din cadrul Direcției Naționale Anticorupție – Serviciul teritorial Constanța au dispus trimiterea în judecată, în stare de libertate, a următorilor inculpați:\n\nCOTIGI GIORGIANA, arhitect șef al orașului Năvodari (funcționar public), pentru săvârșirea a două infracțiuni de luare de mită și a infracțiunii de folosirea funcției pentru favorizarea unor persoane,\n\nfiecare pentru săvârșirea infracțiunii de dare de mită.\n\nÎn rechizitoriul procurorilor se arată că, în cauză, există probe din care rezultă următoarea stare de fapt:\n\nÎn anul 2020, în calitate de arhitect șef al orașului Năvodari, inculpata Cotigi Giorgiana ar fi primit de la inculpatul D.A., administrator al societății S.C. Aqua Force S.R.L, foloase necuvenite în cuantum de 36.500 euro și 56.530 lei (aproximativ 11.000 euro), în forma disimulată a vânzării unui imobil la un preț derizoriu în raport cu valoarea reală, în schimbul semnării documentelor de urbanism (certificat de urbanism, autorizație de construire, proces-verbal de recepție) necesare realizării unui proiect imobiliar în orașul Năvodari, județul Constanța, în care inculpata era direct interesată, dar și în legătură cu emiterea altor acte similare necesare inculpaților S.C. Aqua Force S.R.L. și lui D.A. sau fratelui acestuia, în alte proiecte imobiliare.\n\nConcret, la data de 22 noiembrie 2019, inculpata Cotigi Giorgiana ar fi încheiat antecontractul de vânzare cumpărare cu societatea S.C. Aqua Force S.R.L. având ca obiect imobilul situat în Năvodari, iar ulterior, în cursul anului 2020, ar fi semnat toate actele necesare edificării imobilului pe care inculpata promisese că îl cumpără. Actele juridice prin care a fost convenit prețul derizoriu datează din 10 iunie 2020 și 18 decembrie 2020.\n\nÎntr-un context similar, în perioada septembrie-noiembrie 2020, în calitate de arhitect șef al orașului Năvodari, inculpata Cotigi Giorgiana ar primit de la inculpatul V.T., foloase necuvenite constând în lucrări de amenajare (materiale și manoperă) realizate la imobilul dobândit în condițiile anterior descrise, în valoare totală de 12.853 lei, în legătură cu semnarea documentelor de urbanism (certificate de urbanism, autorizații de construire și procese verbale de recepție) necesare realizării, de către mituitor și de către membrii familiei sale, a unor proiecte imobiliare prin intermediul firmelor controlate de aceștia.\n\nÎn cauză, s-au dispus măsuri asigurătorii asupra bunurilor aparținând inculpatei Cotigi Giorgiana.\n\nDosarul a fost trimis spre judecare Tribunalului Constanța cu propunerea de a se menține măsurile asiguratorii dispuse în cauză.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0015.html"
  }
}