{
  "title": "Cădere de tensiune la Stația de Tratare și Pompare Palas Constanța! Mai multe cartiere, fără apă",
  "content": "În cursul acestei seri – 23 ianuarie 2025, la Stația de Pompare și Tratare Palas Constanța s-au înregistrat mai multe căderi succesive de tensiune electrică, care au determinat oprirea pompelor. Până la remedierea situației de către furnizorul de energie, în zonele alimentate de SP Palas se furnizează apă potabilă cu presiune scăzută.\n\nPrin urmare, sunt afectați abonații din zonele: Brătianu, Palas, Baba Novac, Faleză Sud, CET, Viile Noi, Medeea, Km 4, Km 4-5, Km 5, Poarta 6, Abator, Gară, Viile Noi, Kaufland, Oborului, Casa de Cultură, Balada, I.L. Caragiale, Str. Garofiței, Dezrobirii, Compozitori, Coiciu, Inel I, Inel II, bd. 1 Mai, Depozite – Halta Traian, Str. Interioară, Zona Industrială.\n\nTotodată, se furnizează apă cu presiune scăzută și în localitățile Năvodari, inclusiv Zona Industrială, Corbu, Lumina și Ovidiu.\n\nÎn funcție de topografia rețelei și de consumul înregistrat în acest timp, cu preponderență la etajele superioare ale imobilelor, se va înregistra lipsa apei la robinete.\n\nAvând în vedere zona mare deservită, și implicit lungimea și diametrul rețelei, pentru ca sistemul să intre în presiune și toți abonații să aibă din nou apă la presiuni normale, este nevoie de o perioadă de minimum 3 ore.\n\n”Ne cerem scuze pentru neplăcerile create și asigurăm toți abonații afectați că echipele RAJA vor face tot posibilul pentru reluarea furnizării apei la parametrii optimi imediat ce echipele furnizorului de energie vor reuși să repună în funcțiune sistemul de alimentare cu energie electrică a stației.”, transmite RAJA.\n\nEchipele furnizorului de energie au reușit să realimenteze cu tensiune Stația de Tratare și Pompare Palas. Imediat, s-au demarat manevrele de repunere a instalațiilor în funcțiune pentru a se relua pomparea catre zonele afectate.\n\nTotuși, având în vedere lungimea și diametrul rețelei, precum și numarul mare de consumatori deserviți, este nevoie de o perioada de aproximativ 3 ore pentru ca sistemul sa revina la presiunea normala, astfel încât toți abonații sa beneficieze de apa parametrii optimi.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0034.html"
  }
}