{
  "title": "La Cumpăna se desfăşoară Campionatul Naţional Şcolar de Şah “Elisabeta Polihroniade”",
  "content": "Primăria şi Consiliul Local Cumpãna, reprezentate prin primar Ec. Mariana Gâju, împreună cu Asociaţia Clubul Sportiv “Elisabeta Polihroniade”, Ministerul Educaţiei Naţionale, Federaţia Română de Şah, domnii profesori instructori de şah – doamna Georgeta Ercsei şi domnul Nicolae Alexandru Ercsei, au deosebita plăcere de a invita şcolarii claselor l-Xll (fete şi băieţi) din judeţul Constanţa să participe la Campionatul Naţional Şcolar de Şah\n\n “Elisabeta Polihroniade” – echipe mixte, ediţia 2013-2014.\n\nDe asemenea, sunt invitaţi preşedintele Asociaţiei Judeţene de Şah, profesor Claudiu Iordache şi vicepreşedintele Asociaţiei Judeţene de Şah, profesor Andrei Furcă.\n\n Competiţia se desfăşoară la Casa de Cultură din Cumpãna, judeţul Constanţa, în data de 29 martie 2014, incepand cu ora 9:00.\n\n-Unităţile de învăţământ pot participa cu o singură echipă (gimnazii) şi o singură echipă (licee) la Campionatul Naţional Şcolar de Şah “Elisabeta Polihroniade” – echipe mixte.\n\n-Echipa unei structuri şcolare va fi formată din 4 elevi titulari (din care cel puţin l elevă) şi maximum 2 rezerve (o fată şi un băiat). Pe masa a 4-a vajuca obligatoriu o fată.\n\n– Faza judeţeană (gimnazii) – sistem eleveţian pentru echipe, 5 runde (oraşele separate, comunele separate), urmate de o rundă în care se vor întâlni cele două câştigătoare, iar învingătoarea va fi desemnată campioană judeţeană;\n\n-Pentru faza naţională se califică echipele campioane de judeţ.\n\nTurneul se va juca în concordanţă cu sistemul elveţian de 5 runde în acord cu Legile Şahului FIDE. Împerecherile vor fi făcute cu ajutorul software-lui Swiss Manager. Timpul de joc este de 15 minute pentru fiecare jucător.\n\nDuminică 30 martie, se desfăşoară şi Concursul de şah pentru copii pânã la vârsta de 14 ani, “Cupa Primăverii”, Concurs organizat de către Primăria Cumpãna şi omologat la Federaţia Română de Şah, incepand cu ora 14:00, la Casa de Cultură din Cumpãna",
  "metadata": {
    "original_file": "atacdeconstanta.com_0126.html"
  }
}