{
  "title": "„Virgil Nicolau–Fotograful Constanței și Mamaiei de altădată”, expoziție de fotografii realizate în perioada 1925-1960",
  "content": "Aflată în patrimoniul Muzeului de Istorie Națională și Arheologie Constanța, colecția de clișee pe sticlă păstrate de la Semicentenarul Unirii Dobrogei (1928), realizată de fotograful local Virgil Nicolau, reprezintă o importantă mărturie a istoriei locale. Evenimentul este organizat în parteneriat cu Biblioteca Județeană „Ioan N. Roman” Constanța\n\nPentru valorificarea expozițională a acesteia, în beneficiul publicului iubitor de istorie și frumos, Muzeul de Istorie Națională și Arheologie Constanța, în parteneriat cu Biblioteca Județeană „Ioan N. Roman” Constanța, vă invită joi, 23 ianuarie 2025, ora 15.00 la vernisajul Expoziției „Virgil Nicolau–Fotograful Constanței și Mamaiei de altădată”.\n\nDemersul curatorial reunește fotografii scanate după negativele pe plăci de sticlă realizate de Virgil Nicolau în perioada 1925-1960, în Constanța și Mamaia, precum și o serie de documente și obiecte personale puse la dispoziție, cu generozitate, de familia Nicolau.\n\nArta fotografiei, aflată în perioada interbelică în faza sa timpurie de dezvoltare, s-a bucurat la Constanța de experiența și pasiunea unui fotograf dedicat, Virgil Nicolau, care a reușit în decursul a trei decenii de activitate, să imortalizeze pe sticlă zeci de imagini cu clădiri, monumente, oameni și peisaje din întreaga provincie dobrogeană.\n\nAproape de sufletul nostru sunt însă imaginile care înfățișează clădirile din Constanța și Mamaia, ce suprind farmecul epocii lor și rămân o dovadă perenă a istoriei și identității noastre comunitare.\n\nAșadar, sunteți invitați să vizionați expoziția închinată Constanței și Mamaiei de altădată, văzute prin fotografiile lui Virgil Nicolau, pe care putem să-l considerăm, pe bună dreptate, un fotoreporter de teren al timpurilor sale.\n\nExpoziția „Virgil Nicolau–Fotograful Constanței și Mamaiei de altădată” poate fi vizionată în perioada 23 ianuarie – 31 martie 2025, la sediul Bibliotecii Județene „I.N.Roman” Constanța, parter, holul central.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0052.html"
  }
}