{
  "title": "CT BUS a fost desemnată cea mai performantă companie de transport public din România",
  "content": "Cu peste 20 de milioane de pasageri transportați în anul 2018 și profit de peste 2, 5 milioane de euro, CT BUS a fost desemnată cea mai performantă companie de transport public din România. În clasamentul celei mai importante reviste de profil din țară, compania de transport public din orașul nostru a depășit astfel STB București, CTP Cluj- Napoca și CTP Iași care s-au situat în anul 2018 pe locurile 7, 14, respectiv 4.\n\nCT BUS este pe primul loc și în Top Profit România 2019 realizat de Camera de Comerț și Industrie a României, la capitolul l transport public urban.\n\nBogdan Niță- directorul CT BUS: “Să obținem profit a fost pentru noi un obiectiv pentru că, după cum știți, RATC avea datori destul de mari. Astăzi, obiectivul acesta s-a schimbat. Vrem să facem performanță și să folosim acest profit pentru a dezvolta transportul public în comun din Constanța. Am primit multe diplome, poate cea mai importantă are legătură cu un clasament efectuat de revista „Tranzit”, în cadrul căruia CT BUS a obținut locul întâi, un clasament care are legătură cu profitul obținut de companiile de transport public din România”.\n\nDecebal Făgădău- primarul municipiului Constanța: “În 2016, RATC avea datorii către bugetul de stat de 5 milioane de euro și sechestru pe tot. Flota CT BUS are acum 104 autobuze diesel euro 6 NOI si se află în proces de achiziție pentru 41 de autobuze electrice, 21 de 12 metri și 20 de 10 metri”.\n\nÎncepând cu data de 1 noiembrie 2019 Regia Autonomă de Transport în Comun Constanța a devenit CT Bus S.A., prin schimbarea formei juridice din regie autonomă în societate pe acțiuni.\n\nPrin transformarea în societate pe acţiuni se asigură condiţiile pentru o funcţionare eficientă, economică, în concordanță totală cu prevederile comunitare din domeniul serviciilor de transport public de persoane.\n\nCT Bus își propune să devină o companie modernă de transport, cu rol determinant în ceea ce privește dezvoltarea mobilității cetățenilor municipiului Constanța și nu numai.\n\nScopul principal îl constituie realizarea unui sistem de transport eficient, integrat, durabil și sigur, care să promoveze dezvoltarea economică, socială și teritorială și care să asigure o bună calitate a vieții în municipiul Constanța.\n\nReamintim faptul că pe 10 octombrie 2018 Consiliul Local al municipiului Constanța a decis reorganizarea RATC prin transformarea în societate pe acțiuni cu denumirea CT BUS SA. După obținerea tuturor avizelor și aprobărilor, inclusiv din partea Consiliului Concurenței, în ședința extraordinară a Consiliului Local din 14 octombrie 2019 s-a aprobat delegarea gestiunii serviciului public de transport persoane către CT BUS SA și atribuirea prin concesiune a contractului de delegare.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0191.html"
  }
}