{
  "title": "În timp ce primarul ne spune să avem încredere, în școlile constănțene scandalurile se țin lanț",
  "content": "Nici măcar începutul noului an școlar nu vine cu vești bune la Constanța, pentru că multe dintre unitățile de învățământ din municipiu nu sunt pregătite să-și deschidă porțile.\n\nDeși a avut destul timp la dispoziție să rezolve problemele din școlile constănțene, primăria și-a amintit de acestea cu doar câteva zile înainte de deschidere.\n\nEdilul Vergil Chițac ne-a anunțat, pe Facebook, că trupa ABBA revine, după 40 de ani, chestiune esențială pentru orașul nostru, după care și-a dat seama că începe școala și ne-a transmis că investește în viitorul copiilor noștri cu seriozitate și responsabilitate.\n\nÎn semn de adâncă implicare, a publicat lista cu lucrările de reabilitare a mai multor unități de învățământ, fără să precizeze că sunt începute de către predecesorul său, Decebal Făgădău.\n\nEl trebuia doar să le termine, mai ales că pandemia și vacanța de vară au ținut școlile goale multă vreme, deci timp a fost. Cu organizarea și munca stăm prost.\n\nÎn școlile din Constanța sunt probleme grave.\n\nDe exemplu, la Școala nr.38 ”Dimitrie Cantemir” nu sunt clase suficiente, astfel că părinții au fost anunțați de către conducerea unității că o parte din elevi vor rămâne în online, până când se vor termina lucrările de renovare.\n\n”Tot acest timp cât copiii au fost în vacanta a început reabilitarea scolii. Purtam discuții zilnic cu dl inginer care se ocupa de reabilitarea scolii și cu primăria Cța și Inspectoratul școlar. Ne pot da în folosință 8 săli de clasa renovate la cheie pt începutul de an școlar. \n\n Propunerea noastră este sa începem fizic cu clasele pregătitoare și clasele a VIII-a, urmând ca pe parcursul semestrului I, pe măsură ce se termina renovările, să intre pe rând toate clasele.\n\n Deci Clasa Pregătitoare și a VIII a fizic, restul online în sem. I.”\n\nAșadar, responsabilitate și seriozitate cât cuprinde. După ce părinții s-au declarat revoltați și a ieșit un scandal monstru, a venit soluția salvatoare: elevii vor face ore la Liceul Energetic.\n\nA urmat o nouă serie de sesizări și plângeri către Primărie și ISJ, astfel că pe ultima sută de metri s-a decis următorul program:\n\n– clase pregătitoare, a II-a, a III-a și a IV a – la Șc. 36 de la ora 12\n\n -clasele a VIII-a – Șc. 36 de la ora 13\n\n -clasele V, VI, VII- Decebal de la ora 14\n\nOnline rămân clasele I și a II a. Orele vor fi de 40 minute, cu pauze de 10 minute.\n\nÎn timp ce părinții și cadrele didactice încearcă să găsească soluții pentru a face față noului program și noilor locații la care sunt nevoiți să ajungă, la școala 38 reabilitarea bate pasul pe loc. Inginerul a fost concediat și, momentan, nu se mai lucrează, pentru că nu există coordonator.\n\nO maximă implicare din partea Primăriei Constanța o găsim și la celebra Școală 30 ”Gheorghe Țițeica”, acolo unde noul an începe cu o grevă japoneză.\n\n”Luni, 13 septembrie 2021, la ora 12.00, colectivul de cadre didactice, personal didactic auxiliar și personal nedidactic declanșează o grevă japoneză pentru a atrage atenția autorităților locale asupra unei situații de netolerat care trenează în Școala Gimnazială Nr.30 „Gheorghe Țițeica” de mai mulți ani. Este vorba despre lipsa de spațiu suficient, astfel încât cei 1460 de elevi ai instituției nu beneficiază de baza materială a laboratoarelor, a bibliotecii și nici de sală de sport. Suntem consternați de faptul că factorii decidenți din administrația locală nu au găsit soluții optime pentru rezolvarea acestei probleme ce afectează o comunitate mare de elevi și de părinți, problemă cunoscută, de altfel, încă de pe vremea administrației Făgădău. Acțiunea noastră nu va afecta procesul instructiv-educativ.”\n\nAcestea nu sunt singurele exemple, dar sunt cele mai mediatizate. În majoritatea unităților școlare din municipiul Constanța există probleme de multă vreme, probleme care așteaptă rezolvări din partea administrației locale.\n\nLa aproape un an de la preluarea mandatului, echipa lui Vergil Chițac nu a reușit să accelereze procesul de reabilitare și nu a găsit soluțiile salvatoare pe care ni le promitea în campania electorală. ”În primele șase luni veți vedea schimbări concrete în municipiul Constanța”.\n\nLe-am văzut: s-au mărit taxele și impozitele, s-au scumpit locurile de parcare, s-au tăiat tichetele valorice pentru pensionari, etc.\n\nCe-i drept, banii fac Pământul să se învârtă, nu educația. Succes în noul an școlar! Fiecare se descurcă cum poate.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0079.html"
  }
}