{
  "title": "Nicoleto, doar o vorbă să-ți mai spun!",
  "content": "Dragă Nicoleta, nu mi-am propus niciodată să îți acord atenție și nu ți-aș fi acordat-o nici astăzi, dacă ai fi avut decența să îți vezi de treaba ta. Dar ce decență să aibă o persoană care postează mesaje cu #insist să mă piș pe #rezist?\n\nDupă cum spuneam, nu aveam de gând să mai aștern vreun rând despre tine, dacă nu m-ai fi scos din sărite.\n\nPe scurt, ți-ai pus slugile cu conturi false să mă înjure pentru că am îndrăznit să afirm că nu te recomandă absolut nimic pentru funcția de director al unui Centru Cultural.\n\nȘtiu că textul în care mă bălăcărești nu a fost scris de tine, pentru că tu nu știi să scrii. Dovadă stau postările de pe internet în care schinguiești ticălos limba română, deși, paradoxal, este materia pe care o predai copiilor noștri, în calitate de profesor.\n\nM-ai făcut golancă, fufă, ziaristă de mâna 20, ai insinuat că sunt puțin curvă și foarte incultă. Nimic din tot ce ai spus nu m-a deranjat, însă m-a enervat la culme faptul că ți-ai permis să mă cobori la nivelul tău.\n\nEu, Nicoleto, pot să fiu și curvă, și dansatoare la bară, și sculer matrițer, și vânzătoare de gogoși. Am dreptul să fiu ce vreau, atâta vreme cât nu fac rău nimănui. Eu nu conduc o instituție de învățământ, nu mi-am asumat educația a mii de copii și nici nu mi-am însușit șefia Centrului Cultural ”Teodor Burada”.\n\nAm avut decența să-mi văd lungul nasului, spre deosebire de tine, care îți permiți să te așezi la catedră și să schilodești generații întregi de elevi, predându-le o limbă română pe care nu o stăpânești deloc.\n\nEu nu am pretenția că sunt ziarist, nici măcar unul de mâna 20, în schimb tu te pretinzi om de cultură, cadru didactic și model pentru copiii noștri.\n\nAi spus despre mine tot felul de idioțenii, deși nici măcar nu mă cunoști. Eu nu o să scriu mizerii despre tine, chiar dacă în ultimele două zile mi-au fost trimise o grămadă de informări în ceea ce te privește. Nu prea ai prieteni, Nicoleto!\n\nAș putea publica o carte despre parvenirea ta, despre activitatea de director de școală, despre cum ai acumulat o avere fabuloasă, despre multe…, însă, cum spuneam, eu nu scriu mizerii. Cărțile sunt despre oameni importanți.\n\nDar să lăsăm trecutul și să ne concentrăm pe viitor. Un viitor sumbru pentru cultura constănțeană care a căzut în mâinile unei agramate.\n\nȘtiu că te surprinde afirmația, pentru că niciuna din slugile care îți cară poșetele de mii de euro nu a îndrăznit să îți spună asta în față. Uite, afli azi de la mine!\n\nFaptul că ai ajuns să conduci o instituție culturală este o palmă puternică pe care Marius Horia Țuțuianu o dă peste obrazul tuturor celor care și-au tocit nervii și coatele studiind, tuturor celor care știu ce înseamnă arta, tuturor oamenilor educați și cu bun simț din județul Constanța.\n\nEvident, pentru Țuțuianu cultura se cuantifică la hectar.\n\nLa Centrul Cultural ”Teodor Burada”, tu, Nicoleto, ai fi putut să fii maxim dansatoare de sârbă în Ansamblul Artistic. Intrată pe pile. Dar ai vrut să fii șefă. Să vadă neamurile și dușmanii că ți-ai depășit condiția de fată de la țară.\n\nDomnul președinte Țuțuianu ar trebui să știe că este frustrant și dureros pentru orice om onest și pregătit să primeasă ordine de la unul mai prost decât el. Dacă nu știe, să-și întrebe subalternii!\n\nMă opresc aici, Nicoleto! Aș mai avea multe de spus, dar deja ți-am acordat destulă importanță. Am înțeles că ai scris și o carte. Dar de citit, ai citit vreuna? Măcar în timp ce te pișai cu poftă pe românii din banii cărora te înfrupți cu tupeu.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0090.html"
  }
}