{
  "title": "HORECA din Constanța acceptă cu umilință moartea turismului de pe litoral",
  "content": "Încet și sigur Constanța va scăpa de turiștii agasanți care sugrumă traficul și ocupă locurile de parcare.\n\nCiteam zilele trecute cum o duduie, reprezentantă a unei asociații de baruri și cafenele, îi roagă pe români să își petreacă vacanțele în țară, pe litoral, să lase banii compatrioților lor, afectați grav de pandemie.\n\nAceeași duduie se pozează zâmbitoare cu Horia Constantinescu și participă la negocieri cu primăria pentru a găsi o soluție de compromis în susținerea comercianților din Constanța.\n\nHORECA noastră, asta din Constanța, stă cu capul plecat în fața șefilor din primărie, implorând clemență.\n\nPatru lei ora de parcare înseamnă moartea turismului. Primăria spune, nonșalant, că în acest fel se încearcă descurajarea circulației cu autoturismele personale. Să vină turiștii cu trenul sau cu avionul, pe celebrul aeroport Kogălniceanu.\n\nHORECA noastră nu are nicio reacție. Acceptă fără să crâcnească loviturile de măciucă pe care le primește de la administrația Chițac. Hotelieri, patroni de restaurante, baruri, cafenele, etc. îl roagă, rând pe rând, pe Horia Constantinescu să fie blând cu ei. Printr-un prieten, printr-o rudă, fiecare cum se descurcă. Directorul e nemilos.\n\nConstanța nu are nicio strategie, de niciun fel. Oraș port, oraș turistic, pus pe chituci de niște oameni fără viziune, fără proiecte, fără coerență în decizii. Este înfiorător ce se întâmplă, dar nimeni nu pare să fie deranjat.\n\nRomânii vor pleca și anul ăsta în Turcia, Bulgaria, Grecia, Egipt, etc. Țări care știu cum se face turism. HORECA va da, din nou, vina pe presa care nu susține și nu laudă Mamaia. Ca să își recupereze pagubele, comercianții vor exploda prețurile, dar nu vor îndrăzni să se asocieze și să se revolte împotriva celor care îi distrug. Își scot ei pârleala pe spatele fraierilor.\n\nProbabil că asta este marea strategie economică a orașului nostru: o japcă la care și-au dat mâna administrația locală și cârciumarii de pe litoral.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0205.html"
  }
}