{
  "title": "Remus Negoi - Inițiativă legislativă pentru limitarea la maximum 5 ani a dreptului de rezervare a postului didactic pentru persoanele care îndeplinesc funcții publice",
  "content": "”Modelele de tristă amintire Klaus Iohannis – Crin Antonescu, care și-au ținut blocate posturile de profesori timp de 27 de ani, respectiv 24 de ani, trebuie să dispară din școli!\n\nAm depus un proiect de lege, împreună cu colegul meu, senatorul Ștefan Pălărie, pentru limitarea dreptului de rezervare a postului didactic sau a catedrei, pentru persoanele care îndeplinesc funcții publice sau de demnitate publică, la o perioadă maximă de 5 ani.\n\nReglementările în vigoare permit acestor persoane să își rezerve postul pe toată durata ocupării funcției respective și nu numai, iar acest lucru generează efecte negative asupra sistemului educațional.\n\nBlocarea pe termen nelimitat a unui număr semnificativ de posturi didactice de către politicieni determină dificultăți în organizarea și ocuparea catedrelor la nivelul unităților de învățământ. În lipsa unei limitări temporale clare, unitățile de învățământ sunt nevoite să apeleze la soluții temporare, care afectează calitatea actului educațional și stabilitatea personalului didactic.\n\nPosturile blocate nu pot fi ocupate definitiv de alte cadre didactice, ceea ce afectează atât continuitatea procesului educațional, cât și posibilitatea dezvoltării carierei didactice pentru alte cadre calificate.\n\nPrin proiectul de lege pe care l-am inițiat, am propus un interval de maximum 5 ani în care un cadru didactic titular poate apela la mecanismul juridic al rezervării postului sau catedrei, indiferent de perioadele sau numărul funcțiilor deținute care îi conferă acest drept.\n\nLa finalul celor 5 ani, cadrul didactic care a avut rezervat postul trebuie să își manifeste opțiunea: fie se reîntoarce în sistemul de învățământ, fie continua activitatea în funcția sau demnitatea publică ocupată. Modificarea legislativă propusă va asigura un echilibru între drepturile persoanelor care îndeplinesc funcții publice și nevoia de a asigura un sistem educațional funcțional și echitabil. ”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0002.html"
  }
}