{
  "title": "Consilierii USR, AUR, Forța Dreptei și Felicia Ovanesian cer acordarea unui împrumut pentru CSM",
  "content": "”USR Constanța a reușit strângerea unui total de 10 semnături din cele 9 necesare pentru convocarea unei ședințe extraordinare a Consiliului Local Municipal în care va fi supus la vot proiectul de hotărâre prin care Clubului Sportiv Municipal (CSM) îi va fi acordat împrumut financiar ce va permite achitarea urgentă a salariilor restante ale sportivilor și antrenorilor. Proiectul reprezintă o soluție urgentă la o problemă ce are ca principale cauze atât un management defectuos al CSM, cât și o abordare iresponsabilă din partea primarului Vergil Chițac. După lipsa de reacție de care au dat dovadă în spațiul public cu privire la situația CSM, viceprimarul Ionuț Rusu și PNL Constanța încercâd chiar să cosmetizeze întreaga poveste, consilierii municipali PSD și PNL au refuzat semnarea acestei convocări. Sperăm că până la momentul ședinței extraordinare de mâine, consilierii celor două formațiuni, care au preluat puterea în Constanța, să realizeze că pot face mai mult pentru sportivii și antrenorii CSM, nu doar postări laudative pe Facebook. Le recomandăm consilierilor PSD și PNL să încerce următorul exercițiu: să-și imagineze că nu și-au primit salariile și indemnizațiile de consilieri vreme de 6 luni. USR le mulțumește public tuturor consilierilor care au semnat această convocare, dovedind că importanța acestui demers este mai presus de orgoliile politice.”, spun reprezentanții USR Constanța.\n\nLa rândul său, Ovidiu Cupșa, liderul grupului de consilieri AUR, a transmis\n\nStă în puterea noastră să plătim salariile restante ale sportivilor și antrenorilor de la CSM Constanța înainte de sărbători. În ședința Consiliului Local din 13 decembrie, în numele grupului de consilieri AUR, am propus să efectuăm aceste plăți fără rectificare bugetară, prin adoptarea unei hotărâri de consiliu local (HCL) într-o ședință extraordinară.\n\n Acești oameni dedicați sportului constănțean nu trebuie să fie sacrificați cinic, ca victime colaterale ale reglărilor de conturi dintre Primăria Constanța și conducerea CSM. Astăzi am prezentat și soluția. Un grup format din 10 consilieri – 5 consilieri AUR, 3 consilieri USR, un consilier FD și un independent (numărul minim necesar pentru convocarea unei ședințe fiind 9 consilieri) a depus un proiect de HCL în acest sens și a solicitat convocarea Consiliului Local. Propunem acordarea unui împrumut către CSM în valoare de 6 milioane de lei, rambursabil pe o perioadă de 6 ani pentru fiecare tranșă necesară plății strict a salariilor restante, fără dobândă. Acest împrumut, nu afectează nici proiectele în derulare, nici capacitatea clubului de funcționare sau rambursare. În ceea ce privește realizarea unui audit al conducerii CSM, pentru clarificarea motivelor care au condus la această situație și identificarea măsurilor necesare, vom efectua o analiză onestă și completă, exprimându-ne public poziția. Am propus ca în comisia de audit să fie inclusă doamna avocat Stela Ioan, din partea grupului AUR. Oamenii din sportul constănțean, cei care ne-au făcut să fim mândri, nu au nicio legătură cu actul de management și, ca urmare, nu trebuie să plătească pentru greșelile altora. Stimați colegi consilieri din toate grupurile politice, vă adresăm un apel să avizați favorabil acest proiect în ședințele de comisie și să acordați un vot pozitiv în ședința extraordinară deîndată a Consiliului Local. Înainte de a fi membri ai unui partid, suntem consilieri aleși de către concetățenii noștri, investiți cu încredere pentru a administra eficient acest oraș, în beneficiul constănțenilor. Noi, consilierii AUR, am demonstrat, în timpul scurt de când am fost investiți, în toate ședințele de comisii și de Consiliu Local, că singura politică pe care o susținem este cea în interesul Municipiului Constanța. Suntem deschiși dialogului, colaborării și susținem orice proiect benefic pentru Constanța, precum și pe oricine se angajează să participe la administrarea corectă a orașul. Acest lucru îl facem fără să negociem vreodată, în nume propriu, funcții, avantaje personale sau sinecuri de vreun fel. În același timp, vom fi primii care vom sancționa ferm orice derapaj și vom vota împotriva oricărui proiect care, în evaluarea noastră, nu este în interesul Constanței. Nu suntem parte a vreunei alianțe politice, ci doar în alianță cu constănțenii, care ne-au învestit cu încredere. Avem încredere în bunele intenții ale fiecăruia dintre dumneavoastră și sperăm că, prin votul acordat, veți contribui la asigurarea unor sărbători fericite pentru sportivii CSM, așa cum le merită.”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0129.html"
  }
}