{
  "title": "De Crăciun și în fiecare zi îmi doresc ca oamenii să fie fericiți",
  "content": "Dacă e ceva ce îmi doresc, nu doar de Crăciun, ci în fiecare zi a vieții mele, este ca oamenii să fie fericiți. Toți. Pentru că mă gândesc că dacă sunt fericiți sunt mai buni și mai puțin preocupați de viețile altora. Și-o trăiesc pe a lor și se bucură de ea.\n\nAm cunoscut mulți oameni în ultimii ani. Unii mă inspiră, alții mă îngrozesc. N-am crezut niciodată că în spatele cuvintelor pline de miere se pot ascunde cele mai josnice caractere. În naivitatea mea, am considerat mereu că toată lumea e ca mine, ca ai mei. Tocmai de asta am vorbit sincer, deschis, fără să mă gândesc vreo clipă că asta mă va costa scump. Și pentru că mie nu au prea avut ce să-mi facă, s-au răzbunat pe copil. Persoane mature, cu vorbe alese, cu complimentele la ei, ”oameni frumoși” în care colcăie ura.\n\nNu e nicio nenorocire, e un fapt. Constat cu amărăciune, acum în prag de sfântă sărbătoare, că unii dintre noi sunt o rușine pentru specia umană. Dorința de a parveni, de a ieși în față, de a aduna lauri și laude îi transformă în monștri. Pe cei mai buni ca ei îi sabotează, le dau în cap. Așa înțeleg ei succesul.\n\nMă gândesc că dacă ar fi fericiți cu viețile lor nu s-ar mai chinui să demonstreze nimic, nu le-ar mai face rău semenilor, ci s-ar bucura de ceea ce au. De asta vreau ca toată lumea să fie fericită și să aibă parte de liniște. Pentru că cei care știu să se bucure de cât le-a oferit viața sunt deștepți. Iar oamenii deștepți sunt buni. Răutatea e apanajul prostului trist, care vrea să arate cine e el.\n\nAșadar, îmi doresc să fim relaxați. Să acceptăm faptul că nu le putem avea pe toate, să înțelegem că nu pe toți ne bucură același lucruri, să ne tolerăm și să nu ne judecăm. Fiecare e liber să trăiască cum vrea, să aleagă ce vrea, pentru că viața e scurtă.\n\nPe cei mai capabili decât noi trebuie să-i admirăm și să-i apreciem. Să învățăm de la ei, nu să le facem rău. Asta nu demonstrează decât frustrare, neîmplinire, ratare. Iar uneltirile noastre sunt sortite eșecului. Pentru că, așa cum spunem, sunt mai deștepți ca noi.\n\nPoate acum, în prag de Crăciun, e timpul să luăm o pauză și să ne facem o analiză. Nimeni nu e perfect, știu asta. Dar avem datoria să încercăm să fim mai buni. Nu doar pentru că societatea și condiția noastră umană ne cere asta, ci pentru că tot răul pe care îl facem se întoarce la noi ca un bumerang.\n\nDacă v-ați întrebat de ce n-aveți noroc în viață, luați în calcul și faptele voastre.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0196.html"
  }
}