{
  "title": "Mihai Tararache – „De locuințele sociale trebuie să beneficiaze persoanele nevoiașe şi nu cele certate cu legea!”",
  "content": "„Domnule primar – interimar, observ cu mâhnire că doriți să continuați politicile dezastruoase ale fostului primar Mazăre, în ciuda faptului că acestea nu se bucură de sprijinul cetățenilor la care vă raportați doar în campania electorală.\n\nDomnule primar – interimar, echipa din care ați făcut și faceți parte, a creat în Constanța o bombă socială fără precedent în istoria orașului nostru, cartierul Henri Coandă. Realitatea pe care refuzați să o recunoașteți este aceea că furturile, tâlhăriile, gălăgia, scandalurile și mizeria din jurul cartierului Henri Coandă i-au adus la disperare pe zecile de mii de constănțeni care locuiesc în vecinătatea cartierului social construit de Primăria Constanța.\n\nDomnule Făgădău, constănțenii au înțeles că este de datoria noastră să ne ajutăm semenii în nevoie. Însă gestul cetățenilor onești, care respectă legea și care își plătesc taxele, s-a întors împotriva lor. În locul liniștii sociale, acum beneficiază de scandaluri, tâlhării și mizerie. Totul, pe banii lor!\n\nDomnule primar – interimar, nevoile constănțenilor sunt și altele, și sunt aceleași ca ale locuitorilor oricărui oraș din România.\n\nConstănțenii vor liniște pe străzi, vor un sistem de Educație performant, vor un sistem de Sănătate de încredere, vor investiții în infrastructură și în sistemul de încălzire centralizat, vor, cu alte cuvinte, o administrație care să conducă în interesul lor.\n\nNici dumneavoastră și nici predecesorul dumneavoastră nu ați demonstrat însă că sunteți capabili să conduceți în interesul cetățenilor! Mai aveţi câteva luni!\n\nDomnule Făgădău, ați pus pe ordinea de zi a Consiliul local al municipiului Constanţa, în şedinţă ordinară, miercuri, 07 octombrie 2015, la punctele 10 și 11, proiecte de hotărâre privind actualizarea Devizului general aferent obiectivului de investiţii „Construire locuinţe sociale şi lucrări tehnico-edilitare, str. Zmeurei nr. 3, din municipiul Constanţa”. Dumneavoastră sunteți chiar inițiatorul acestor proiecte.\n\nDomnule primar – interimar, cred că trebuie să opriți, PENTRU MOMENT, orice demers care se referă la proiectul Henri Coandă! Vă cer, în numele a sute de constănțeni care mi-au scris și cu care m-am întâlnit în ultimele săptămâni, pe această temă, să rezolvați mai întâi problemele generate de modul defectuos în care ați administrat proiectul.\n\nÎn mod evident, trebuie schimbată paradigma, trebuie să avem modalități clare prin care se acordă aceste locuințe. Este inadmisibil ca o persoană certată cu legea, şi care continuă să o încalce, să beneficieze de locuințe sociale.\n\nAbia după ce veți face acest lucru puteți merge mai departe cu acest proiect. Trebuie să fim siguri că de aceste locuințe beneficiază cu adevărat persoanele nevoiașe și nu cele certate cu legea.\n\nVă cer, domnule Făgădău, să vă gândiți mai intâi la majoritatea cetățenilor Constanței, pe care ar trebui să-i reprezentați, și să renuntați la calculul cinic electoral.”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0118.html"
  }
}