{
  "title": "Pe mâinile cui a încăput Primăria Constanța",
  "content": "Regulamentul parcărilor din municipiul Constanța a scos la lumină ceea ce bănuiam cu toții de foarte multă vreme: relația dintre PNL Constanța și primarul Vergil Chițac nu există.\n\nChițac nu s-a străduit deloc să nu își arate disprețul față de liberali. După ce, în 2017, a demisionat din partid și și-a acuzat foștii colegi de fraude electorale și alte minunății, iată că în 2020 se întoarce în sânul organizației locale și ajunge primar al Constanței, ajutat de cei pe care îi blamase cu doar patru ani în urmă.\n\nE drept, PNL Constanța nu și-a dorit nicio secundă să mai dea vreodată ochii cu Chițac, dar dacă e ordin de sus nu prea poți să miști în front.\n\nAu trecut patru luni de la înscăunarea primarului liberal și, așa cum era de așteptat, istoria se repetă.\n\nDin motive numai de el știute, edilul le arată, din nou, colegilor de partid că nu dă doi bani pe ei. Regulamentul parcărilor intră vineri în ședința de consiliu, în ciuda tuturor insistențelor și rugăminților liberalilor.\n\nVergil Chițac, Felicia Ovanesian și Horia Constantinescu sunt de neclintit. Consilierii PNL au venit cu amendamente, au spus că nu vor vota regulamentul în forma actuală, au încercat să le explice celor trei că nu este normal cum se procedează. Nimic nu pare să-i înduplece.\n\nFelicia Ovanesian și Horia Constantinescu sunt într-o simbioză perfectă și împreună îl consiliază, îl îndrumă și îl aruncă în ring pe domnul primar. Chițac nu iese din cuvântul lor.\n\nDovadă și faptul că merge până în pânzele albe cu regulamentul, deși partidul care l-a susținut îi sugerează cu totul altceva.\n\nMarian Crușoveanu, deputat PNL Constanța, a postat pe Facebook un soi de vaiet chinuit prin care îl roagă pe colegul de partid să fie mai maleabil, mai aplecat spre cetățeni, că râde PSD-ul de ei și nu e chiar confortabil.\n\n”Am observat că, în plan public, subiectul parcărilor a provocat angoasă și i-a reactivat pe dinozaurii PSD-iști, care de altfel, au călcat în picioare orice speranță din acest oraș. Ar fi de preferat ca PSD să tacă 20 de ani de acum înainte, exact atât timp cât a ruinat Constanța. Din altă perspectivă, astăzi, nu poți să administrezi privind doar în trecut. Este timpul să ne uităm și spre viitor și să implementăm soluții pentru care oamenii au votat PNL și USR, la alegerile locale. (….) Haideți să arătăm constănțenilor că avem transparență în actul administrativ, că ținem seama de părerea lor, pentru a se putea vedea intențiile bune în hotărârile finale. Având în vedere că presa a ridicat anumite semne de întrebare pe acest subiect și că opinia publică cere informații suplimentare, este clar că se impune o conferință de presă organizată de către Primăria Constanța, pentru a arăta o deschidere față de constănțeni. Când vine vorba de bani, de taxe și impozite, acestea sunt subiecte sensibile care necesită atenție și trebuie explicate înainte de a fi luate unele decizii.”, spune Crușoveanu.\n\nProbabil, Chițac nu îi răspunde la telefon și a postat pe Facebook ca să îi citească Ovanesian sau Constantinescu.\n\nAșteptăm cu interes demisia primarului Vergil Chițac din PNL. Precedentul s-a creat.\n\nRămâne să vedem cum va gestiona Bogdan Huțucă această situație de criză.\n\nUn lucru este cert în toată povestea: Constanța este condusă astăzi de către Felicia Ovensian și Horia Constantinescu.\n\nEu nu-mi aduc aminte să-i fi votat cineva pe cei doi.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0086.html"
  }
}