{
  "title": "Județul Tulcea va avea un spital județean la cele mai înalte standarde",
  "content": "În ședința extraordinară din 19 iunie 2024, consilierii județeni au aprobat proiectul privind ​reabilitarea, modernizarea și extinderea Spitalului Județean de Urgență Tulcea și a cheltuielilor legate de proiect​.\n\nConform referatului de aprobare anexat proiectului de hotărâre, la finalul anului 2023, proiectul aflat în derulare a fost propus în vederea etapizării prin preluarea etapei a II-a de implementare în perioada de programare 2021-2027.\n\n„În vederea finalizării integrale a proiectului la acest moment propunem depunerea unei noi cereri de finanțare în cadrul Programului Sănătate 2021-2027 precum și aprobarea proiectului și a cheltuielilor legate de proiect“, se arată în referatul de aprobare.\n\nPerioada de depunere a proiectelor în cadrul apelului este 3 iunie 2024-28 iunie 2024.\n\nConform celor declarate de președintele Consiliului Județean Tulcea, Horia Teodorescu, aripa nou construită a spitalului va găzdui săli de operație dotate cu aparatură nouă, iar într-un corp nou de clădire vor fi mutate anumite facilități, astfel încât corpul vechi să fie degrevat.\n\n„Se va renunța la saloanele cu multe paturi, urmând a avea doar saloane cu două trei paturi, cu toalete proprii, astfel încât tulcenii să beneficieze de servicii medicale într-un spital la cele mai înalte standarde. În plus, în afară de acest corp de clădire, în corpul vechi de clădire, care se reabilitează, avem și ambulatoriu, o altă investiție importantă pentru sistemul medical tulcean. Toate aceste proiecte vor da posibilitatea actului medical să se desfășoare în cele mai bune condiții. Vom avea un spital modern, cu aparatură modernă, de ultimă generație și cu o serie de facilități pe care le putem oferi medicilor, astfel încât ei să se îndrepte către Tulcea, ca variantă de practicare a actului medical“, spune președintele Horia Teodorescu.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0143.html"
  }
}