{
  "title": "În Spitalul Județean de Urgență Constanța se moare cu zile. Medicii sunt ocupați cu afaceri private",
  "content": "”Cel mai bun doctor din Constanța este trenul spre București”. Zicala asta a rămas valabilă, chiar dacă la conducerea Spitalului Clinic Județean de Urgență Constanța sau la cea a Consiliului Județean s-au schimbat șefi și partide.\n\nPare că nimic nu poate salva cea mai mare și mai importantă unitate medicală din județul nostru.\n\nProblemele sunt multe și de tot felul, nu doar de ordin financiar, cum tindem toți să credem.\n\nOamenii fac banii, nu invers. Iar în Spitalul Județean oamenii chiar fac bani. Frumoși.\n\nPlecând de la situația medicilor rezidenți puși să muncească până la epuizare, pe care am prezentat-o săptămâna trecută, voi încerca să explic cum funcționează sistemul medical într-unul din cele mai importante spitale din România.\n\nÎnainte de toate, trebuie să știți că pentru Constanța, la rezidențiat, sesiunea 19.11.2017, s-a scos la concurs un singur post de medic, la Spitalul Orășenesc Măcin, din județul Tulcea.\n\nCe înseamnă asta pentru un absolvent de Medicină? Simplu. Își face bagajul și pleacă în străinătate pentru că aici nu are unde să se angajeze.\n\nÎn ciuda acestei evidențe, dacă se întamplă să ajungi la urgența Spitalului Județean Constanța vei fi preluat și îngrijit de un rezident care, deși face tot ce poate, nu are experiența și capacitatea unui doctor anagajat al spitalului, cu contract de muncă pe perioadă nedeterminată.\n\nEi bine, acești medici salariați ai unității medicale, plătiți din bani publici, puși acolo să salveze vieți, au afaceri proprii foarte profitabile și nu au timp, fizic, să-și îndeplinească atribuțiile din fișa postului de la spitalul de stat.\n\nNu vom da nume acum, dar există clinici private, chiar în buza Spitalului Județean, afaceri în care s-au investit milioane de euro și care aparțin medicilor angajați, pe salarii de nimic, cum spun chiar ei, la stat.\n\nLa clinica lui, un astfel de medic câștigă zeci de mii de euro pe lună (nu este o exagerare) și, cu toate astea, continuă să țină postul ocupat la Spitalul Județean, unde primește un salariu mizer.\n\nUn doctor are, de cele mai multe ori, trei joburi: la cabinetul lui privat, la alte unități medicale particulare cu care colaborează pentru un ban în plus și la Spitalul Județean Constanța.\n\nDacă de la 08 la 16 e la clinica lui, de la 17 la 19 la alte clinici, la spital vine când poate.\n\nȘi când ajunge, rar, se culcă în birou. Unii nu vin deloc pentru că își fac gărzile prin telefon. Adică, dacă rezidentul și asistenta nu se descurcă cu vreun caz mai grav, îl sună pe medicul de gardă, care e acasă, și cer indicații.\n\nDacă moare omul, asta e, soarta nu i-a fost prielnică. Și mor oameni pe capete în Spitalul Județean Constanța, dar la autopsie se declară că oricum era terminat și cam asta a fost. Că doar, ”corb la corb nu-și scoate ochii”.\n\nSă vedem, totuși, de ce acești medici, de renume ai orașului nostru, nu vor să renunțe la postul de la stat și să facă loc celor tineri care îngroașă rândurile șomerilor după ce termină facultatea.\n\nLucrurile stau cam așa: un pacient care vine la clinica privată a doctorului Dumitru, (nume fictiv) are nevoie de o intervenție ceva mai complexă care nu se poate face decât într-un spital. Omul mai necesită și un RMN sau un CT care, iarăși, doar la spital se pot face.\n\nDupă consultația plătită la cabinetul particular, domnul doctor își aduce pacientul în Spitalul Județean, îl internează, îi face toate investgațiile rapid și pe banii statului. Operația se plătește separat, în plic. Dar asta nu contează pentru bolnavul care a fost salvat de la moarte de abilul medic Dumitru.\n\nÎntre timp, pacienții care vin cu salvarea la urgență așteaptă cu lunile un RMN sau o intervenție chirurgicală. Nu toți. Unii au noroc, ca la ruleta rusească.\n\nAlții mor până la urmă, netratați, dar nici asta nu are vreo relevanță pentru doctori.\n\nToți suntem trecători pe lumea asta.\n\nÎntre timp, faima medicului crește nejustificat, pacienții vin buluc la clinica privată, sunt operați și tratați frumos în marele Spital Județean unde, pentru cei mulți care plătesc CAS, nu există nici paturi, nici medicamente gratuite și nici medic de gardă.\n\nNu o să vorbim acum despre resuscitările făcute de ochii lumii, despre comportamentul execrabil al personalului medical sau despre micile atenții, inerente.\n\nNiște camere de luat vederi, montate în zonele cheie ale Spitalului Clinic Județean de Urgență Constanța ar scoate la iveală multe nemernicii și ar salva multe vieți dar nu există bani pentru așa ceva. Banii au alte destinații.\n\nTrist este că tinerii care își doresc să facă o carieră în medicină, mulți dintre ei dedicați și bine pregătiți, stau pe tușă sau pleacă din țară, pentru că pe unii chiar nu îi mai satură Dumnezeu.\n\nÎn atenția ITM! Gărzile de la Spitalul Județean de Urgențe Constanța, calvarul medicilor rezidenți",
  "metadata": {
    "original_file": "atacdeconstanta.com_0100.html"
  }
}