{
  "title": "Consiliul Județean Constanța finanțează 12 proiecte culturale pentru activităţi nonprofit de interes general",
  "content": "În urma evaluării proiectelor sau evenimentelor culturale de interes public general, regional sau judeţean, depuse în vederea atribuirii contractelor de finanţare nerambursabilă din fonduri publice alocate pentru activităţi nonprofit de interes general pe anul 2024, un număr de 12 proiecte au îndeplinit criteriile de calificare, astfel cum au fost solicitate în Ghidul solicitantului privind regimul finanţărilor nerambursabile din fondul bugetului judeţului Constanţa.\n\n“Doisprezece proiecte inovatoare și captivante, selectate cu atenție dintr-un număr semnificativ de propuneri, promit să aducă o nouă viață și strălucire peisajului cultural al județului Constanța! Astăzi, am semnat contractele de finanțare conform Legii 350/2005, oferindu-le suportul necesar organizațiilor non-guvernamentale din domeniul cultural care au demonstrat inovație, viziune și capacitatea de a crea evenimente și proiecte ce vor marca identitatea culturală a județului. Bugetul total al proiectelor se ridică la aproximativ 6.500.000 lei, din care peste 5.700.000 lei reprezintă valoarea contribuției Consiliului Județean Constanța. Am investit într-o varietate de proiecte, de la spectacole muzicale și artistice, până la evenimente culturale interactive și educaționale. Felicitări celor care au fost declarați eligibili! Le doresc mult succes în implementarea acestor proiecte care, cu siguranță, vor pune în valoare patrimoniul nostru cultural-istoric, atrăgând atenția și aprecierea atât a locuitorilor, cât și a vizitatorilor.” – Mihai Lupu, președintele Consiliului Județean Constanța.\n\nRedăm, în continuare, proiectele selecționate și punctajul însumat de fiecare asociație, valoarea contribuției Consiliului Județean Constanța, în calitate de Autoritate Finanțatoare, precum și contribuția proprie a fiecărui beneficiar, după cum urmează:\n\n1. Proiectul solicitantuui ASOCIAȚIA ART MUSIC FOR PEOPLE a însumat 82 de puncte și bugetul total este în sumă totală de 1.120.450 lei din care contribuția Autorității Finanțatoare este de 997.200 lei și contribuția proprie de 123.250 lei.\n\n2. Proiectul solicitantuui ASOCIAȚIA CULTURAL-ARTISTICĂ VULTURII CARPAȚILOR a însumat 81 de puncte și bugetul total este în sumă totală de 1.333.400 lei din care contribuția Autorității Finanțatoare este de 1.200.000 lei și contribuția proprie de 133.400 lei.\n\n3. Proiectul solicitantuui ASOCIAȚIA CULTURALĂ OBSIDIAN a însumat 80 de puncte și bugetul total este în sumă totală de 1.335.600 lei din care contribuția Autorității Finanțatoare este de 1.200.000 lei și contribuția proprie de 135.600 lei.\n\n4. Proiectul solicitantuui ASOCIAȚIA CULTURALĂ AVENTURIUM a însumat 79,50 puncte și bugetul total este în sumă totală de 250.383 lei din care contribuția Autorității Finanțatoare este de 224.883 lei și contribuția proprie de 25.500 lei.\n\n5. Proiectul solicitantuui ASOCIAȚIA CULTURALĂ ȘERBAN IONESCU a însumat 79 de puncte și bugetul total este în sumă totală de 245.000 lei din care contribuția Autorității Finanțatoare este de 205.500 lei și contribuția proprie de 39.500 lei.\n\n6. Proiectul solicitantuui ASOCIAȚIA PENTRU CULTURĂ, CREAȚIE ȘI EDUCAȚIE GLOBAL ART a însumat 74,50 puncte și bugetul total este în sumă totală de 210.000 lei din care contribuția Autorității Finanțatoare este de 189.000 lei și contribuția proprie de 21.000 lei.\n\n7. Proiectul solicitantuui ASOCIAȚIA CRN a însumat 74 de puncte și bugetul total este în sumă totală de 236.750 lei din care contribuția Autorității Finanțatoare este de 201.000 lei și contribuția proprie de 35.750 lei.\n\n8. Proiectul solicitantuui ASOCIAȚIA HARLEQUIN DIVERSITATE a însumat 70 de puncte și bugetul total este în sumă totală de 470.000 lei din care contribuția Autorității Finanțatoare este de 394.800 lei și contribuția proprie de 75.200 lei.\n\n9. Proiectul solicitantuui ASOCIAȚIA CULTART a însumat 70 de puncte și bugetul total este în sumă totală de 356.878 lei din care contribuția Autorității Finanțatoare este de 299.878 lei și contribuția proprie de 57.000 lei.\n\n10. Proiectul solicitantuui ASOCIAȚIA CULTURALĂ GEORGIANA RUSU a însumat 67 de puncte și bugetul total este în sumă totală de 512.000 lei din care contribuția Autorității Finanțatoare este de 460.000 lei și contribuția proprie de 52.000 lei.\n\n11. Proiectul solicitantuui TALIANU IULICĂ P.F.A. a însumat 67 de puncte și bugetul total este în sumă totală de 56.000 lei din care contribuția Autorității Finanțatoare este de 50.000 lei și contribuția proprie de 6.000 lei.\n\n12. Proiectul solicitantuui RUSU I GEORGIANA P.F.A. a însumat 66 de puncte și bugetul total este în sumă totală de 335.000 lei din care contribuția Autorității Finanțatoare este de 300.000 lei și contribuția proprie de 35.000 lei.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0155.html"
  }
}