{
  "title": "EXCLUSIV! Notarul Florin Vişan a fugit din ţară",
  "content": "De mai bine de o lună şi jumătate, biroul notar public Florin Vişan, situat pe b-dul Tomis nr.218, bl. TD5, parter, este închis.\n\nDeşi procedura de suspendare a unei activităţi notariale este una destul de complexă, în cazul de faţă, Florin Vişan a sărit peste etape, şi-a concediat angajaţii, care nu şi-au mai primit salariul de ceva vreme, şi a pus lacătul pe uşă.\n\nFlorin Vişan era unul din cei mai solicitaţi notari publici din Constanţa având relaţii contractuale cu oameni de afaceri influenţi din judeţ dar şi cu o serie de instituţii publice.\n\nToate astea s-au terminat într-o zi când notarul a închis, fără prea multe explicaţii, biroul.\n\nÎn fapt, acesta a depus o serie de documente la Camera Notarilor Publici Constanţa din care reiese faptul că ar suferi de mai multe de boli motiv pentru care solicită o suspendare a activităţii până la data de 1 martie 2016.\n\nConform mai multor surse, realitatea este cu totul alta: Florin Vişan a fugit din ţară pentru că este acuzat de o fraudă de cinci milioane de euro.\n\nAceleaşi surse spun că notarul se află într-un stat arab care nu are acord de extrădare cu România şi că nici nu se gândeşte să se mai întoarcă acasă.\n\nPe uşa biroului notarial este lipită o înştinţare venită de la Camera Notarilor Publici Constanţa prin care Vişan este invitat mâine, 3 martie, ora 14, la sediu pentru a fi cercetat conform art. 202, alin. 2 din Regulamentul de aplicare a Legii Notarilor Publici.\n\nEste o citare în dosarul de cercetare prealabilă nr.3/2015.\n\nArticolul 202., alin 2, prevede următoarele: “În cadrul cercetării prealabile se stabilesc faptele şi urmările acestora, împrejurările în care au fost săvârşite, precum şi orice alte date concludente din care se poate aprecia asupra existenţei sau inexistenţei vinovăţiei care atrage răspunderea disciplinară. Ascultarea şi verificarea apărărilor notarului public cercetat sunt obligatorii. Refuzul notarului public cercetat de a face declaraţii ori de a se prezenta la cercetări se constată prin proces-verbal şi nu împiedică încheierea cercetării. Notarul public cercetat are dreptul să cunoască toate actele cercetării şi să solicite probe în apărare.”\n\nCu toate acestea, Radu Puia, preşedintele Consiliului Director al Camerei Notarilor Publici încearcă să evite orice discuţie despre situaţia în care se află Florin Vişan.\n\nE drept, oficial Vişan nu este încă acuzat de nimic însă neoficial se pare că notarul a făcut o grămadă de ilegalităţi şi a păgubit mai multe persoane motiv pentru care a şi decis să părăsească ţara.\n\nLucrurile erau stabilite de multă vreme pentru că anul trecut Florin Vişan a divorţat, pe cale amiabilă, de soţia sa medicul Niculina Vişan şi a făcut partajarea bunurilor în aşa fel încât să protejeze o parte din ele.\n\nÎnainte de a pleca din ţară, acesta şi-a vândut şi autoturismul pe care îl conducea, un BMW X6.\n\nFlorin Vişan a fost văzut ultima dată în data de 27 ianuarie la domiciliul părinţilor săi unde a venit cu o dubiţă pe care a încărcat-o cu haine.\n\nSituaţia este cunoscută de majoritatea notarilor constănţeni însă niciunul nu doreşte să comenteze.\n\nRâmâne de văzut dacă, aşa cum i s-a cerut, Florin Vişan va merge mâine să dea explicaţii la Camera Notarilor Publici Constanţa.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0116.html"
  }
}