{
  "title": "Scandal monstru la Hârşova: viceprimarul Ionel Dia îl acuză pe Gheorghe Dragomir că a vândut filiala PNL",
  "content": "“Evenimentele din ultimele săptămâni, care au avut în centrul atenției contestarea de către propriul partid a numirii mele în funcția de viceprimar al oraşului Hîrşova, mă obligă la expunerea unor elemente menite să facă lumină în acest caz.\n\nPe mai multe platforme media circulă informaţii despre intenția conducerii PNL Constanța, reprezentată prin domnul preşedinte Gheorghe Dragomir, de excludere a mea şi a consilierilor PNL Hîrşova din partid, fiind acuzați de faptul că ne-am înțeles cu PSD-ul în vederea stabilirii unei alianțe politice la Hîrşova.\n\nAcest lucru este complet neadevărat, în fapt reprezentând pretextul satisfacerii unor interese personale obscure ale primarului din Hîrșova.\n\nSunt membru PNL de 16 ani şi m-am dedicat în totalitate acestui partid.\n\nAm condus organizația PNL Hîrşova timp de 4 ani și am avut alături de mine în tot acest timp o echipă formată din oameni integri, oameni care au pus demnitatea mai presus de interesele personale şi nu au cedat şantajului exercitat asupra lor de către primarul ALDE – Viorel Ionescu, prin intermediul domnului preşedinte Gheorghe Dragomir, fiind amenințați cu „decapitarea” organizației locale a PNL-ului de la Hîrșova în cazul în care vor refuza să-i ofere un sprijin total şi necondiţionat primarului ALDE, lucru care presupunea și votarea unui viceprimar propus de ALDE.\n\nÎn schimb, domnul Ionescu ar fi urmat să răsplăteasca susținerea preşedintelui PNL Constanța cu voturi la alegerile parlamentare din toamnă.\n\nSe pare însă că negocierea voturilor din toamnă este împiedicată de faptul că am fost ales eu viceprimar, motiv pentru care cei doi au pus la cale un plan ticălos privind dizolvarea Biroului Politic Local PNL Hîrșova și excluderea mea din Partidul Național Liberal, urmând ca PNL-ul la Hîrșova să se afle sub controlul total al primarului ALDE.\n\nÎn acest sens, conducerea PNL Constanța a decis deja dizolvarea Biroul Politic Local PNL Hîrșova, fiind înlocuit de un birou interimar format din foști membri și susținători ALDE, care s-au înscris deodată în PNL pentru a prelua controlul asupra organizației.\n\nAcest birou este controlat în prezent de către actualul primar prin intermediul familiei Stancu, oameni care și-au regăsit vocația politică după eșecul din mandatele domnului Chiriță și care se pare ca s-au aflat tot timpul în spatele domnului Ionescu.\n\nRelația dintre domnul Dragomir şi domnul Ionescu este una mai veche, însă aceasta se află dincolo de orice logică politică.\n\nUn preşedinte al unei organizații județene a PNL susține un primar ALDE (un partid aflat atât la nivel județean cât şi la nivel național în alianță cu PSD) şi îşi SACRIFICĂ propriii membri, VÂNZÂND practic partidul pentru interese strict personale, spre satisfacția alianței politice naționale PSD -ALDE.\n\nAm fost loial PNL-ului şi am un respect deosebit pentru oamenii care îl compun, dar consider că un asemenea gest este inadmisibil.\n\nEste nedrept față de oamenii care au muncit, au construit şi au crezut în şansa lor de a schimba în bine destinele acestui oraş şi totodată față de aceia care au votat, fiind încrezători că interesele lor vor fi reprezentate corect.\n\nNu înțeleg ambiția dusă la extrem a unui primar al oraşului Hîrşova, în fapt al alianței PSD-ALDE, de a prelua Organizația PNL Hîrşova, un lucru care, pe de o parte nu reflectă voința electoratului, iar pe de altă parte nu face altceva decât să ridice serioase semne de întrebare asupra intențiilor noii conduceri locale.\n\nPersonal i-am exprimat de la început primarului sprijinul PNL pentru toate proiectele benefice oraşului nostru. Însă, pentru a avea garanția unei colaborări bazate pe respect reciproc, ci nu pe o obediență necondiționată, Biroul Politic Local al PNL Hîrșova a decis candidatura subsemnatului pentru funcția de viceprimar.\n\nDupă alegerea mea ca viceprimar, ne-am reafirmat sprijinul și disponibilitatea de colaborare cu primarul ALDE și consilierii ALDE în cadrul consiliului local, votând până în acest moment toate proiectele inițiate de aceștia.\n\nPropunerea noastră de colaborare a fost însă refuzată, dorindu-se coagularea întregii puteri de decizie în jurul unui singur om, fără a se respecta voința exprimată în mod democratic de către cetățeni, sacrificându-se astfel interesele comunității în favoarea intereselor proprii.\n\nConsider că membrii PNL Hîrșova sunt victimele unui abuz menit să satisfacă orgoliile și interesele personale ale unor oameni care, fără a ține cont de voința electoratului hîrșovean, au ales să compromită întreaga Organizație PNL Hîrșova.”",
  "metadata": {
    "original_file": "atacdeconstanta.com_0113.html"
  }
}