{
  "title": "Ședință a Consiliului Județean Constanța. Iată ce proiecte s-au aprobat",
  "content": "Consilierii judeţeni s-au reunit astăzi, 31 octombrie 2023, în şedinţă ordinară, pentru a dezbate şi vota cele 22 de proiecte de hotărâre aflate pe ordinea de zi.\n\nDintre acestea, trei au fost retrase, ca urmare a publicării în Monitorul Oficial al României a Legii Nr. 296 din 30 octombrie 2023 privind unele măsuri fiscal-bugetare pentru asigurarea sustenabilității financiare a României pe termen lung, precum și a Ordonanței de Urgență a Guvernului Nr. 90 din 27 octombrie 2023 pentru aprobarea unor măsuri de reducere a cheltuielilor bugetare pe anul 2023 în vederea încadrării în ținta de deficit bugetar asumată prin Programul de convergență, precum și pentru modificarea și completarea unor acte normative. Mai exact, este vorba despre proiectul de hotărâre cu nr. 225 privind modificarea Listei de Investiții pe anul 2023, pentru Biblioteca Județeană “I. N. Roman” Constanța, proiectul nr. 234 privind rectificarea Bugetului de Venituri și Cheltuieli, pe anul 2023, de la Teatrul pentru Copii și Tineret “Căluțul de Mare” Constanța și proiectul nr. 236 privind rectificarea Bugetului de Venituri și Cheltuieli, a Listei de Investiții și a Programului de Evenimente Culturale, pe anul 2023, pentru Centrul Cultural Județean Constanța “Teodor T. Burada”.\n\nPrimul proiect aflat pe ordinea de zi a vizat aprobarea Regulamentului privind asocierea Județului Constanța cu unele unități administrativ teritoriale din județul Constanța în vederea realizării în comun a unor obiective de interes public pentru anul 2024. Regulamentul stabilește cadrul general în care autoritatea publică locală cofinanțează cu sume de la bugetul județului anumite lucrări/investiții pe care le realizează sau achiziționează unitățile administrativ-teritoriale- Consilii Locale din Județul Constanta. Obiectivele de investiții propuse de unitățile administrativ-teritoriale trebuie să se încadreze în următoarele domenii specifice propuse: învățământ, tineret, sport și spații recreere, sănătate, cultură și monumente istorice, infrastructură rutieră – drumuri interioare/străzi interioare. Proiectul poate fi consultat .\n\nPe ordinea de zi de astăzi s-a aflat şi proiectul cu privire la desemnarea unor reprezentanți ai Consiliului Județean Constanța în Consiliul de Administrație al Centrului Școlar pentru Educație Incluzivă „Albatros” Constanța, pentru anul școlar 2023-2024. În urma propunerilor înaintate, au fost desemnați, cu 35 de voturi pentru, un număr de doi reprezentanți, respectiv domnii consilieri județeni Cristian Roșca și Liviu Popa. De asemenea, a fost desemnat, cu 35 de voturi pentru, reprezentantul Consiliului Județean Constanța în cadrul Comisiei pentru Evaluarea și Asigurarea Calității a aceleiași instituții, în persoana doamnei consilier județean, Ciobanu Cristina.\n\nUn alt proiect aflat pe ordinea de zi a vizat modificarea componenței Comisiei pentru Protecția Copilului Constanța, ca urmare a desemnării pe perioadă determinată, a domnului George Dănilă, prin dispoziția președintelui Consiliului Județean Constanța, în funcția publică de conducere vacantă de Director General, gradul II – Direcția Generală de Asistență Socială și Protecția Copilului Constanța. Astfel, consilierii județeni au aprobat noua structură a Comisiei pentru Protecția Copilului Constanța, ce va funcționa până la data de 31.12.2023, după cum urmează: Președinte: Geafar Nesrin, Vicepreședinte: George Dănilă, Membrii: Florin Mangu, Veronica Neguțu, Laura-Monica Constandin, Nicușor Marian Şerban, Venceslau Grosu.\n\nTot în ședința de astăzi, a fost aprobat proiectul referitor la emiterea acordului Consiliului Județean Constanța pentru Spitalul Clinic de Pneumoftiziologie Constanța, în vederea realizării lucrărilor „Construire împrejmuire teren (refacere gard)”, necesar în scopul obținerii autorizației de construire și realizarea lucrărilor. Proiectul poate fi consultat .\n\nAvând în vedere obligativitatea autorităților publice locale pe a căror rază teritorială se află plaje cu destinație turistică, de a organiza și a asigura servicii publice de salvare acvatică, pe ordinea de zi s-a aflat și proiectul privind trecerea unor bunuri imobile, situate pe raza teritorială a U.A.T Oraș Eforie, județul Constanța, din domeniul public al U.A.T Județul Constanța, în domeniul public al U.A.T Oraș Eforie. Demersul vine în scopul realizării proiectului de investiții în turism “Amenajarea unor centre de prevenție, tratament medical primar și a punctelor de salvamar din zona litorală a județului Constanța”. Astfel, consilierii județeni au aprobat trecerea bunului imobil – Centrul de prevenție, tratament medical primar şi Punct de salvamar situat în loc. Eforie Sud, Plaja Eforie Sud-Tronson 2, Lot 2 și a bunului imobil – Centrul de prevenție, tratament medical primar și Punct de salvamar-Baza H”, situat în localitatea Eforie Nord, Plaja Eforie Nord – Tronson 2, Lot 2, din domeniul public al U.A.T Județul Constanța în domeniul public al U.A.T Oraș Eforie.\n\nAprobarea Organigramei, a Statului de funcții şi a Regulamentului de Organizare și Funcționare de la Muzeul de Istorie Națională și Arheologie Constanța a făcut obiectul unui alt proiect de hotărâre. Pentru anul 2023, conducerea instituției muzeale a propus un stat de funcții flexibil și ajustat pe activitățile instituției, cu scopul de a eficientiza activitatea curentă. Numărul posturilor MINAC, finanțate de Consiliul Județean Constanța, este de 85, posturi care se regăsesc într-o structură organizatorică ce nu se schimbă, fiind considerată funcțională, dar care poate fi completată cu personal și posturi corespunzătoare, până la atingerea capacității optime de funcționare a instituției. Mai multe informații puteți accesa .\n\nTot astăzi, consilierii județeni au votat aprobarea proiectului privind emiterea acordului Consiliului Județean Constanța pentru Direcția Generală de Asistență Socială și Protecție a Copilului, în vederea dezmembrării în două loturi a Centrului de Îngrijire și Asistență Poarta Albă. Conform Planului revizuit de restructurare, aprobat prin Hotărârea Consiliului Județean Constanța nr. 33/2022, Centrul de Îngrijire şi Asistență Poarta Albă se reorganizează, prin înființarea a două noi centre: CIAPAD Venus (actualmente pavilionul beneficiarilor bărbați) și CIAPAD Jupiter (actualmente pavilionul beneficiarilor femei).\n\nTotodată, CJC vine în sprijinul tinerilor cu dizabilități din județul Constanța prin aprobarea proiectului „Dotarea cu mobilier, materiale didactice și echipamente digitale pentru CSEI Albatros, CSEI Delfinul, CSEI Maria Montessori și Centrul Județean de Resurse și Asistență Educațională Constanța, în vederea îmbunătățirii actului educațional”. Valoarea totală a proiectului este în cuantum de 2.926.253,61 lei (fără TVA).\n\nUn alt proiect important, dezbătut și aprobat de aleșii locali a fost cel cu privire la aprobarea indicatorilor tehnico-economici faza SF/DALI aferenți proiectului „Reabilitarea și modernizarea drumurilor județene DJ226A tronsonul DN22/Tariverde – Cogealac și DJ226B tronsonul Cogealac – Gradina – Pantelimon – DN2A/Crucea.” Acest obiectiv de investiții este menționat în cadrul Strategiei de Dezvoltare Durabilă a județului Constanța pentru perioada 2021-2027 și vizează reabilitarea și modernizarea acestor sectoare de drum pe un tronson de 33,860 km. Traseul celor două drumuri asigură legătura între două drumuri naționale, respectiv intersecția cu DN2A între Gălbiori și Crucea și intersecția cu DN22 în localitatea Tariverde. Valoarea totală a investiției este de 125.548.310,83 lei fără TVA.\n\nAstăzi au fost aprobați indicatorii tehnico-economici faza SF și în cazul obiectivului: „Construire terasă acoperită, cu închideri perimetrale glisante, în vecinătatea spațiului comercial existent in Pavilionul Expozițional Constanța”. Valoarea totală a investiției se ridică la 540032,63 lei fără TVA din care construcții + montaj (C+M): 412470,63 lei fara TVA. Realizarea terasei are ca obiectiv principal creșterea accesului vizitatorilor și implicit a personalului la serviciile de servit masa într-un cadru adecvat, luând în considerare potențialul de a susține pe termen lung, atât funcționarea și destinația clădirii, cât și posibilitățile de dezvoltare a activităților economice specifice ce se desfășoară în cadrul Pavilionului Expozițional.\n\nPe ordinea de zi s-a aflat și încheierea unui Acord de parteneriat între Agenția pentru Dezvoltare Regionala Sud-Est și UAT Județul Constanța, pentru implementarea proiectului „Eficienta Energetica pentru Clădiri Publice din Regiunea Sud-Est (SEEE-PB)” finanțat prin Instrumentul financiar ELENA (European Local Energy Assistance – Asistența locală Europeană pentru Energie) – Programul Orizont 2020. În contextul în care în Regiunea de Dezvoltare Sud-Est, clădirile publice au o performanță energetică în general slabă, deoarece au fost construite majoritar înainte de anul 1990 și nu au fost renovate până în prezent, Agenția pentru Dezvoltare Regionala a Regiunii de Dezvoltare Sud-Est (ADR SE) a depus o Cerere de Finanțare în cadrul Instrumentului financiar ELENA, gestionat de Banca Europeana de Investiții (BET) prin Programul Orizont 2020, pentru a veni în sprijinul entităților publice din regiune. Obiectul acestui Acord de Parteneriat este acela de a stabili rolurile si responsabilitățile parților în implementarea activităților aferente aestui proiect.\n\nTot în calitate de partener, Consiliul Județean Constanța implementează în prezent, alături de Agenția pentru Dezvoltare Regională Sud-Est, proiectul „Sprijin la nivelul Regiunii Sud – Est pentru pregătirea de proiecte finanțate din perioada de programare 2021-2027 pe domeniile: infrastructură rutieră de interes județean, inclusiv variante ocolitoare și/sau drumuri de legătură, infrastructură și servicii publice de turism, inclusiv obiectivele de patrimoniu cu potențial turistic, centre de agrement/baze turistice (tabere școlare)”, finanțat în cadrul POAT 2014-2020. În vara anului 2023 a fost deschis un nou apel de proiecte în cadrul căruia instituția noastră a participat cu proiectul „Construirea, organizarea și dotarea unui nou Acvariu în cadrul Complexului Muzeal de Științe ale Naturii Constanța”, în valoare de 686.035,00 lei. Având în vedere faptul că, în urma finalizării procesului de evaluare și selecție a fișelor de proiect, fișa CJC a obținut un punctaj de 90 de puncte și va fi inclusă la finanțare în cadrul poiectului POAD 5D, a fost necesară semnarea Actului Adițional Nr. 4 la Acordul de parteneriat dintre cele două entități. Acesta a făcut obiectul unui alt proiect de hotărâre dezbătut și aprobat în ședința de astăzi.\n\nAlte două proiecte de hotărâre au vizat rectificări ale bugetelor de venituri și cheltuieli, în scopul bunei funcționări a instituțiilor aflate în subordinea Consiliului Județean Constanța. Mai exact, vorbim despre o diminuare a bugetului, în cazul Spitalul Clinic de Pneumoftiziologie Constanța, respectiv cu suma de 944.100 lei, de la 43.439.961 lei la 42.495.861 lei și în cazul Spitalului Clinic Județean de Urgență “Sfântul Apostol Andrei” Constanța, unde bugetul a fost diminuat de la 794.655.730 lei la 759.792.370 lei.\n\nNumirea administratorilor provizorii ai Societății „DRUMURI JUDETENE CONSTANTA S.A.” a făcut obiectul ultimului proiect de hotărâre înscris pe ordinea de zi. Cu un număr de 34 de voturi pentru, consilierii județeni au aprobat desemnarea în calitatea de administratori provizorii pentru următoarele cinci luni, cu posibilitatea prelungirii pentru motive întemeiate, a următoarelor persoane: Sorin Lucian Ionescu, Adrian Labeș, Doru Sauciuc, Emilia-Georgeta Țuțui și Nicolae Constantin.\n\nȘedința s-a ținut în regim mixt și au fost prezenți un număr de 37 de consilieri județeni.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0159.html"
  }
}