{
  "title": "Primăria Constanța a transmis un punct de vedere cu privire la afirmațiile USR",
  "content": "”Referitor la afirmațiile lansate în spațiul public de USR Constanța, Primăria Municipiului Constanța aduce următoarele clarificări:\n\nPrimăria Municipiului Constanța nu a desființat Comisia de Estetică Urbană! Comisia de estetică urbană a funcționat până la finalul mandatului anterior. În noul mandat, încă nu a fost propusă și aprobată de actualii consilieri locali municipali.\n\nReferitor la Comisia Tehnică de Amenajare a Teritoriului și Urbanism, aceasta este alcătuită din specialiști atestați, membri ai organizațiilor profesionale.\n\nComisia Tehnică de Amenajare a Teritoriului și Urbanism este un organ consultativ aflat în coordonarea primarului municipiului Constanța, cu atribuții de analiză, expertizare tehnică și consultanță, care asigură fundamentarea tehnică a avizului Arhitectului-șef, în scopul îmbunătățirii calității deciziei referitoare la dezvoltarea spațială durabilă. Membrii Comisiei nu decid nimic și nu votează nimic. Subiectele comisiei sunt exclusiv de specialitate și sunt purtate în termeni tehnici, de specialitate.\n\nAceastă comisie se reunește la fiecare mandat și este votată de Consiliul Local.\n\nConsilierii locali își pot exercita atribuțiile de aleși locali în cadrul propriei comisii de urbanism – Comisia de specialitate nr.2 „Comisia de organizare și dezvoltare urbanistică, realizarea lucrărilor publice, protecția mediului înconjurător, conservarea monumentelor istorice și de arhitectură”.\n\nDe asemenea, orice proiect parcurge mai multe etape înainte de a fi aprobat în ședința de Consiliu Local. Se organizează o serie de dezbateri și consultări publice la care are acces orice cetățean și totul este transparent. Mai mult, toate documentele și punctele de vedere sunt postate pe site-ul oficial al Primăriei Constanța și pot fi consultate de cei interesați, înainte de a fi supuse aprobării.”, transmite Primăria Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0019.html"
  }
}