{
  "title": "Operatorul Portuar Constanța solicită Ministerului Transportului să redea statului cele 20% din acțiunile companiei ce administrează Portul Constanța",
  "content": "Organizația Patronală ”Operatorul Portuar” Constanța a luat act de Decizia nr. 574/16.10.2014 a Curții Constituționale, publicată în Monitorul Oficial nr. 889/08.12.2014 referitoare la neconstituționalitatea dispozițiilor Legii nr.216/2008 care prevedea transmiterea cu titlu gratuit către Consiluil Local al Municipiului Constanța a unui pachet de 1.369.125 de acțiuni deținute de stat la Compania Națională APM S.A. Constanța (CN APM).\n\nEfectul imediat al acestei decizii, de altfel și principalul efect al acesteia, a fost conturat în conținutul său, judecătorii Curții stabilind că la data publicării acesteia, “pachetul de 1.369.125 de acțiuni, reprezentând 20% din capitalul social al Companiei Naționale ‘Administrația porturilor Maritime’-S.A.Constanta, revine statului.”\n\nÎn consecință, Operatorul Portuar Constanța solicită, într-un memoriu trimis Ministerului Transporturilor, sub autoritatea căruia funcționează CN APM, ca instituția să:\n\n– ia act de efectele imediate și directe ale Deciziei Curții Constituționale mai sus amintite\n\n– inițieze procedurile legale de punere a acesteia în aplicare, în acord cu prevederile constituționale și cu legislația relevantă în materie;\n\nMinisterul Transporturilor urmează să convoace Adunarea Generală a Acționarilor, care prin hotărâre va lua act de decizia nr.574/2014 și de efectele obligatorii ale acesteia în privința transferului de acțiuni către stat, începând cu data de 08.12.2014. Hotărârea Adunării Generale a acționarilor va fi transmisă la Oficiul Registrului Comerțului pentru a fi operate modificările ce se impun în privința acționariatului.\n\nReunește 34 de companii care își desfășoară activitatea pe domeniul portuar.\n\nÎn cadrul companiilor membre ale Organizației Patronale își desfășoară activitatea peste 6.000 salariați, ceea ce reprezintă mai bine de 60% din numărul total de persoane angajate pe domeniul portuar.\n\nCompaniile membre ale Organizației Patronale, prin activitatea desfășurată, contribuie cu peste 85% la veniturile Administrației Portului Constanța (CN APM).\n\nContribuția Organizației Patronale la bugetul local prin activitatea desfășurată este de cca 2 milioane de euro între 2011-2013, ceea ce reprezintă aproximativ 30% din respectivul buget.\n\nContribuția Organizației Patronale la bugetul de stat este de 45 milioane de euro/3 ani (2011-2013).",
  "metadata": {
    "original_file": "atacdeconstanta.com_0122.html"
  }
}