{
  "title": "PNL Constanța, un dezastru istoric",
  "content": "Ca în orice filială care se respectă, și în PNL Constanța s-au format câteva grupuri de interese. Vreo trei.\n\nDeși conducerea încearcă să ascundă disensiunile din partid, e deja de notorietate faptul că unii își fac planuri pentru alegerile viitoare, alții sunt supărați că nu le ies combinațiile așa cum sperau, iar o altă categorie e a celor care nici măcar nu mai dau pe la sediu de când au fost înscăunați, pentru că sunt convinși că au câștigat pe persoană fizică, nu cu sprijinul PNL.\n\nPrimul mare cutremur s-a produs când deputatul Bogdan Bola a părăsit echipa câștigătoare și s-a dus după Ludovic Orban. Liberalii n-au comentat public plecarea lui Bola, fiind ocupați cu taxa de pod de la Fetești. Nu că ar fi anulat-o, dar să aibă și ei o justificare a salariilor.\n\nAtitudinea edilului Chițac față de partidul care l-a făcut primar e o altă palmă puternică peste obrazul filialei locale. Dacă ne aducem aminte cum l-a umilit public pe senatorul Septimiu Bourceanu (star de youtube), când aceasta din urmă a promis că rezolvă problema Regulamentului din Zona Peninsulară, treaba este clară.\n\nNici liberalul Ionuț Rusu nu se simte prea confortabil în primărie. Numai echipă nu face cu Vergil Chițac și Felicia Ovanesian.\n\nIeri, o altă lovitură de imagine a zguduit PNL Constanța. Mihaela Scrieciu, președinte al Organizației Femeilor Liberale și consilier județean și-a dat demisia din partid.\n\nConducerea nu a comentat nici această plecare. De fapt, conducerea PNL Constanța nu comentează niciodată nimic.\n\nNu comentează nici situația dramatică de la Spitalul de Boli Infecțioase, nici dezastrul de pe Ștefan cel Mare, nici regulamentele aberante ale Primăriei Constanța, nici decăderea rușinoasă a orașului pe care se presupune că îl conduc.\n\nUltima conferință de presă a avut loc în seara alegerilor, când s-a deschis șampania și s-a sărbătorit victoria.\n\nDe atunci, liniște totală și jaluzelele trase. Bine că mai are cine să le tragă.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0068.html"
  }
}