{
  "title": "#plângăcioșii - USR Constanța nu prea mai #rezistă prin primăria lui Chițac și Rusu",
  "content": "După o campanie electorală în care au promis că rup norii și au înjurat cu patos pe orcine nu își punea #rezist la poza de profil, useriștii constănțeni au reușit să acceadă la conducerea orașului.\n\nAu semnat un protocol de colaborare cu PNL-ul, au încropit împreună un program de guvernare locală rupt din soare și și-au înhățat fericiți funcțiile.\n\nDoar că, la câteva luni de când s-au așezat pe fotoliile câștigate prin ”hate” pe facebook, micuții salvatori au suferit o transformare nedemnă.\n\nZmeii din online sunt acum niște ființe neajutorate care nu înțeleg ce li se întâmplă. O metamorfoză care a șocat pe toată lumea, dacă ne uităm în urmă la lozincile și strigăturile de luptă și la determinarea din campania electorală.\n\nLupii sătui de oprimarea pesedistă au devenit astăzi niște mielușei luați peste picior și tăvăliți zdravăn de PNL.\n\nRăzboinicii de la USR sunt soțiile bătute și gonite de acasă de către un PNL abuzator care nu respectă termenii mariajului.\n\nToate vaietele sunt postate pe același Facebook, singurul loc în care cei de la USR Constanța mai au curaj să se plângă. În primărie nici nu li se aude glasul.\n\nViceprimarul Florin Cocargeanu stă înghesuit într-un birou de la etajul II, în timp ce lumea bună, păstorită de Chițac și Rusu, stă elegant la primul etaj, cu cafele și mâncare de la protocol.\n\nLegenda spune că useristul Cocargeanu nu știe să ajungă singur la biroul primarului. Nu prea a călcat pe acolo.\n\nDin când în când îl viziteză și pe el consilierul Mihai Ochiuleț și împreună scriu, pe ascuns, texte lacrimogene pe care le publică pe rețelele de socializare, în care se smiorcăie ca niște muieri înșelate de oamenii răi și fără suflet din primărie.\n\nFix de asta aveam nevoie noi, constănțenii.\n\nDe aia v-am votat, să vă citim suferințele pe internet, să vă jelim neputința și să vă susținem moral. Să ne plângem de milă în grup organizat, în timp ce colegii și partenerii voștri de petrecere fac ce vor ei prin Constanța.\n\nLocul vostru e pe internet, la înjurături și propagandă. Funcțiile și responsabilitatea vă îngenunchează, iar noi ne prăbușim odată cu voi, pentru că ne-ați păcălit.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0206.html"
  }
}