{
  "title": "Mobilizare de forțe la ședința Consiliului Local. Vergil Chițac a fost păzit mai ceva ca Sfintele moaște",
  "content": "Am putea spune că ziua de ieri, 29 februarie 2024, a fost una specială pentru orașul Constanța. Pentru prima dată de când a preluat mandatul de primar, Vergil Chițac a convocat Consiliul Local Municipal în ședință publică cu prezență fizică. După cum bine știți, până acum consilierii s-au întâlnit doar virtual, deși pandemia de Covid 19 s-a terminat de multă vreme. Dar Vergil Chițac este adeptul tehnologiei și nu vede rostul interacțiunii directe cu cetățenii. Preferă să păstreze distanța.\n\nFaptul că se apropie alegerile și mai vrea patru ani la Primărie l-a determinat pe primar să adopte altă strategie și să cheme oamenii la dezbatere față în față.\n\nÎntrebat de ce abia acum a decis să schimbe formatul, Chițac a răspuns ferm: ”Am vrut să arăt că nu mi-e frică, așa cum s-a tot comentat!”\n\nDoar că realitatea din teren a demonstrat cu totul altceva. Începând cu ora 16.00, mai multe mașini ale Poliției Locale, instituție aflată în subordinea Primăriei, au patrulat constant pe bulevardul Tomis. De la Capitol și până la Casa Albă am depășit patru astfel de mașini, care circulau încet, pe prima bandă.\n\nLa intrarea în clădirea Consiliului Județean, acolo unde a avut loc ședința, toată lumea a fost legitimată, iar un cordon de polițiști locali era strategic poziționat în fața scărilor. Niciodată, până ieri, nu s-a întâmplat așa ceva.\n\nMai mult, șeful Poliției Locale a fost prezent la ședință, asigurându-se că Vergil Chițac este păzit cu strășnicie de către angajații săi.\n\nTimp de câteva ore, cât a durat ședința, preocuparea polițiștilor locali a fost aceea de a-l proteja pe Vergil Chițac, toate celelalte activități fiind paralizate. E legal, e moral?\n\nȘi pentru că ”șeful orașului” e foarte scump la vedere, era normal ca la ședință să vină oameni care să vrea să își spună problemele. Doar că ”bodyguarzii” s-au asigurat că domnul primar nu va fi deranjat, așa că a ieșit și cu scandal, după cum era de așteptat.\n\nPatru polițiști l-au imobilizat pe un domn care încerca să intre în sală, l-au pus la pământ, l-au încătușat și l-au urcat în dubă. Urlete, țipete, circ. Toate astea s-au petrecut departe de ochii sensibili ai primarului, care prezida plin de importanță ședința.\n\nÎi felicităm pe această cale pe polițiștii locali care au reacționat prompt, dar cei pe care trebuie să îi protejeze sunt cetățenii municipiului Constanța, pentru că ei le plătesc salariile.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0065.html"
  }
}