{
  "title": "Constănțenii participă la Unirea la Marșul Centenar, în Chișinău",
  "content": "Zeci de mii de români vor alege Unirea la Marșul Centenar care se va desfășura duminică, 25 martie, la Chișinău, de la ora 12.00, în Piața Marii Adunări Naționale.\n\nDouă autocare cu zeci de unioniști, de toate vârstele, vor pleca de la Constanța astăzi, 23 martie, începând cu ora 22.00 (stația Kaufland-ICIL de pe bd.Brătianu). Întoarcerea va fi duminică, 25 martie, după încheierea manifestațiilor și spectacolelor.\n\nSâmbăta va fi dedicată vizitării orașului Chișinău, petrecerilor românești și meciurilor de fotbal între echipele sportive de pe ambele maluri ale Prutului.\n\nDobrogenii care vor participa la marș vor avea inclusă în program și o noapte de cazare la Chișinău. Organizarea a preuspus un efort considerabil, aproape o săptămână de pregătiri: rezervarea locurilor de cazare, întocmirea grupurilor de unioniști, obținerea de sponsorizări pentru transportul gratuit, planificarea traseului, comunicarea 24/24 cu participanții, realizarea de grupuri de discuții pe platformele de socializare, verificarea constantă a condițiilor de drum, rezervarea unor localuri pe timp de noapte pe parcursul itinerariului etc.\n\n“Nu au fost chiar ușoare pregătirile dar au implicat multe satisfacții sufletești. Dacă în anii precedenți autocarele spre evenimentele unioniste erau pline cu studenți, asistăm acum cu deosebită bucurie la o participare entuziastă din partea unui număr apreciabil, câteva zeci,… de doamne! Dobrogencele au dat o lecție de partiotism extraordinară! S-au gătit cu brasarde tricolore și costume naționale, cântă și fac glume pe seama celor care stau cu ochii la știrile meteo de teama câtorva fulgi de nea. Grupul care pleacă de la malul mării să cinstească o cupă lângă statuia lui Ștefan cel Mare din Chișinău anulează orice apartenență politică: membrii organizațiilor situate în fronturi politice diferite vor fi cazate împreună, vom petrece, mânca bunătățile renumitei bucătării moldovenești și vom dansa pe versurile cântecului <<Jurământ la Putna>>. Atmosfera este electrizantă, veselă, acest moment dezbracă sufletele de orice zgură și ne luminează cu dragoste adevăratele sensuri după care trebuie să ne orientăm mai departe în acest context delicat al istoriei. Unirea nu este doar o aniversare care punctează o agendă, este o trăire pe care nu o pot simți decât cei ce înțeleg că pentru a evolua ca națiune europeană, pentru a nu rămâne doar o statistică a învinșilor, este unitatea în credință și prosperitate. O Românie reîntregită în hotarele firești înseamnă o națiune mai puternică, un stat cu adevărat consolidat iar, în granița NATO cu Rusia, o punte de legatură, comunicare, comerț, cultură și spiritualitate între forțe care astăzi, pentru moment, iau forme antagonice. Doar cei care vor să profite criminal în urma minciunii și dezbinării, doar cei ce au interesul să mențină poporul în sărăcie și înapoiere, pentru interesele proprii pot contesta dreptul legitim al românilor și etniilor prietene de a se îmbrățișa fără granițele crimelor comunismului între ei; este însă pentru toțo un moment să privim înainte cu nădejde și gânduri bune. Mergem la Chișinău ca să trăim profund, autentic și frumos Centenarul!” – Codruț Burdujan, organizatorul plecării de la Constanța la sărbătoarea Centenarului de la Chișinău.\n\nMomentul va reuni românii de pe ambele maluri ale Prutului și diaspora sub același ideal – al Reîntregirii Naționale.\n\nManifestația este organizată de Alianța pentru Centenar care reunește sub același steag patrioții și organizațiile unioniste de pretutindeni.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0097.html"
  }
}