{
  "title": "Retrospectivă Teatrul de Stat Constanța 2024 - O contribuție fundamentală la dezvoltarea culturală a regiunii",
  "content": "Teatrul de Stat Constanța prezintă o retrospectivă a activității sale din anul 2024, un an în care a adus în fața spectatorilor constănțeni, și nu numai constănțeni, o diversitate de producții artistice și evenimente culturale.\n\nDe la spectacole de teatru apreciate de public, dar și de critici, la participări în cadrul unor importante festivaluri din țară și din Republica Moldova, la inițiative locale dedicate comunității constănțene, dar și la accederea ca membru al unei prestigioase rețele europene (European Theatre Convention), instituția, singura de acest gen din Dobrogea, continuă să promoveze excelența artistică și să contribuie fundamental la dezvoltarea culturală a regiunii.\n\nTeatrul de Stat Constanța a îmbogățit scena culturală națională cu trei producții remarcabile, sub îndrumarea unor regizori de renume.\n\nA douăsprezecea noapte de William Shakespeare, prima premieră a anului trecut (26 ianuarie 2024), l-a adus pentru prima dată la Constanța pe Andrei Șerban, unul dintre cei mai importanți regizori români. Din echipa de creație a spectacolului au făcut parte Daniela Dima, regizor asociat, Carmencita Brojboiu, scenografă, Cristian Niculescu, care a realizat lighting design-ul, asistat de Alexandru Bibere, Alexandru Popa, care s-a ocupat de sound design, și Mihaela Velicu, căreia îi aparține concepția momentelor coregrafice.\n\nCasa Bernardei Alba de Federico García Lorca (premiera 26 aprilie 2024) a revenit pe scena Teatrului de Stat Constanța, într-o nouă montare, ce poartă semnătura Dianei Mititelu, care a realizat și sound design-ul, la exact 50 de ani de la premiera aceluiași teatru (Teatrul de Dramă și Comedie Constanța, cum se numea pe atunci). Echipa de creație a fost completată de scenografa Alexandra Budianu și de Cristian Niculescu, căruia îi aparține lighting design-ul.\n\nIncendii, premiera care a încheiat anul (20 decembrie 2024), are la bază una dintre cele mai tulburătoare și mai apreciate piese ale dramaturgiei contemporane, scrisă de Wajdi Mouawad și tradusă de regretatul Zeno Fodor, și este o poveste inspirată din realitățile crude ale războiului civil din Liban. Alexandru Mâzgăreanu semnează regia acestui spectacol, fiind la a doua colaborare cu Teatrul de Stat Constanța, după ce, în 2020, a adus în fața publicului constănțean o altă producție extrem de apreciată, Doi tineri din Verona de William Shakespeare. De altfel, acest nou proiect reunește întreaga echipă de atunci, fiind vorba despre: Andreea Săndulescu (decor), Alexandra Boerescu (costume), Daniel Klinger (lighting design) și Alexandru Suciu (muzică).\n\nSunt patru ani deja de când Teatrul de Stat Constanța este o prezență constantă în cadrul Galei UNITER, iar anul 2024 nu a fost o excepție. Gala de anul trecut a adus Teatrului de Stat Constanța două nominalizări: Ramona Niculae la Premiul pentru Cel mai bun debut pentru rolul Crina din 10 lucruri pe care le-am pierdut la Festivalul Mamaia, în regia Elenei Morar și a lui Gabriel Sandu, pe care Ramona și l-a și adjudecat, și Ștefan Mihai la premiul pentru Cel mai bun actor în rol secundar pentru rolul Cristi din același spectacol.\n\nȘtefan Mihai își trece în palmares această nominalizare extrem de importantă, alături de premiul „Radu Beligan”, care i-a fost decernat de către Asociația „Radu Beligan” în parteneriat cu Teatrul de Comedie și Scena.ro, cunoscută revistă de artele spectacolului. Premiul, înființat de scriitoarea Anamaria Beligan, fiica actorului, pentru a celebra memoria acestuia, se decernează la fiecare doi ani și a fost câștigat anterior de actori precum Cristina Casian, Mihai Florian Nițu și Florina Gleznea.\n\nPăstrând tradiția anilor trecuți, Teatrul de Stat Constanța a strălucit pe scene din întreaga țară, dar și din Republica Moldova, marcând prezențe notabile la cele mai valoroase festivaluri, precum Festivalul Internațional Shakespeare din Craiova, Festivalul Internațional de la Sibiu sau Festivalul Național de Teatru. În cadrul acestuia din urmă, considerat a fi cel mai important festival de acest gen din țară, TSC a participat cu două dintre cele mai apreciate spectacole atât de critici, cât și de public: 10 lucruri pe care le-am pierdut la Festivalul Mamaia și A douăsprezecea noapte (două reprezentații). Cele două producții s-au bucurat de un interes uriaș la București, biletele fiind epuizate la scurt timp după ce au fost puse în vânzare, iar reacțiile spectatorilor au fost dintre cele mai entuziaste.\n• None Festivalul Aproape, Baia Mare, ediția a doua – 10 lucruri pe care le-am pierdut la Festivalul Mamaia de Gabriel Sandu, regia Elena Morar și Gabriel Sandu\n• None Festivalul Zilele Teatrului Matei Vișniec, Suceava, ediția a VIII-a – 10 lucruri pe care le-am pierdut la Festivalul Mamaia\n• None Festivalul Internațional de Teatru Scurt Oradea, ediția a XXVII-a – Jocuri în curtea din spate de Edna Mazya, regia Diana Mititelu\n• None Festivalul Internațional de Teatru de la Sibiu, ediția 31 – 10 lucruri pe care le-am pierdut la Festivalul Mamaia\n• None Festivalul Național de Teatru, ediția 34 – 10 lucruri pe care le-am pierdut la Festivalul Mamaia și A douăsprezecea noapte (cu două reprezentații)\n• None FEST-FDR, Festivalul European al Spectacolului Timișoara – Festival al Dramaturgiei Românești, ediția a XXIX-a – 10 lucruri pe care le-am pierdut la Festivalul Mamaia\n\nCea de-a treia ediție a Stagiunii Estivale a Artelor Spectacolului – SEAS, eveniment finanțat de Consiliul Județean Constanța, s-a desfășurat pe parcursul a 9 săptămâni, între 10 iulie și 8 septembrie. Teatre din Iași, Sibiu, București, Timișoara, Galați, Oradea, Brăila, Târgu-Mureș, Craiova, Petroșani, Ploiești, Miercurea Ciuc și Chișinău, dar și companii artistice din Spania și Franța au adus la Constanța unele dintre cele mai bune producții ale lor, spectacole cu succes la public.\n\nTrăgând linie, SEAS 2024 a reunit peste 80.000 de spectatori (indoor și outdoor), peste 40 de evenimente, peste 1.000 de invitați – actori, muzicieni, regizori, performeri, scenografi, artiști vizuali – și 12 locații (Teatrul de Vară Soveja, Grădina Tomis din Parcul Arheologic, Casa de Cultură a Sindicatelor, Hotel Continental Forum, BCR Youth Hub, City Park Mall – zona verde, Parcul Gării, Parcul Operei, Faleza Cazinoului, Poarta 1, ZooM Beach, Delfinariu). De-a lungul întregii stagiuni, 14.000 de bilete au fost vândute, generând încasări de 700.000 de lei.\n• None #FocusRaduAfrim, o secțiune care a cuprins nu mai puțin de patru spectacole ale îndrăgitului regizor (Antologia dispariției, Teatrul Național „Vasile Alecsandri”, Inimă și alte preparate din carne, Teatrul Național „Marin Sorescu”, La câțiva oameni distanță de tine, Teatrul Național „I.L. Caragiale”, și Ierbar, Teatrul Național Târgu-Mureș),\n• None #SEASforKIDS, o secțiune dedicată celor mici, cu spectacole ale Operei Comice pentru Copii București (Bubu la mare, spectacol senzorial pentru categoria de vârstă 0-3 ani, premieră, Erus și Valea Iubirii, Don Quijote, Directorul de teatru),\n• None #SEAStreet, secțiune de teatru stradal, care a adus spectacole ale unor importante companii din țară și din străinătate, precum Timbaloe Batucada, Tac O Tac, Aerial Strada Company și Teatrul Țăndărică,\n• None Concerte extraordinare ale Corului Național de Cameră „Madrigal – Marin Constantin”, cu un public de peste 10.000 de spectatori (Madrigal la răsărit, Cantus Mundi Fest, Ritualuri și ULTRAsunete),\n• None Podcastul SEAStreams, care l-a avut ca moderator pe Andrei Bibire, actor al Teatrului de Stat Constanța, și invitați importanți din lumea culturală (Marius Manole, Andrei Măjeri, Șerban Pavlu, Tibor Cári, Ofelia Popii, Leta Popescu, Mălina Lazăr, Felicia Filip, Mirela Oprișor, Pavel Bartoș și Radu Afrim),\n• None KIMARO, cel mai mare festival al muzicii românești, care a reunit trei dintre cele mai ascultate radiouri din România – Kiss FM, Magic FM și Rock FM, al cărui coproducător a fost SEAS.\n\nUn alt demers extrem de important pentru noi, dar și pentru publicul nostru este acela de a aduce spectacolele TSC aproape de toate categoriile de public. În cadrul SEAS 2024, de pildă, nu mai puțin de 7 spectacole invitate în stagiune au fost accesibilizate pentru persoanele cu deficiențe de auz, aducând în public spectatori atât din Constanța, cât și din țară. Mai mult decât atât, ca o premieră în România, La câțiva oameni distanță de tine, producție a Teatrului Național „I.L. Caragiale” ce poartă semnătura regizorului Radu Afrim, a fost tradus în limba semnelor române de trei interprete.\n\nAnul 2024 a fost un an în care ne-am dorit să continuăm tradiția acestui proiect de suflet, prin care spectatori din București ajung la Constanța pentru o experiență culturală completă, care include o vizită la un muzeu, cu ghid specializat, un tur al orașului, de asemenea cu ghid, și vizionarea unui spectacol din repertoriul TSC. Trei ediții au avut loc anul trecut, după cum urmează: 13 ianuarie – 10 lucruri pe care le-am pierdut la Festivalul Mamaia, 13 aprilie – A douăsprezecea noapte, 23 noiembrie – 10 lucruri pe care le-am pierdut la Festivalul Mamaia. Interesul pentru acest proiect a crescut vizibil de la o ediție la alta și, odată cu el, și numărul participanților, ediția din noiembrie bucurându-se de cel mai numeros grup de până acum – 47 de spectatori.\n\nEdiția cu numărul 27 a Galei Tânărului Actor HOP 2024 l-a avut ca director artistic pe regizorul Erwin Șimșensohn, directorul general al Teatrului de Stat Constanța. În vederea pregătirii pentru această gală, cei 36 de concurenți selecționați au participat la Tabăra Pre-HOP, eveniment care a fost organizat de TSC și UNITER, în perioada 6-12 august. Timp de o săptămână, tinerii artiști au avut parte de un adevărat laborator de actorie, cu ateliere individuale de lucru cu regizorii Alexandru Mâzgăreanu, Diana Mititelu, Leta Popescu și Florin Caracala și dramaturgii Gabriel Sandu, Elise Wilk și Mihaela Michailov, sesiuni foto cu Andrei Gîndac, specializat în fotografie de teatru, un masterclass de prezentare la casting de film, susținut de Domnica Cârciumaru, un workshop despre spațiul independent susținut de Aura Corbeanu, vicepreședinte executiv al UNITER, și un workshop de trei zile susținut de regizorul Radu Afrim.\n\nAjuns la a treia ediție, Sunscreen Film & Arts Festival a avut loc la Constanța între 29 august și 1 septembrie 2024 și a adus la malul mării unele dintre cele mai importante filme românești și internaționale, precum Rusalka (regia Claudiu Mitcu, 2024), cel mai nou film în care joacă actrița Maia Morgenstern, Dogman, cel mai recent film al regizorului francez Luc Besson. Teatrul de Stat Constanța s-a alăturat acestui proiect în calitate de coproducător.\n\nÎntre 20 și 27 iulie 2024, a avut loc la 2 Mai cea de-a patra ediție a ȘI festival (denumit anterior Festival de Teatru și Film „Șerban Ionescu”), singurul festival din țară organizat într-o zonă rurală, tema aleasă fiind și tu. și eu. și împreună, cu peste 70 de evenimente culturale cu intrare liberă, grupate în 5 secțiuni: Teatru, Film, Expo, Concert și Forum. Teatrul de Stat Constanța a spus prezent acestui eveniment, atât din postura de coproducător, cât și ca participant, cu trei spectacole de teatru (Trilogia Belgrădeană, regia Erwin Șimșensohn, Universuri paralele, regia Radu Iacoban, și Meciul de comedie, regia Dragoș Muscalu).\n\nUn alt proiect în care Teatrul de Stat Constanța este implicat în calitate de partener încă de la înființare este Programul internațional de scenografie, organizat de OISTAT România și ajuns la a treia ediție. Timp de două săptămâni, între 26 august și 8 septembrie, artiști emergenți din mai multe țări și profesioniști consacrați internațional s-au reunit la Castrul Roman de la Ovidiu pentru ateliere de lucru, prezentări, mese rotunde, activități practice de creație și o Gală de vernisaj intitulată „Myths and Algorithms”.\n\nÎn luna octombrie, Teatrul de Stat Constanța a devenit membru al Convenției Teatrelor Europene, ETC – European Theatre Convention, cea mai extinsă rețea de teatre din Europa, din care fac parte în prezent nu mai puțin de 70 de teatre din 31 de țări europene. Prin acest pas strategic, Teatrul de Stat Constanța va beneficia de noi oportunități pentru dezvoltarea sa, de la colaborări artistice cu parteneri din toată Europa, la networking și dialog cultural, actorii și ceilalți membri ai echipei TSC devenind parte a unei comunități de lideri culturali și artiști relevanți la nivel european, la mobilitate și dezvoltare profesională, dar și la reprezentare și sprijin internațional.\n\nLa sfârșitul lunii noiembrie, după un amplu proces de renovare, absolut necesar, Sala Studio-BCR, un spațiu esențial pentru scena culturală constănțeană, a fost redeschisă publicului. Modernizarea a fost posibilă datorită sprijinului financiar în valoare de 200.000 de euro oferit de Banca Comercială Română (BCR), sponsor principal al proiectului, căreia i s-au alăturat în acest demers PPC Energie SA și Rețele Electrice Dobrogea SA. Dintre partenerii care ne-au fost alături amintim, de asemenea, Biroul de Arhitectură SAS, care, sub coordonarea arhitectului Mihai Stebingăr, a realizat pro bono proiectarea lucrărilor, GEALAN România și Grohe, care au sprijinit proiectul prin contribuții în produse sau discounturi semnificative, dar și Uniunea Teatrală din România (UNITER), care a sprijinit TSC în derularea proiectului.\n\nAnul 2024 va rămâne ca un an extrem de important în istoria Teatrului de Stat Constanța, dar și a lumii artistice constănțene, fiind anul în care s-a materializat primul parteneriat dintre o instituție de cultură din oraș și o companie privată. Astfel, BCR a devenit primul sponsor oficial al Teatrului de Stat Constanța, punând la dispoziția noastră BCR Youth Hub, un spațiu pe care l-am folosit în cadrul SEAS 2024 pentru întâlnirile cu voluntarii, dar și pentru diverse evenimente, dar mai ales făcând posibilă reamenajarea Sălii Studio la standardele necesare desfășurării spectacolelor de teatru. Tot ca o premieră, ediția din acest an a Stagiunii Estivale a Artelor Spectacolului a beneficiat de asemenea de sprijinul unui sponsor important, compania PPC Energie S.A., care ne-a rămas alături și dincolo de încheierea festivalului, contribuind la demersul inițiat de BCR privind Sala Studio.\n\n”Absolut toate realizările anului 2024 au fost posibile datorită importantei subvenții din partea Consiliului Județean Constanța, dar și extraordinarei colaborări cu toți reprezentanții autorității. De asemenea, au fost alături de noi și ne-au sprijinit logistic și prieteni din conducerea, dar și din diverse departamente din Primăria Constanța. Un rol foarte important l-au jucat reprezentanții mass-media, jurnaliștii constănțeni, care au relatat permanent despre proiectele noastre.\n\nÎn mod cu totul special suntem recunoscători publicului, care ne-a onorat cu prezența sa numeroasă și ale cărui aplauze ne motivează să mergem înainte.\n\nVă așteptăm la teatru și în 2025, cu speranța că, de la jumătatea anului, vom avea nu una, ci două săli în care să vă primim.”, transmit reprezentanții Teatrului de Stat Constanța.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0040.html"
  }
}