{
  "title": "Premiera în Romania: Foster + Partners, unul dintre liderii mondiali ai arhitecturii contemporane, proiectează dezvoltările IULIUS de la Constanţa şi Iaşi",
  "content": "\n• O echipă multidisciplinară a Foster + Partners, condusă de arhitecţii Maximilian şi Daniel Zielinski, lucrează la două proiecte majore: remodelarea ansamblului mixed-use Palas Iaşi şi conceptul proiectului de reconversie și regenerare urbană propus la Constanţa, o investiţie în valoare de peste 800 de milioane de euro\n• Acestea sunt primele proiecte pe care Foster + Partners le va implementa în România\n• Află de la arhitecţii Foster + Partners care este viziunea pentru dezvoltările de la Iaşi şi Constanţa: https://bitly.cx/kioK\n\nCompania IULIUS, unul dintre cei mai mari dezvoltatori de real estate din ţară, îşi continuă misiunea de a contribui la regenerarea urbană a oraşelor din România şi investeşte în proiecte mixte complexe, cu impact economic major. IULIUS marchează o nouă etapă strategică în evoluţia sa şi va colabora cu Foster + Partners, unul dintre cele mai renumite şi inovatoare birouri de arhitectură la nivel global, în vederea implementării noii viziuni a companiei în ceea ce priveşte dezvoltarea urbană.\n\nExpertiza globală de peste 50 de ani a Foster + Partners va fi aplicată în două proiecte pe care IULIUS le are în dezvoltare, la Iaşi şi Constanţa. Parteneriatul va duce demersurile de regenerare şi reconversie urbană din România la un nivel superior, oferind soluţii arhitecturale funcţionale şi sustenabile, adaptate nevoilor actuale ale comunităţilor şi armonios integrate în ţesutul urban, îmbunătăţind considerabil calitatea vieţii oamenilor. Abordarea holistică a arhitecţilor se va regăsi în două proiecte majore:\n• proiectul de reconversie urbană Constanța: o investiţie de peste 800 de milioane de euro ce vizează fosta platformă Oil Terminal, ce va fi complet decontaminată și reconectată cu restul orașului, într-un centru urban modern, vibrant și sustenabil. Conceptul propus de Foster + Partners oferă o viziune pentru revalorificarea acestei zone, acum complet izolată de restul orașului, transformând-o într-un pol atractiv al orașului, cu funcțiuni integrate care vor susține economia, turismul și viața socială. Proiectul va revitaliza Constanța și va consolida statutul oraşului ca hub strategic la nivel economic, social și cultural, contribuind, totodată, la creșterea competitivității regionale și naționale.\n• remodelarea Palas Iași: proiectul emblematic al companiei și cel mai performant pe segmentul retail din afara Capitalei va fi reconfigurat pentru a răspunde cerinţelor actuale ale pieţei şi ale comunităţii. Transformarea va pune în valoare unicitatea locației – integrarea Palatului Culturii și poziționarea în centrul civic și cultural al orașului – și va îmbunătăți experiența vizitatorilor.\n\n„Toată activitatea noastră din ultimii 25 de ani gravitează în jurul proiectelor care transformă oraşele în spaţii mai bune pentru comunități. Proiectele demarate cu cei de la Foster + Partners sunt două dintre cele mai complexe inițiative pe care le-am abordat până acum. La Iaşi, îmbunătățim un ansamblu existent dintr-o locație istorică emblematică, unde respectul pentru monumentele din jur, precum Palatul Culturii, este esențial. La Constanţa, vorbim, probabil, despre unul dintre cele mai mari proiecte de decontaminare din Europa şi de oportunitatea de a da identitate unei zone aflate în prezent într-o stare de izolare și contaminare. Acest spațiu urban, acum o enclavă, propunem să fie complet reintegrat în oraș și transformat într-un centru vibrant, cu funcțiuni care lipsesc orașului. Cu ajutorul expertizei arhitecților Foster + Partners şi printr-o colaborare strânsă cu autoritățile și comunitățile, suntem încrezători că vom reuși să punem în practică o viziune care să redefinească standardele de dezvoltare urbană în România”, a spus Iulian Dascălu, preşedintele companiei IULIUS.\n\nFoster + Partners a conceput clădiri comerciale, office, rezidențiale, soluţii de infrastructură și ansambluri urbane peste tot în lume. Este autorul a numeroase capodopere arhitecturale şi inginereşti, precum sediul Apple din California, clădirea 30 St Mary Axe, cunoscută și ca The Gherkin, Great Court de la British Museum şi Millennium Bridge din Londra.\n\nLa Constanţa, IULIUS propune un proiect de reconversie urbană a unui teren al Oil Terminal, de 38 de hectare, inactiv de peste 10 ani, o zonă industrială care va fi adăugată oraşului sub forma unui pol de dezvoltare, cu funcțiuni multiple, proiectat în strânsă legătură cu nevoile comunității, identificate în dialogul pe care compania îl are la nivel local. Proiectul are o provocare majoră, și anume bioremedierea terenului afectat de activitatea anterioară de depozitare a materialelor petroliere, care s-a desfășurat până în urmă cu un deceniu. Procesul de bioremediere a fost demarat, iar costurile și demersurile logistice vor fi susținute de companie.\n\nInvestiția de la Constanţa va avea funcțiuni variate care îi vor asigura atractivitatea tot timpul anului: office, retail, divertisment, facilități educaționale și culturale, parc de retail, grădină botanică, facilităţi publice, Aqua Park, cafenele și restaurante, fresh market etc. Va fi creată, de asemenea, o infrastructură modernă, care va susține mobilitatea și conectivitatea proiectului, în concordanță cu strategia de dezvoltare urbană a orașului.\n\nRemodelarea ansamblului Palas din centrul Iaşului va fi un proces amplu, care se va desfăşura etapizat începând din acest an. Foster + Partners regândeşte funcţiunile multiple ale complexului – experienţe, retail, food, parc – şi are în vedere reconfigurarea şi optimizarea spaţiilor existente pentru a suplimenta suprafaţa de retail, care va ajunge la 80.000 mp închiriabili, ca răspuns la solicitările retailerilor care doresc să acceseze piaţa regională sau să îşi dezvolte formatele existente.\n\nPalasul remodelat va fi mai verde şi mai dinamic, cu o ofertă superioară de experienţe premium de shopping, dining şi entertainment pentru toate categoriile de public şi o conexiune mai integrată cu Palatul Culturii.\n\nPalas Iaşi este cea mai performantă dezvoltare comercială din afara Bucureştiului, cu un trafic anual de peste 22 de milioane, destinaţia preferată pentru petrecerea timpului liber a locuitorilor din regiune şi din Republica Moldova. Ansamblul, care are o componentă office bine definită, este şi un puternic hub de business, precum şi o scenă cultural-artistică. Odată cu Palas Campus, proiect inaugurat în 2023 și gândit ca o extensie a Palas Iași, în centrul orașului s-a consolidat cel mai amplu pol de business din afara Capitalei, cu peste 60 de companii și 14.000 de angajați.\n\nFoster + Partners este un studio global de arhitectură, urbanism și proiectare, cu rădăcini profunde în sustenabilitate, fondat acum mai bine de cincizeci de ani, în 1967, de către Norman Foster. De atunci, el și echipa formată în jurul lui au înființat un birou internațional cu reputație de talie mondială pentru design atent și de pionierat, funcționând ca un studio de sine stătător, caracterizat de diversitate etnică și culturală deopotrivă. Studioul integrează competențele de arhitectură cu cele de inginerie structurală și de mediu, urbanism, design interior și industrial, machetare și producție de film, aeronautică și multe altele, într-un mediu de lucru colegial, asemănător unei universități compacte. Aceste competențe diverse ne permit să abordăm o gamă largă de proiecte, în special cele de complexitate și amploare considerabile. Proiectarea este numitorul comun în tot ceea ce facem. Proiectăm clădiri, spații și orașe; ascultăm, punem întrebări și inovăm.\n\nStudioul și-a câștigat reputația internațională prin intermediul unor clădiri precum Sediul Hearst din New York, clădirea 30 St Mary Axe, cunoscută sub numele de The Gherkin, din Londra, Viaductul Millau din Franța, Parlamentul German din Reichstag, Berlin, Curtea Mare a Muzeului Britanic, sediul HSBC din Hong Kong și Londra, sediul Commerzbank din Frankfurt, metroul din Bilbao, muzeul Carré d’Art Nîmes, precum și dezvoltarea sustenabilă Masdar din Abu Dhabi. Printre lucrările recente se numără sediul Apple Park din California, noul sediu european al companiei Bloomberg din Londra, clădirea de birouri 425 Park Avenue din New York, noua extindere a Aeroportului din Marsilia, clădirea Battersea Roof Gardens din Londra, precum și două stații noi pentru Metroul din Sydney. În prezent, studioul este implicat în proiecte precum noul masterplan pentru Slussen din Suedia, Aeroportul Internațional din Kuweit, masterplanul pentru One Beverly Hills din California, clădirea 270 Park Avenue din New York și renovarea clădirii Transamerica Pyramid din San Francisco.\n\nCompania IULIUS este dezvoltator și operator real estate specializat în proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 25 de ani în real estate și cu o prezență în patru mari orașe din țară – Iași, Timișoara, Cluj-Napoca și Suceava.\n\nPortofoliul său cuprinde peste 310.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași (Miroslava și Bucium). Proiectele sunt lidere de piață la nivel regional și înregistrează anual peste 70 de milioane de vizite.\n\nÎn doar zece ani, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind, sub brandul național United Business Center, poluri regionale de business și comunități creative multinaționale în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 15 clădiri verzi, cu o suprafață totală de peste 242.000 mp, în care sunt prezente peste 140 de sedii de companii și unde lucrează peste 29.500 de angajați.\n\nProiectele IULIUS sunt concepte sustenabile, care integrează grădini ample, aducând natura în mijlocul orașelor, între oameni.",
  "metadata": {
    "original_file": "atacdeconstanta.com_0022.html"
  }
}