{
  "title": "Update lucrare RAJA 18-19 noiembrie 2024",
  "content": "În cursul nopții trecute, la toate punctele de lucru deschise în vederea executării lucrării programate pentru perioada 18 – 19 noiembrie 2024, echipele constructorului, împreună cu cele ale RAJA, au depus eforturi susținute pentru realizarea obiectivelor. Aceste intervenții vizează conectarea noilor tronsoane la rețeaua de distribuție a apei și au un grad ridicat de complexitate. Lucrările executate pentru conectarea magistralelor, cu diametre cuprinse între 250 și 500 mm, sunt mult îngreunate deoarece golirea sistemului s-a realizat foarte greu, având în vedere diametrul mare, dar și lungimea acestuia. În prezent, echipele aflate pe teren continuă intervențiile pe tronsoanele încă alimentate cu apă și montează vane pentru sectorizarea rețelei și oprirea completă a apei, pentru a se putea realiza operațiunile de sudură. Deși intervențiile sunt dificile, lucrările se află în grafic. La nivelul celor 11 puncte de lucru, deschise pentru conectarea noilor tronsoane la rețeaua de distribuție, sunt implicate 11 echipe de intervenție și 12 utilaje, care lucrează de noaptea trecută, în regim continuu. Cele mai complexe intervenții se desfășoară la intersecția bulevardului Tomis cu strada Petru Vulcan, dar și pe strada Atelierelor, în zona intersecțiilor cu străzile Avram Iancu și Sarmisegetuza. Conectări de tronsoane noi, precum și dezafectarea rețelelor vechi, au loc în aceste momente și pe strada Siretului (la intersecțiile cu străzile Tudor Vladimirescu, Kiazim Abdulachim, Dimitrie Bolintineanu, Decebal, Constantin Brătescu și Sarmisegetuza), dar și pe străzile Miron Costin și Atelierelor, intersecție cu str. Ștefan cel Mare.\n\nDupă finalizarea lucrărilor de conectare, vor fi executate manevrele de vane necesare pentru umplerea instalației și intrarea în presiune a rețelei.\n\nAvând în vedere lungimea, diametrul instalației și debitul de apă, furnizarea apei potabile va fi reluată în mod progresiv, în fiecare zonă afectată, pe măsură ce sistemul va intra în presiune și în funcție de topografia rețelei.\n\nÎn continuare sunt afectați de lipsa apei consumatorii din următoarele zone:\n• strada Poporului – tronsonul cuprins între bd. Tomis şi str. Mihai Viteazu, cu străzile adiacente (Talazului, Panait Holban, Salcâmilor, Eremia Grigorescu);\n• bd. Tomis cuprins între bulevardele Alexandru Lăpuşneanu şi Mamaia, dar și consumatorii de pe strada Mircea cel Bătrân arondaţi punctului termic 104;\n• consumatorii arondați punctului termic 120 de pe bd. Tomis (segmentul delimitat de intersecțiile cu străzile Adamclisi şi Soveja).\n\nÎn același timp, se furnizează apă cu presiune scăzută în zonele: Peninsulă – Piața Ovidiu; perimetrul delimitat de străzile Ion Lahovari – Artileriei – Mihai Viteazu – Topraisar – I.Gh. Duca – Castanilor – Ion Lahovari și Tomis Nord parţial, zona delimitată de străzile Soveja – bd. Alexandru Lăpuşneanu – Suceava – Adamclisi – Soveja.\n\nInvestițiile fac parte din Contractele de lucrări CL1, CL2 și CL3: ” Rețele apă și canalizare în zona centrală a Municipiului Constanța”, în valoare totală de aproximativ 85 de milioane lei, derulate prin Programul Operațional Infrastructură Mare (POIM).\n\nAvând în vedere că au fost scoase din presiune sistemele de distribuție, echipele RAJA execută, în același timp, lucrări de reparații și întreținere, inclusiv montează vane de legătură pentru sectorizarea sistemului și debitmetre pentru măsurarea și reglarea presiunii.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0133.html"
  }
}