{
  "title": "Curtea de Conturi va controla debandada de la Primăria Cogealac, după investigațiile „Dezvăluiri” DOCUMENT",
  "content": "În urma investigațiilor „Dezvăluiri”, Curtea de Conturi a României va efectua un audit de conformitate la Primăria Cogealac, se arată într-un document trimis redacţiei de instituţia de control. Verificările vor avea loc între 15 ianuarie și 12 februarie 2025, conform programului anual de activitate al instituției.\n\nPublicația „Dezvăluiri” a sesizat în mai multe articole și videoreportaje jurnalistice probleme legate de furnizarea apei în Cogealac și în satele aparținătoare. În Cogealac, apa este oferită gratuit cetățenilor, în ciuda unei hotărâri de consiliu local care stabilește un tarif pentru apă, ceea ce a contribuit la falimentul societății locale de distribuție a apei. Între timp, în satele mai mici, precum Gura Dobrogei, locuitorii nu au acces la apă potabilă, deși au fost realizate lucrări de alimentare cu apă, care nu au fost finalizate.\n\nÎn satul Gura Dobrogei, rețeaua de apă, deși aproape completă, nu a fost niciodată dată în folosință, iar pompele au fost transferate în Cogealac pentru a înlocui echipamente defecte. Aceste nereguli, alături de altele, cum ar fi starea deplorabilă a drumurilor din comună și lipsa iluminatului public, au fost subiectele investigațiilor realizate de publicația noastră.\n\nDe asemenea, mai mulți cetățeni l-au acuzat pe primarul cati Hristu că nu merge la birou și că documentele îi sunt duse la semnat în sacoșă, la diverse cafenele din Constanța, unde și-ar face veacul.\n\nCurtea de Conturi a confirmat că aceste aspecte vor fi verificate în cadrul unui audit de conformitate planificat pentru începutul anului 2025. Rezultatele vor fi publicate ulterior pe site-ul Curții de Conturi, în secțiunea dedicată rapoartelor de audit.\n\nPrin demersul nostru jurnalistic, am reușit să aducem în atenția autorităților problemele din comuna Cogealac. Acest audit, inițiat ca parte a controlului anual al Curții de Conturi, va oferi cetățenilor o imagine clară asupra modului în care fondurile publice au fost administrate de către primărie.\n\nÎn final, ne dorim ca rezultatele acestui audit să contribuie la rezolvarea problemelor din comună și să asigure o mai bună gestionare a resurselor publice, în beneficiul tuturor locuitorilor.\n\nPublicația „Dezvăluiri” va continua să monitorizeze îndeaproape desfășurarea acestui audit și să informeze cititorii cu privire la concluziile care vor rezulta. Vom rămâne vigilenți și vom continua să scoatem la lumină neregulile care afectează comunitățile locale.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0215.html"
  }
}