{
  "title": "VIDEO: Felicia Ovanesian preia conducerea filialei Partidului DREPT, ca să prindă un loc de parlamentar",
  "content": "Miercuri, la prânz, a avut loc la Constanța un eveniment confuz: Liderul DREPT ne-a anunțat că Felicia Ovanesian nu face parte din partid… dar conduce Filiala Constanța a partidului. Și că listele pentru parlamentare nu au fost stabilite… dar Felicia Ovanesian e cap de listă. De partea ei, Felicia Ovanesian ne-a asigurat că nu și-a depus adeziunea și e 100% independentă, dar… merge în alegeri pe lista DREPT, pentru că asta e singura șansă să intre în parlament și „cum să fac eu 15% ca independent?!?”\n\nPe tot parcursul conferinței de miercuri, atât Ovanesian cât și liderul Partidului DREPT (Vlad Gheorghe) au făcut multiple exerciții de gimnastică logică, pentru a justifica cum e posibil să fii în același timp și membru al unui partid politic, și independent.\n\nÎntrebat de jurnaliști ce înțelege prin politician independent, Vlad Gheorghe a sintetizat: „Definiția noastră pentru politician independent este – un om care aderă la principiile noastre.”\n\nPartidul DREPT (abrevierea denumirii forțate „Dreptate și Respect în Europa Pentru Toți”) a fost descris de liderul său ca fiind „legal un partid, dar de fapt este o platformă care să permită oamenilor care s-au săturat de partide să candideze – beneficiind de drepturile electorale pe care legea le dă doar partidelor”. Practic, o chichiță avocățească…\n\nDovedind că nu a învățat nimic din experiența sa la USR, Gheorghe conduce un partid fără doctrină și repere, dar care – așa cum a indicat chiar el – are un lider important la Constanța, în persoana Feliciei Ovanesian. Care Felicia Ovanesian ne-a asigurat că nu și-a depus adeziunea la partid și nu e membru… dar conduce de facto organizația și se ocupă de organizarea ei!\n\nLa final, obosită de atâta gimnastică logică, Ovanesian a căzut printre paralele, recunoscând indirect că deși nu e în partid, e în partid. Întrebată câți membri are organizația locală a Partidului DREPT, ea s-a scăpat: „Organizația locală are opt membri, înafară de noi”.\n\nDupă PNL și PMP, Ovanesian la un pas să fie colegă cu un membru AUR sau PSD\n\nConsacrată în politică ca membru al echipei din Primăria Constanța a PNL, Felicia Ovanesian a cochetat în trecut și cu PMP.\n\nÎn campania locală din acest an, Felicia Ovanesian a reușit o performanță notabilă, prezentându-se electoratului ca „politician independent, pentru cei care s-au săturat de partide”. Independența ei a durat fix patru luni, acum fiind înhămată 100% în proiectul Partidului DREPT.\n\nCulmea ironiei, probabil principalul motiv care a atras-o pe Ovanesian la DREPT – obținerea de către aceștia a dreptului de a delega observatori la alegeri – a fost reușită de partid printr-o combinație cu un fost membru AUR, actualmente membru PSD: Așa cum a explicat la conferință liderul Vlad Gheorghe, la începutul lunii septembrie partidul a primit în rândurile sale pe Daniel Florea, pentru a avea numărul necesar de parlamentari. Cu doar două săptămâni înainte, Florea era membru activ al partidului AUR. După ce s-a văzut cu sacii în căruță, DREPT l-a exclus pe Florea – iar acesta s-a înscris în… PSD – la câteva zile de la cooptarea Feliciei Ovanesian în echipa DREPT.\n\nDeci, practic, având în vedere cât de imposibil de precizat e diferența dintre un membru DREPT, un politician independent, și un membru al altui partid, putem afirma că Felicia Ovanesian – fiind în același timp independentă, era colegă cu oameni din USR, AUR și PSD…\n\nDacă independența la Felicia Ovanesian durează doar până câștigi mandatul de consilier și încă patru luni după aceea, dedicația ei pentru constănțeni nu a durat nici măcar o zi!\n\nSub lozinca că se luptă împotriva partidelor politice, Ovanesian a fost votată de alegătorii din orașul Constanța ca membru în Consiliul Local. Legal, ea își va prelua mandatul la finalul acestei luni. Iată că încă dinainte de acest eveniment, ea nu se mai luptă cu partidele, ci este șefa organizației unui partid. În același timp, e cap de listă la parlamentare și își dorește să ajungă în Parlament – deci în cazul unui nou succes în alegeri, ea va spune Pa-pa! celor care au votat-o pentru Consiliul Local.\n\nÎntrebată de acest lucru, ea a dat un răspuns de politician: Că dacă va obține mandatul de deputat, asta înseamnă că constănțenii o vor la București – o minciună cu picioare scurte, pentru că la Consiliul Local au votat-o doar cei din oraș, în timp ce lista de parlamentare e votată de tot județul…\n\nEvident, Felicia Ovanesian a încercat să acrediteze ideea că în calitate de parlamentar poate face mai mult bine pentru oraș. Practic, parafrazând bancul despre iubirea la distanță, e ca și cum ar spune că iubirea la distanță pentru orașul Constanța e posibilă – cu condiția ca mandatul să fie mai mare decât distanța…\n\nSă joci rolul politicianului independent, în același timp în care ești ditamai liderul de organizație, e greu. Obosită după mai puțin de o oră de explicații, Felicia Ovanesian a lăsat să-i lunece masca: La doar câteva minute după ce ne asigurase că e independentă, întrebată despre faptul că lumea o identifică drept Felicia Ovanesian și nu ca membru al Partidului DREPT, ea s-a scăpat: „Da, dar candidez eu independent la parlamentare? Cum fac eu ca independent 15-20%? Cum?!?”\n\nApoi, întrebată despre șansele partidului – în condițiile în care organizația abia s-a înființat – ea a declarat, veselă: „M-am mai aruncat o dată, și mi-a ieșit!”",
  "metadata": {
    "original_file": "dezvaluiri.ro_0240.html"
  }
}