{
  "title": "Update RAJA - ora 11.30: Avaria de la sursele Cișmele afectează și alimentarea cu apă a localităților Cumpăna, Lazu, Agigea și Eforie Nord",
  "content": "În jurul orei 11.30, s-a reușit schimbarea celulei electrice ce asigură realimentarea cu energie a surselor Cișmele. La ora actuală, se fac ultimele conectări la liniile de înaltă tensiune. Imediat, ce se vor finaliza aceste conectări, se vor face manevrele pentru repornirea surselor și se va relua pomparea către Stația de tratare Palas, dar și către zonele alimentate direct de către aceste surse.\n\nAvând în vedere lungimea conductelor, diametrul mare al rețelelor și implicit numărul de consumatori deserviți, reluarea furnizării apei potabile se va realiza progresiv, în fiecare cartier, în funcție de topografia rețelei. Timpul necesar pentru ca abonații din zonele înalte și etajele superioare ale blocurilor să aibă apă la robinete la presiuni normale, este de aproximativ 6-8. În această situație, abonații afectați, vor avea apă la robinete la presiune normală începând cu ora 18.00, în funcție de topografia rețelei și consumurile înregistrate.\n\nSunt în continuare lipsiți de apă potabilă de consumatorii din următoarele zone:\n\n– Palas, Industrială, Brătianu, Medeea, CET, Viile Noi, Sere, Anda, Km 4, Km 4-5, Km 5, Veterani, Caraiman, Oil Terminal, zona, Faleză Sud, Far, Abator, 1 Mai și Depozite – Halta Traian, Gară, Icil – Zona Kaufland, Balada, Casa de Cultură, Inel I, Inel II, Coiciu, Compozitori, precum și zonele comerciale Sud și Vest.\n\n– B-dul Tomis pe tronsonul delimitat de intersecțiile cu Aurel Vlaicu și strada Petru Vulcan;\n\n– B-dul Al. Lăpușneanu cuprins între Suceava și Casa de Cultură;\n\nÎn plus, din cauza faptului că nivelul apei în rezervorul Constanța Sud a scăzut până aproape de nivelul critic pentru situații de urgență, începând cu ora 12.00, se va sista pomparea din acest rezervor. În această situație, abonații din localitățile Cumpăna, Agigea, Tuzla și Eforie Nord vor fi și ei afectați de lipsa apei potabile, până la reluarea pompării din stația Palas către stația Constanța Sud – Bifurcație Cumpăna.\n\nMenționăm că echipele de intervenție au lucrat non stop și s-au făcut eforturi deosebite pentru repunerea sub tensiune a liniilor de alimentare cu energie. Lucrările sunt complexe și au implicat schimbarea întregii celule electrice ce asigură curentul pentru funcționarea tuturor surselor Cișmele.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0435.html"
  }
}