{
  "title": "Ceremonial militar și religios dedicat Zilei Revoluției Române la Tulcea",
  "content": "Ștefan Coman, consilierul președintelui Consiliului Județean Tulcea, a participat duminică, 22 decembrie 2024, la ceremonialul militar și religios dedicat Zilei Revoluției Române și a Libertății, organizat, ca în fiecare an, de Instituția Prefectului Județul Tulcea și Garnizoana Tulcea la Monumentul Eroilor Revoluției din municipiu.\n\nProgramul manifestării a cuprins prezentarea onorului, salutul drapelului de luptă și intonarea Imnului de Stat și oficierea unui serviciu religios de către un sobor de preoți din cadrul Episcopiei Tulcii.\n\nDupă slujba de pomenire a eroilor Revoluției din anul 1989, reprezentanții autorităților locale au rostit alocuțiuni prin care și-au exprimat respectul pentru cei care, în urmă cu 35 de ani, au ieșit în stradă pentru a construi statul democratic România și a semna, astfel, certificatul de libertate al tuturor românilor.\n\n„Astăzi, în cadrul acestei ceremonii solemne, menite să marcheze unul dintre cele mai reprezentative evenimente care au stat la baza construcției României moderne, și-anume Revoluția din 1989 și împlinirea a 35 de ani de democrație, permiteți-mi să transmit mesajul domnului Horia Teodorescu, președintele Consiliului Județean Tulcea.\n\nMomentul 22 decembrie 1989 ne-a oferit, tuturor, o Românie eliberată de presiunea comunistă ce ne-a marcat existența preț de mai bine de patru decenii. Finalul Revoluției a însemnat victorie, a însemnat libertate, democrație. A însemnat un pas esențial pentru bunăstarea românilor de astăzi.\n\nEroi precum tulcenii Gavrilov Corneliu și Mihai Serian și-au pierdut viața pentru drepturile cetățenești de care ne bucurăm cu toții astăzi, în statul democratic România și pe care, poate, ar trebui să le apreciem astăzi mai mult decât oricând.\n\nDecembrie 1989 a îndoliat familii de eroi din toată țara, iar obligația noastră morală este să rămânem uniți și să facem tot ceea ce stă în puterea și priceperea noastră să respectăm România liberă, care ne-a fost lăsată cu uriașe sacrificii. Astăzi, aici, în fața acestor monumente ridicate în onoarea eroilor tulceni, cinstim amintirea celor care au avut puterea de a se opune, prin sacrificiu, unui regim care a afectat prea mult poporul român. Cinste eroilor tulceni! Cinste eroilor români!”, a declarat, cu acest prilej, reprezentantul Consiliului Județean Tulcea.\n\nCeremonia a fost încununată de depunerea de coroane de către reprezentanții instituțiilor publice, militarizate, respectiv cei ai partidelor politice.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0046.html"
  }
}