{
  "title": "Scandal monstru în USR. Organizația Constanța e bomboana de pe colivă",
  "content": "În interiorul Uniunii Salvați România (USR) izbucnește un nou scandal de proporții. Organizația USR Constanța se confruntă cu o criză internă gravă, în timp ce conducerea națională este sub tirul criticilor. Atitudinea liderului Stelian Ion, acuzat că își favorizează apropiații neperformanți, a stârnit nemulțumiri și tensiuni adânci. În acest context, peste 70 de membri USR din Constanța au ales să își depună demisia, lucuru ce arată o pierdere a încrederii în actuala conducere a organizației.\n\nLa nivel național, criticile sunt îndreptate către Elena Lasconi, despre care unii membri USR susțin că „trage partidul în jos” atât la București, cât și în țară. Într-o discuție pe grupul intern al partidului, senatorul USR Marius Bodea și-a exprimat îngrijorarea față de scorul scăzut al USR în sondaje și a subliniat că, în perspectiva alegerilor parlamentare, USR are nevoie de „figuri de tracțiune”, se arată într-un articol publicat de stiripesurse.ro\n\n„În București, Elena Lasconi este cu 8 procente sub scorul USR, Nicușor Dan cu 10 peste scorul USR”, a declarat Bodea, care consideră că la parlamentare, USR ar trebui să folosească figuri de tracțiune în plan local.\n\nPe măsură ce scandalul național ia amploare, USR Constanța se confruntă cu propria criză. Sub conducerea lui Stelian Ion, acuzat că își distribuie influența doar către apropiați, tensiunile au crescut, culminând cu demisia a peste 70 de membri. Situația a escaladat în ultimele săptămâni, iar demisiile continuă să curgă, lăsând organizația Constanța într-o situație critică.\n\nPentru mulți membri, decizia de a pleca vine dintr-o dezamăgire profundă față de direcția actuală a organizației. USR Constanța riscă să piardă astfel nu doar oameni valoroși, ci și încrederea publicului.\n\nAstăzi, USR Constanța se îndreaptă spre o criză de amploare, pe fondul unei conduceri care, spun membrii, nu respectă opiniile tuturor și menține un climat de tensiune. În lipsa unei schimbări profunde în structura de conducere, riscul dezmembrării organizației locale devine tot mai evident, cu efecte care ar putea afecta grav viitorul partidului.\n\nActualul scandal vine la nici o lună de la un altul, legat de gestul de frondă al unor lideri ai USR Constanța, Mihai Ochiuleț și Dumitru Caragheorghe. Cei doi au organizat o conferință de presă în care au prezentat situația explozivă din interiorul partidului. Cei doi politicieni au expus practicile autoritare și lipsa de transparență din organizație, punând accent pe deciziile unilaterale ale liderului Stelian Ion. Dumitru Caragheorghe și-a anunțat chiar demisia în direct, declarând că „nu poate gira ipocrizia și minciuna” din cadrul USR Constanța.\n\nScandalurile interne și demisiile masive din USR Constanța sunt un semnal de alarmă pentru conducerea națională. Dezintegrarea organizației arată că mulți membri și-au pierdut încrederea în capacitatea liderilor actuali de a asculta și de a respecta diversitatea de opinii din partid.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0174.html"
  }
}