{
  "title": "Primăria comunei Comana – Anunț de interes public",
  "content": "PNRR: Fonduri pentru România modernă și reformată – „Dotarea cu mobilier, materiale didactice și echipamente digitale a unităților de învățământ preuniversitar din comuna Comana, județ Constanța”\n\nComuna Comana, în calitate de Beneficiar, a semnat în data de 25.08.2023, Contractul de Finanțare pentru proiectul „DOTAREA CU MOBILIER, MATERIALE DIDACTICE ȘI ECHIPAMENTE DIGITALE A UNITĂȚILOR DE ÎNVĂȚĂMÂNT PREUNIVERSITAR DIN COMUNA COMANA, JUDEȚ CONSTANȚA”, în cadrul Planului Național de Redresare si Reziliență, Componenta C15: Educatie / Reforma 5 – Adoptarea cadrului legislativ pentru digitalizarea educatiei / Investitia 9 – Asigurarea echipamentelor si a resurselor tehnologice digitale pentru unitatile de invatamant / Reforma 6 – Actualizarea cadrului legislativ pentru asigurarea standardelor ecologice de proiectare, constructie si dotare in sistemul de invatamant preuniversitar / Investitia 11 – Asigurarea dotarilor pentru salile de clasa preuniversitare si laboratoarele / atelierele scolare.\n\nApel de proiect: F-PNRR-Dotări-2023-6711, în baza contractului de finanțare nr. 1474DOT/25.08.2023, încheiat cu Ministerul Educației.\n\nObiectul general al proiectului vizează combaterea accesului limitat la educație, crearea unui sistem de educație echitabil, creșterea capacității de reziliență a sistemului educațional prin modernizarea infrastructurii educaționale și a dotării aferente, în corelare cu nevoile prezente și viitoare ale pieței forței de muncă, în vederea asigurării participării la un proces educațional de calitate, modern și incluziv.\n\nValoarea totală a proiectului: 669,639.37 Lei, din care valoarea eligibila din PNRR este in cuantum de 562,722.16 Lei, valoarea TVA eligibila aferenta este de 106,917.21 Lei, iar valoarea sumelor neeligibile este de 0,00 Lei.\n\nIn urma implementarii proiectului, au fost achizitionate, livrate, montate si puse in functiune, mobilier, materiale didactice si echipamente IT, pentru Scoala Gimnaziala nr. 1 Comana. Au fost astfel dotate 1 laborator de informatica, 8 sali de clase, 1 laborator multidisciplinar.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0024.html"
  }
}