{
  "title": "Vice-ambasadorul Statului Israel în România, în vizită de lucru la Tulcea",
  "content": "Vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, a primit marți, 6 august, vizita vice-ambasadorului Statului Israel în România, E.S. domnul Rami Tepletskiy, aflat la Tulcea pentru câteva zile.\n\nCu acest prilej, la Sala „Dobrogea a Consiliului Județean s-a desfășurat o întâlnire oficială, la care au participat Alexandru Dan Munteanu, prefectul Județului Tulcea, Mirela Furtună, președintele Comisiei pentru Afaceri Externe din cadrul Camerei Deputaților, precum și Solomon Faimblat, președintele Comunității Evreiești Tulcea.\n\nÎntâlnirea s-a derulat sub auspiciile bunelor relații de colaborare dintre România și Israel, scopul vizitei vice-ambasadorului Rami Teplitskiy în județul nostru fiind acela de a cunoaște „acest loc fenomenal al țării și al lumii” și, totodată, pentru a lua pulsul comunității evreiești și relațiilor interetnice din județul nostru în vederea dezvoltării pe viitor a unor proiecte bilaterale cu scopul de a promova schimburile socio-culturale și nu numai între cele două popoare prietene.\n\n„Am vizitat Delta Dunării, este ceva fenomenal, am călătorit în multe țări, dar ceva ca în Deltă nu am văzut nicăieri. Aveți foarte mult potențial și sper să putem dezvolta acest potențial. Cred că avem un mare potențial pentru turismul israelian în zona dumneavoastră. Estimăm că undeva între șase sute de mii și un milion de israelieni au o persoană în arborele genealogic care are origini românești. Acești oameni vor să vină să vadă de unde vin originile lor. În zona dumneavoastră există un patrimoniu evreiesc foarte important. Dar potențialul turistic cel mai mare nu este încă dezvoltat foarte bine. Israelienii călătoresc foarte mult, nu pot călători foarte mult la vecini, dar călătoresc foarte mult în Europa. Cred că dacă Tulcea și Delta Dunării vor ști să se poziționeze corect, cu ajutorul Ambasadei, al touroperatorilor din Israel, am putea să creăm condițiile pentru călătorie în această zonă și chiar se poate crea un potențial turistic foarte mare. Îl avem alături de noi pe reprezentantul comunității evreiești din Tulcea, domnul Solomon Faimblat. Chiar dacă comunitatea este foarte mică, este o cameră cu lumina aprinsă, și cred că este în beneficiul ambelor părți că aveți o comunitate care se prezintă în acest mod frumos la Tulcea”, a declarat, la începutul întrevederii, E.S. domnul Rami Teplitskiy, vice-ambasadorul Statului Israel în România.\n\n„Delta Dunării nu este singurul lucru minunat din județul nostru. Zona noastră de terasă este, de asemenea, superbă. Avem munți, avem toate formele de relief în județ, avem o istorie bogată și oameni care înnobilează acest pământ binecuvântat. Avem 16 comunități etnice care trăiesc în armonie pe acest pământ și aceasta este una dintre principalele caracteristici ale județului Tulcea și ale oamenilor care trăiesc aici. Sunt oameni buni, empatici și gazde bune. Aici, religia nu separă oamenii, ci îi apropie, sunt respectate toate comunitățile de orice fel, iar lumea trăiește în armonie. Considerăm că aici este un mediu special, în care oamenii pot să se înțeleagă, pot să dezvolte afaceri și pot să se bucure împreună. Noi suntem deschiși și ne dorim ca cei care vin și vor să lucreze cu noi, sub diverse forme, să ajungă să ne cunoască și să putem colabora eficient.\n\nJudețul Tulcea chiar este un județ cu potențial, este adevărat că mai sunt multe de făcut pentru valorificarea acestui potențial, dar cu parteneri de încredere și bine intenționați, putem să ne dezvoltăm împreună. În acest sens, cred că ar fi binevenită o întâlnire bilaterală cu producătorii din județul nostru, oameni de afaceri, în vederea studierii unor oportunități de cooperare și în plan economic“, a declarat vicepreședintele Mihai Huleni.\n\n„Statul Israel este un partener cheie de importanță strategică pentru România și rămâne partenerul global de încredere al României. Anul acesta sărbătorim 76 de ani de relații diplomatice neîntrerupte între România și Statul Israel. La nivel parlamentar, așteptăm cu nerăbdare să cooperăm în același mod excelent și profit de această ocazie pentru a ne exprima interesul pentru dezvoltarea în continuare a unei cooperări bilaterale solide și cuprinzătoare între cele două parlamente.\n\nÎn această perspectivă, sunt sigură că un dialog constructiv va fi continuat și la nivelul grupurilor de prietenie și al comisiilor de specialitate. Nivelul remarcabil al cooperării bilaterale este reflectat de dialogul regulat, cooperarea economică și colaborarea excelentă în domeniile de securitate și apărare.\n\nÎn acest sens, trebuie să continuăm să lucrăm împreună pentru a conecta antreprenori, inovatori, cercetători și mediul academic din țările noastre, pentru a exploata potențialul neexplorat al relației noastre și pentru a identifica proiecte comune”, a declarat cu acest prilej, deputatul Mirela Furtună, președintele Comsiei pentru Afaceri Externe din cadrul Camerei Deputaților.\n\nCadrul oficial a fost completat de intervenția prefectului Alexandru Dan Munteanu, care a punctat: „În numele Instituției Prefectului – Județul Tulcea, care este reprezentantul Guvernului României în teritoriu, vă urez bun venit în județul nostru și îmi exprim convingerea că relațiile noastre se vor dezvolta în continuare”.\n\nÎn ceea ce privește prezența la întâlnire a reprezentantului comunității evreiești din Tulcea, aceasta s-a dovedit a fi extrem de utilă și binevenită, Solomon Faimblat fiind exponentul local care a întregit și sumarizat tabloul comunitar al etnicilor evrei la nivelul județului nostru, dovedindu-se totodată extrem de receptiv la discuțiile legate de perspectivele colaborării bilaterale, purtate în cadrul întrevederii oficiale.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0313.html"
  }
}