{
  "title": "Tulcea – S-a semnat contractul de finanțare pentru modernizarea drumului Sarighiol de Deal – Rahman",
  "content": "În cadrul unei conferințe de presă organizată astăzi, 30 iulie 2024, la sala Dobrogea a Consiliului Județean Tulcea, președintele Consiliului Județean Tulcea, Horia Teodorescu și Luminița Mihailov, director general al Agenției pentru Dezvoltare Regională – Sud – Est (ADR-SE) au vorbit despre investiția în modernizarea unui drum de aproape 30 de kilometri.\n\nEste vorba despre proiectul „Modernizare infrastructură de transport pe traseul Sarighiol de Deal – Rahman”, drumul judeţean DJ 222E. Conform indicatorilor tehnici prevăzuţi a se realiza în urma implementării proiectului, este un drum cu o lungime de 28 kilometri, care va fi realizat la standardele impuse de finanțator, cu peste 11 km de trotuare, cu aproape 8 kilometri de piste de biciclete și 8 stații de autobuz.\n\nInvestiția se ridică la aproximativ 163 de milioane de lei\n\n„Noi, Consiliul Județean, cei care gestionăm drumurile județene, în ultimii ani am reușit să reabilităm și să modernizăm 267 de kilometri din trama drumurilor județene ale județului Tulcea“, a transmis președintele Consiliului Județean Tulcea, Horia Teodorescu.\n\nPeste 300 de kilometri de drumuri moderne\n\nDe asemenea, șeful executivului județean a prezentat, pe scurt, drumurile județene care au fost modernizate în ultimii patru ani, insistând și asupra investițiilor în curs: la momentul de față drumul spre Grindu se află în execuție și, alături de drumul Sarighiol de Deal – Rahman, vom ajunge la peste 305 de kilometri de drumuri județene moderne (jumătate din rețeaua de drumuri județene din Tulcea).\n\nÎn plus, președintele Horia Teodorescu a adus în discuție și investițiile ce reprezintă o prioritate pentru următorii patru ani:\n\n„Poate cel mai important drum, care a creat cea mai mare emoție în rândul tulcenilor, dar și al mass-media, este drumul Tulcea – Chilia și îmi exprim încrederea că în următorii patru ani vom ajunge în situația de a intra în execuție și cu această investiție“.\n\nJudețul Tulcea, un model în atragerea de fonduri\n\nLa rândul său, directorul general ADR-SE Brăila, Luminița Mihailov, a apreciat eforturile Consiliului Județean de a atrage fonduri pentru modernizarea infrastructurii rutiere în actualele condiții impuse la nivel european:\n\n„Felicit echipa domnului președinte al Consiliului Județean Tulcea și pe domnul președinte pentru efortul pe care l-au făcut în vederea pregătirii pentru finanțare a acestui obiectiv de investiții. Diferența între programul actual de finanțare, programul regional 2021-2027 și programele precedente este una semnificativă din punct de vedere al cerințelor pe care Uniunea Europeană le are în ceea ce privește proiectele“.\n\nAstfel, conform celor declarate de Luminița Mihailov, principalele elemente de noutate în ceea ce privește analiza eligibilității proiectelor se referă la maturitatea proiectului (sunt semnate contracte la nivel de proiect tehnic), la obligațiile referitoare la protecția mediului (durabilitate), respectiv la asigurarea conectivității cu rețeaua drumurilor naționale.\n\nÎn plus, directorul ADS-SE a precizat faptul că modernizarea drumului de la Sarighiol de Deal la Rahman este primul proiect semnat care beneficiază de un audit de siguranță rutieră.\n\nPrezent la conferința de presă, directorul Direcției de Investiții, Fonduri Externe și Managementul Proiectelor, Nicu Mihai, a precizat faptul că la momentul de față au fost finalizate studiul de fezabilitate și proiectul tehnic, a fost obținută și autorizația de construire pentru investiția referitoare la modernizarea DJ 222E, aproximând că până la finalul anului ar putea fi finalizate și achizițiile privind desemnarea constructorului. Astfel, la începutul anului viitor ar urma să fie demarate lucrările privind infrastructura rutieră dintre Sarighiol de Deal și Rahman.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0318.html"
  }
}