{
  "title": "UNTOLD și Banca Transilvania lansează campania “United by Hope” în sprijinul asociației Blondie",
  "content": "UNTOLD, unul dintre cele mai mari festivaluri de muzică din lume, și Banca Transilvania, lider în domeniul bancar din România, au lansat campania “United by Hope”, pentru a sprijini Asociația Blondie în acoperirea costurilor pentru zborurile medicale esențiale ale copiilor grav bolnavi.\n\nPrin campania “United by Hope”, UNTOLD oferă fanilor șansa de a face parte dintr-o inițiativă caritabilă, demonstrând că magia festivalului poate avea un impact real în comunitate.\n\nCampania implică o contribuție directă din partea fanilor UNTOLD. Pentru fiecare abonament achiziționat pentru ediția aniversară UNTOLD X, UNTOLD va dona 100 de lei, sumă care va fi dublată de Banca Transilvania. Astfel, 200 de lei din fiecare abonament vor merge către Asociația Blondie.\n\nÎnființată cu scopul de a oferi șanse la viață copiilor grav bolnavi care nu pot fi tratați în România, Asociația Blondie a devenit un pilon esențial al serviciilor de transport aerian medical. De patru ani, asociația organizează zboruri medicale către clinici din afara țării, având ca misiune crearea primului serviciu de ambulanță aeriană din România. Până în prezent, au fost efectuate 200 de zboruri medicale, parcurgând 600.000 de kilometri. Asociația Blondie a investit 6 milioane de euro în aceste misiuni salvatoare. Pe lângă transportul pacienților, Asociația Blondie a oferit ajutor și în timpul crizei din Ucraina, transportând 1.000 de copii orfani în siguranță.\n\nÎn prezent, asociația își concentrează eforturile pe achiziționarea unui avion propriu, un pas esențial pentru reducerea costurilor și creșterea numărului de vieți salvate.\n\nFestivalul UNTOLD se pregătește să scrie istorie în 2025 cu o ediție aniversară memorabilă, care va avea loc în perioada 7-10 august. Anul viitor, festivalul UNTOLD își invită fanii să celebreze cea mai spectaculoasă ediție de până acum, pentru care au fost vândute deja peste 50.000 de abonamente.\n\nAbonamentele pentru ediția aniversară UNTOLD X sunt disponibile pe untold.com. Fiecare achiziție contribuie la această cauză nobilă, aducând speranță copiilor care au nevoie urgentă de tratamente medicale.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0070.html"
  }
}