{
  "title": "Zilele Medicale Tulcene, la cea de-a VII-a ediție",
  "content": "Zilele Medicale Tulcene a ajuns la cea de-a VII-a ediție, evenimentul organizat de Colegiul Medicilor Tulcea reunind participarea a numeroase personalități medicale din județul Tulcea precum și din marile centre universitare din țară. Au fost prezenți președintele Casei Județene de Sănătate Tulcea, Eugenia Vasile, deputatul Mirela Furtuna, directorul Direcției de Sănătate Publică Tulcea, Carmen Caloianu, managerul Spitalului Județean de Urgență, Tudor Năstăsescu și președintele Consiliului Județean Tulcea, Horia Teodorescu.\n\n„Bun venit la Tulcea oaspeților noștri, bun venit celor veniți de mai departe, din centre universitare! Bun venit tuturor, la Tulcea, aici, unde, noi, de-a lungul timpului am avut norocul ca în sănătatea tulceană să avem un nume și un om de mare valoare, respectiv doamna doctor Emilia Stamate. Nu vorbesc din perspectiva funcției de președinte al Consiliului Județean, vorbesc ca om, pentru că dintotdeauna domnia sa s-a dedicat sănătății tulcenilor.\n\nSunt bucuros că am ocazia și onoarea de a vorbi în fața unor oameni de elită ai societății medicale românești, oameni cărora le doresc multă sănătate și mult succes în ceea ce fac. Este foarte bine că acest eveniment se întâmplă la Tulcea. Avem nevoie aici, la Tulcea, de sprijin în ceea ce privește prezența medicilor și dezvoltarea sistemului de sănătate, astfel încât tulcenii să beneficieze de un act medical corect, de înaltă ținută. În ceea ce ne privește pe noi, oamenii locului, pot să afirm că încercăm să facem lucruri de fundament pentru sănătatea județului nostru. Suntem într-un proces de reabilitare și modernizare completă a Spitalului Județean, cu investiții care ajung la 100 de milioane de euro. Se schimbă totul, vom avea un spital modern cu cinci săli de operații. Sper să ne revedem peste doi ani, să facem o vizită la Spitalul Județean de Urgență și să spuneți atunci dacă am grăit adevărul. Îmi doresc să fiți aproape de noi, noi suntem gazde bune întotdeauna și, ceea ce este mai important, zic eu, ne dorim să performăm și cu ajutorul dumneavoastră.\n\nDoresc, în final, să felicit întreg aparatul medical care își desfășoară activitatea în sănătatea tulceană, reușind astfel să țină în echilibru sănătatea locală. Vă doresc mult succes!”, a declarat, cu acest prilej, președintele Horia Teodorescu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0392.html"
  }
}