{
  "title": "De Înălțare, reprezentanții Consiliului Județean Tulcea au adus pios omagiu eroilor tulceni",
  "content": "De Înăltare, reprezentanții Consiliului Județean Tulcea au adus pios omagiu eroilor tulceni. Lucian Simion, consilierul președintelui Consiliului Județean Tulcea, a participat, joi, 13 iunie, la ceremonialul militar și religios organizat cu ocazia Zilei Eroilor de către Instituția Prefectului și Garnizoana Tulcea în cinstea eroilor români. La eveniment au mai fost prezenți prefectul Alexandru Dan Munteanu, reprezentanți ai municipalității, precum și exponenți ai instituțiilor militarizate, partidelor politice și ai altor structuri asociative.\n\nCeremonialul a avut loc în incinta Cimitirului Eroilor, la „Mausoleul unor Eroi din Regimentul 73 și 33“, un monument ridicat în 1938, cu sprijin din partea cetățenilor și Prefecturii Tulcea.\n\n„Ne-am adunat astăzi, 13 iunie, zi sfântă a Înălțării Domnului, pentru a ne înclina cu adânc respect și prețuire în fața eroilor noștri din toate locurile și din toate timpurile, cunoscuți sau necunoscuți, care și-au jertfit viața pe atarul Patriei.\n\nÎn zi de Sărbătoare Împărătească, avem datoria la fel de sfântă de a ne aminti cu onoare despre cei care, înainte de vreme, au trecut la cele veșnice, clădind cu sacrificiul lor România de astăzi: un stat independent, suveran și modern, un stat european.\n\nCu gândul la sacrificiul suprem și eforturile făcute pentru apărarea patriei de către strămoșii noștri, reflectăm azi și asupra prezentului, sperând că suntem demni de moștenirea primită de la eroii neamului românesc. Este o datorie morală pentru noi, cei din administrația publică locală, alături de toți tulcenii și toți românii din această greu încercată, dar frumoasă țară, să facem toate eforturile necesare pentru a aprecia și cinsti cum se cuvine memoria celor căzuți la datorie. Glorie eternă eroilor neamului nostru! Hristos S-a Înălțat!”, a rostit, în discursul său, consilierul președintelui Horia Teodorescu, Lucian Simion.\n\nMomentul solemn al depunerii de coroane a fost precedat de un serviciu religios săvârșit de preoții Torino Dumitriu și Călin Luca.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0363.html"
  }
}