{
  "title": "Problema alimentării cu apă este prioritară pentru Primăria Ciucurova",
  "content": "În ultimele săptămâni, locuitorii din Comuna Ciucurova s-au confruntat cu lipsa apei potabile. Problema alimentării cu apă este prioritară pentru actuala administrație, care de doi ani caută soluții pentru rezolvarea ei. Contrar unor zvonuri apărute în mediul online, problema nu se datorează lucrărilor efectuate anul trecut, ci secării puțurilor vechi. Încă din anul 2022 au fost demarate demersuri pentru rectificarea situației, proiectul dedicat identificării și dării în folosință a noi surse de apă fiind în stadiul licitației pentru atribuirea contractului.\n\nRând pe rând, puțurile forate în urmă cu mai mulți ani au secat sau au ajuns în situația de a da un debit nesatisfăcător. Puțul aflat la intrarea în sat a secat complet, iar un altul, forat în urmă cu circa 8 ani, are importante scăderi de debit. Motivul principal este seceta – conform celui mai recent buletin ANM județul Tulcea fiind afectat de „secetă pedologică puternică”, alături de alte zone din sudul Moldovei și zona subcarpatică.\n\nContrar zvonurilor, puțul forat anul trecut dă în continuare un debit de apă optim – dar nu poate asigura (de unul singur) necesarul de apă al comunei. Contactați telefonic, reprezentanții primăriei Ciucurova ne-au declarat că se lucrează la adâncirea puțului vechi, iar în cursul zilei de 29 mai s-a efectuat o lucrare de deznisipare a acestuia, iar debitul ar trebui să crească având în vedere ploile din ultima perioadă.\n\nPe termen lung, însă, singura soluție este darea în exploatare a noi surse de apă. Pentru aceasta, Primăria Ciucurova are depuse o serie de proiecte, care să deservească atât Ciucurova, cât și satul Fântâna Mare. Deși acestea sunt lucrări complexe, ce impun o serie de bariere birocratice, ele au avansat, astfel încât acum se află în faza licitației pentru atribuirea contractului de lucrări.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0372.html"
  }
}