{
  "title": "Au sosit materialele didactice și mobilierul modern pentru Școala Gimnazială nr.1 din Topalu",
  "content": "Au sosit materialele didactice și mobilierul modern pentru Școala Gimnazială nr. 1 din Topalu, care beneficiază începând de azi, un proiect inițiat de administrația locală și finanțat în cadrul programului Național de Redresare și Reziliență (PNRR).\n\nEste vorba de proiectul „Dotarea cu mobilier, materiale didactice și echipamente digitale a unității de învățământ preuniversitar la nivelul comunei Topalu, județ Constanța– Școala Gimnazială nr. 1 Topalu din comuna Topalu”.\n\nAstfel, reprezentanții primăriei Topalu au declarat pentru ziarul Dezvăluiri că azi, 29 aprilie 2024, au sosit echipamentele digitale la școala din localitate, urmând ca până la sfârșitul lunii mai 2024 să fie finalizată și montarea pieselor moderne de mobilier. Pentru demararea acestui proiect a fost semnat contractul de finanțare nr. 1099DOT/2023 cu Unitatea Executivă pentru Finanțarea Învățământului Superior, a Cercetării, Dezvoltării și Inovării, în numele și pentru Ministerul Educației.\n\nInvestiția a permis achiziționarea de mobilier, materiale didactice și echipamente digitale pentru unitățile de învățământ preuniversitar la nivelul comunei, cu respectarea caracteristicilor minime impuse de Normativele în vigoare și a ghidului de finanțare.\n\nProiectul a presupus achiziția și punerea în funcțiune a echipamentelor și infrastructurii (hard și soft): display interactiv, suport pentru display interactiv, laptop – pentru cadru didactic, sistem de sunet, imprimantă multifuncțională, cameră videoconferință, scaner documente portabil, microfon ambiental videoconferință și alte echipamente specifice; catedră/masa profesorului și scaun; pupitre individuale cu scaune, pentru elevi, modulare și reglabile pe înălțime și alte echipamente specifice.\n\nPrin această investiție se urmărește:\n\n– Stimularea activităților de educație, dezvoltare și inovare, transfer și în nivelurile următoare (superioare) de învățământ;\n\nDe asemenea, creșterea competențelor poate fi un indiciu al creșterii actului educațional.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0416.html"
  }
}