{
  "title": "OMD Mamaia Constanța angajează Administrator Patrimoniu în cadrul Compartimentului Logistic-Administrativ",
  "content": "Asociația „Organizația de Management al Destinației Mamaia-Constanța” anunță organizarea unui concurs pentru ocuparea pe perioadă nedeterminată a postului vacant de Administrator Patrimoniu în cadrul compartimentului logistic-administrativ. Sediul administrativ al asociației este situat în Constanța, strada Nicolae Titulescu nr. 32, parter.\n\nConcursul este organizat în contextul creșterii activității și a volumului de muncă, care a generat nevoia de a aduce în echipă un nou coleg/colegă pentru a asigura o bună funcționare a departamentului.\n\n„Creșterea activităților administrative și logistice din cadrul O.M.D. Mamaia-Constanța a evidențiat necesitatea unui specialist dedicat pentru gestionarea eficientă a patrimoniului nostru. Acest post de Administrator Patrimoniu este esențial pentru a ne asigura că resursele sunt administrate optim și că infrastructura logistică funcționează la standarde ridicate. Ne dorim un coleg cu experiență și abilități solide în managementul resurselor, care să contribuie la succesul și dezvoltarea continuă a organizației noastre,” a declarat George Măndilă, Președintele O.M.D. Mamaia-Constanța.\n• Studii – absolvent de studii superioare cu diplomă de licență; licențiat în domeniul știinte economice, domeniul știinte administrative (administrație publică, administrație europeană),\n• cererea de înscriere la concurs (conform model atașat în link-ul de mai jos);\n• documente care să ateste experiența în domeniu, extras din REVISAL;\n• notă de informare privind prelucrarea datelor cu caracter personal (atașat în link-ul de mai jos);\n• adeverință medicală care să ateste starea de sanatate corespunzatoare eliberată de medicul de familie.\n\nData limită de depunere a dosarelor de candidatura este Luni, 28 octombrie 2024 ora 14:00.\n\nProcedura de recrutare va consta în selecție CV şi interviu.\n\nDosarele de candidatură se depun începând de astăzi, 23 octombrie până pe 28 octombrie la sediul administrativ al Asociației „Organizația de Management al Destinației Mamaia-Constanța”, situat în Constanța, strada Nicolae Titulescu nr. 32, parter.\n• OG nr. 58/1998 privind organizarea și desfășurarea activității de turism în Romania, cu modificarile si completarile ulterioare.\n• ORDONANŢĂ Nr. 26/2000 cu privire la asociaţii şi fundaţii cu modificările și completările ulterioare.\n• HOTĂRÂRE nr. 852/2008 pentru aprobarea normelor și criteriilor de atestare a stațiunilor turistice cu modificarile si completarile ulterioare.\n• ORDIN nr. 1.293 /2022 pentru aprobarea Procedurii de avizare a organizațiilor de management al destinației\n\nRelații suplimentare se pot obține la adresa de e-mail: [email protected] sau pe WhatsApp la următorul număr:\n\nGeorge Măndilă – Președinte O.M.D. Mamaia-Constanța +40 726 138 181 (mesaj WhatsApp)\n\nFișa postului și bibliografia aferentă sunt disponibile la sediul OMD Mamaia Constanta, dar si la acest link: https://we.tl/t-SofwSpYfGQ\n\nAsociația O.M.D. Mamaia-Constanța este dedicată dezvoltării și promovării turismului în zona litoralului românesc, prin gestionarea eficientă a resurselor și patrimoniului turistic din stațiunea Mamaia și orașul Constanța.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0206.html"
  }
}