{
  "title": "Ziua Națională a României, marcată la Tulcea",
  "content": "Sute de tulceni au sărbătorit Ziua Națională în Piața Civică din municipiul Tulcea, la un spectacol organizat de Consiliul Județean Tulcea și Primăria Municipiului Tulcea.\n\nDuminică, 1 decembrie 2024, începând cu ora 11.30, pe scena din Piața Civică au urcat grupurile vocale „Fetițele din Dobrogea“ și „Pandelașul“ ale Liceului de Arte „George Georgescu“ din Tulcea.\n\nAtmosfera de sărbătoare a fost animată de tinerii artiști ai Ansamblului Artistic „Danubius“ din cadrul Centrului Cultural „Jean Bart“, care au oferit publicului spectator un adevărat spectacol de muzică și dans popular.\n\nSpectacolul s-a încheiat cu un senzațional recital oferit de Raluk&Band.\n\nÎncepând cu ora 9.00, Ștefan Coman, consilier al președintelui Consiliului Județean Tulcea, Horia Teodorescu, a participat la ceremonialul militar și religios organizat de Instituția Prefectului – Județul Tulcea și Garnizoana Tulcea, la Cimitirul Eroilor din municipiu, pentru a marca Ziua Națională a României.\n\n„Este o zi mare pentru România și pentru românii de pretutindeni: marcăm, astăzi, împlinirea a 106 ani de la cel mai mare eveniment istoric care a marcat existența statului național, unitar, suveran român. La data de 1 decembrie 1918, în cadrul Adunării Naționale de la Alba Iulia, s-a dat citire rezoluției de unire a tuturor românilor sub granițele României Mari.\n\n«Adunarea Națională a tuturor românilor din Transilvania, Banat și Țara Ungurească, adunați prin reprezentanții lor îndreptățiți la Alba Iulia în ziua de 1 decembrie 1918, decretează unirea acelor români și a tuturor teritoriilor locuite de dânșii cu România».\n\nProcesul înfăptuirii României Mari a fost unul de lungă durată: un prim pas esențial a fost înfăptuit în anul 1859, prin unirea Moldovei cu Țara Românească. A urmat, după aceea, în anul 1878, alipirea Dobrogei, revenirea ei la Patria Mamă. Toate acestea au fost elementele care au contribuit decisiv la momentul istoric 1 decembrie 1918.\n\nAvem, astăzi, privilegiul de a ne bucura de o țară liberă, o țară independentă, puternică și unită, iar pentru acest drept trebuie să ne amintim, cu respect, de toți cei care s-au jertfit și au pornit în luptă pentru apărarea României!\n\nÎn zi de mare sărbătoare pentru toți românii, transmit tuturor tulcenilor cele mai călduroase felicitări și urări de sănătate, bunăstare, prosperitate și succes!“, a transmis, în cadrul evenimentului, Ștefan Coman.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0095.html"
  }
}