{
  "title": "Primăria Negru Vodă va semna un contract de achiziție publică pentru programul Masă Sănătoasă în școli",
  "content": "Primăria Negru Vodă va semna pe 4 septembrie un contract de achiziție publică pentru servicii de catering destinate elevilor și preșcolarilor din Liceul Teoretic Negru Vodă, în cadrul Programului Național „Masă sănătoasă”. Acest proiect, finanțat prin bugetul de stat, vizează furnizarea zilnică de sandvișuri și fructe pentru elevi, contribuind astfel la asigurarea unei alimentații echilibrate și sănătoase.\n\nImplementarea Programului Național „Masă sănătoasă” la Negru Vodă este un pas important pentru asigurarea unei nutriții adecvate în rândul elevilor. Contractul de achiziție publică, cu o valoare estimată de 818.720,00 lei, fără TVA, va acoperi necesarul de alimente pentru întreaga durată a anului școlar 2024. Finanțarea este asigurată prin bugetul de stat, conform Hotărârii de Guvern nr. 177/28.02.2024, care repartizează fondurile necesare la nivel național pentru acest program.\n\nCriteriul de atribuire: cel mai bun raport calitate-preț\n\nÎn procesul de selecție a furnizorului, mai multe oferte au fost depuse, însă unele au fost respinse ca fiind inacceptabile. După evaluarea ofertelor admisibile, contractul a fost atribuit firmei DALUCOMIN SRL. Decizia s-a bazat pe criteriul „cel mai bun raport calitate-preț”, luând în considerare atât propunerea tehnică, cât și cea financiară. Algoritmul de calcul utilizat pentru evaluarea ofertelor a fost stabilit clar în documentația de atribuire.\n\nSemnarea acestui contract reprezintă un angajament ferm al Primăriei Negru Vodă pentru a sprijini sănătatea și bunăstarea elevilor din comunitate. Primarul Petre Urziceanu a subliniat importanța acestui program, afirmând că asigurarea unei alimentații sănătoase în școli este esențială pentru dezvoltarea armonioasă a copiilor. Prin implementarea acestui proiect, elevii din Negru Vodă vor beneficia de mese zilnice sănătoase, contribuind la o performanță școlară mai bună și la formarea unor obiceiuri alimentare sănătoase.\n\nAstfel, Programul Național „Masă sănătoasă” devine un model de bună practică în sprijinirea sănătății elevilor, iar Primăria Negru Vodă demonstrează un angajament solid pentru viitorul tinerei generații.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0297.html"
  }
}