{
  "title": "Start Rowmania - Conferința punctelor gastronomice locale, la Satul Pescăresc din Tulcea",
  "content": "Administratorul public al județului Tulcea, Dumitru Mergeani, a participat, astăzi, începând cu ora 11.00, la deschiderea Conferinței Naționale a Punctelor Gastronomice Locale din România. Evenimentul este înscris în calendarul Festivalului Ivan Patzaichin – Rowmania, organizat de Asociația Ivan Patzaichin – Mila 23, cu sprijinul Consiliului Județean Tulcea.\n\n„Ideea punctelor gastronomice locale a plecat de la Tulcea, de la Ivan și membrii asociației Ivan Patzaichin.\n\nNu există loc mai potrivit, mai nimerit de unde să se lanseze aceste puncte gastronomice locale, pentru că Tulcea se mândrește cu o bogată istorie multiculturală, multietnică.\n\nFiecare dintre cele 16 etnii a adus în acest tezaur al Dobrogei tradiții, obiceiuri, dar și gastronomia proprie.\n\nNe mândrim, așadar, cu mâncarea lipovenească, grecească, turcească, tătărească, ucraineană, machedonească, bulgărească, un întreg mix de gusturi și arome ce dau autenticitate gastronomiei dobrogene.\n\nSalut, de asemenea, prezența Ministerului Antreprenoriatului, Economiei și Turismului, pentru că avem astăzi aici o adevărată platformă de networking, de schimb de idei. Fiecare dintre voi, cei care ați înființat puncte gastronomice, puteți veni cu experiența dumneavoastră și cu problematicile care apar și le puteți transmite direct spre Minister, permițând astfel ca legislația din domeniu să se armonizeze și mai bine cu realitățile din teren, și de ce nu, cu cererile turiștilor“, a declarat, în deschiderea evenimentului, Dumitru Mergeani, administrator public al județului Tulcea.\n\nDe asemenea, în cadrul evenimentului, administratorul public al județului Tulcea a precizat faptul că județul nostru are, la momentul de față, opt obiective turistice integrate în planul de promovare națională și internațională întocmit în cadrul Programului „România atractivă”, pentru aportul deosebit adus patrimoniului cultural.\n\nEste vorba de „Bucătăria Hercinică”, „Bucătăria Deltaică”, dar și Gospodăriile tradiționale din Jurilovca, Caraorman, Chilia Veche, Periprava, Cerna și Peceneaga (Acestea fac parte din trei rute, și anume „Traseul gastronomiei tradiționale românești”, „Refacerea peisajului cultural din Delta Dunării”, respectiv „Ruta satelor cu arhitectură tradițională“).",
  "metadata": {
    "original_file": "dezvaluiri.ro_0288.html"
  }
}