{
  "title": "Elena Lasconi dă cu bâta-n baltă! Precizările primarului din Mihail Kogălniceanu referitoare la investițiile din comună",
  "content": "În urmă cu o zi, candidatul la președinție din partea USR și totodată primarul Municipiului Câmpulung – Elena Lasconi – a postat un clip filmat în Comuna Mihail Kogălniceanu din Județul Constanța. Clipul era plin de afirmații false și de vorbe mari despre colaborarea dintre România și SUA, Elena Lasconi acreditând ideea falsă că dezvoltarea comunei se datorează exclusiv bazei militare NATO. Pentru a corecta informațiile false, primarul din Mihail Kogălniceanu, Ancuța Belu, a emis un comunicat.\n\nÎn clipul postat pe Facebook de Elena Lasconi, aceasta încearcă să acrediteze ideea că investițiile din comună se datorează exclusiv prezenței militarilor americani (în realitate, baza de la Kogălniceanu a găzduit în ultimii 10 ani mai mulți militari francezi, spanioli, britanici, canadieni etc. – deci nici măcar informația aceasta nu era adevărată).\n\nLasconi a filmat inclusiv investițiile recent demarate sau terminate de Primăria Kogălniceanu, cu fonduri europene sau guvernamentale și cofinanțate din bugetul local și banii publici ai localnicilor – pe care le-a prezentat ca fiind datorate „americanilor”. Niciun cuvânt despre munca funcționarilor din primărie, despre programele de finanțare guvernamentale sau europene, despre banii localnicilor care au cofinanțat schimbarea la față a comunei.\n\nMai mult, Lasconi s-a folosit de prilejul vizitei în Kogălniceanu nu numai pentru a denigra indirect aceste instituții, ci și pentru a câștiga voturi. Pozând în prietena americanilor, ea s-a adresat atât publicului de pe Facebook, cât și cetățenilor din Kogălniceanu pe care spera să îi convingă că doar americanii și candidata USR Elena Lasconi pot face bine localității, cerându-le să o voteze.\n\nÎn realitate, baza de la Kogălniceanu – ca toate celelalte baze militare din România – este obiectiv militar, distinct de restul teritoriului comunei. Armata – fie ea română sau americană – răspunde de ce se întâmplă înăuntrul bazei și nu realizează locuri de joacă, anvelopări de blocuri, licee renovate etc. – pur și simplu pentru că legal nu poate face așa ceva…\n\nGreu de crezut că Elena Lasconi nu știa aceste lucruri. În definitiv, este ea însăși primar, și în plus – așa cum se laudă chiar în videoclip – ea a mai vizitat baza din Kogălniceanu, pe vremea când era reporter al unei televiziuni. Dacă și reportajele pe care le prezenta pe vremea aceea erau la fel de pline de informații false, atunci nu e de mirare că a trebuit între timp să își croiască o altă carieră – din păcate, una bazată pe minciuni…\n\nDupă ce a urmărit probabil cu aceeași uimire ca și noi unghiul tendențios al reportajului electoral realizat de Elena Lasconi la Mihail Kogălniceanu, primarul localității a emis un punct de vedere. Foarte elegant și respectuos – mai ales prin raport cu dezinformările promovate de Lasconi – acest punct de vedere lămurește o parte din aspectele false prezentate în videoclipul electoral al candidatei USR. Reproducem în continuare mesajul primarului Ancuța Belu:\n\n„Stimată doamnă Elena Lasconi,\n\nAm citit cu uimire postarea legată de localitatea Mihail Kogălniceanu din jud. Constanta pe care ați vizitat-o și care conform spuselor dvs. v-a impresionat în mod plăcut.\n\nMă simt flatată de aprecierea făcută de la o doamnă de calibrul dumneavoastră, însă vreau să fac câteva precizări legate de informațiile prezentate în postarea de pe rețelele de socializare.\n\nUrmărindu-vă activitatea ca edil al localității dumneavoastră, am identificat multe aspecte legate de „pionieratul“ femeii în administrația locală, cu tot ce implică acesta, convingerea că mandatul este sortit eșecului, lupta de a administra fără majoritate în consiliul local, lipsa suportului real al celorlalte instituții, uneori chiar blocarea oricărei inițiative (de către acestea) și nu în ultimul rând demitizarea legată de reușita femeii într-o lume a bărbaților – ca unici deținători ai abilităților de „edil”.\n\nFaptul că localitatea noastră arată în felul acesta e urmare a multor ore de muncă, a sacrificiilor personale în detrimentul familiei și a unei echipe determinate care a accesat peste 30 de finanțări nerambursabile, dar si a gestionării eficiente a bugetului local.\n\nVă informez cu maximă responsabilitate că aspectul localității si schimbarea la fată a acesteia au legătură doar cu activitatea și investițiile atrase de către primărie, iar implicarea partenerilor noștri militari nu vizează investițiile din localitate. Sunt convinsă că știți la fel de bine ca mine că finanțarea obiectivelor publice și rezidențiale nu sunt apanajul organismelor militare, gen NATO.\n\nCa urmare va rog să reveniți asupra declarațiilor dumneavoastră legate de dezvoltarea localității, aceasta datorându-se accesării programelor de eficientizare energetică prin intermediul PNRR a unui număr de 30 blocuri, a programelor de infrastructură (pentru drumurile comunale), a programelor operaționale ce vizau reabilitarea și construcția de scoli și grădinițe, dar si programelor locale privind spațiile și locurile de agrement în localitatea Mihail Kogălniceanu. Prezenta bazei NATO pe raza localității contribuie doar prin determinarea ridicării standardelor de civilizație și conviețuire.\n\nPentru exactitatea și realitatea informațiilor legate de localitate, vă stau cu drag la dispoziție .",
  "metadata": {
    "original_file": "dezvaluiri.ro_0238.html"
  }
}