{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru prima săptămână a lunii noiembrie 2024",
  "content": "Sportivii CSM Constanța sunt angrenați și în această săptămână în competiții naționale și internaționale. Baschetbalistele au făcut un pas important spre faza următoare din FIBA EuroCup, iar baschetbaliștii și handbaliștii continuă și ei campaniile din Europa. Sâmbătă CSM Constanța se pregătește pentru două meciuri tari la Sala Sporturilor, susținute de voleibalistele și baschetbaliștii constănțeni în ligile naționale și tot sâmbătă rugbiștii luptă, la Năvodari, pentru cel de-al 12-lea succes consecutiv în Divizia Națională.\n\nÎn această săptămână, voleibalistele de la CSM Constanța au programate două partide dificile. Fetele CSM Constanța au realizat surpriza etapei a 5-a, miercuri, 30 octombrie, de la ora 18.00 când au învins în deplasare pe deținătoarea Cupei României, CSM Târgoviște cu 3-1, iar Paula Mohr de la învingătoare a fost cea mai bună jucătoare de pe teren cu 25 de puncte. Etapa a 6-a din Campionatul Diviziei A1 de volei feminin programează un meci interesant în Sala Sporturilor “Simona Amânar” din Constanța. Se vor afla de o parte și de cealaltă a fileului, CSM Constanța și campioana en-titre, CSO Voluntari, iar formația CSM Constanța antrenată de Florin Voinea și Radu Began încearcă să obțină un nou rezultat pozitiv. Partida se va juca sâmbătă, 2 noiembrie, de la ora 15.00 iar intrarea spectatorilor va fi gratuită. Meciul va putea fi urmărit în direct pe FRV TV.\n\nMeciul contând pentru etapa a 3-a din Divizia A2 de volei feminin dintre Știința Bacău și CSM Constanța oferă gazdelor prima șansă, ele venind după două victorii. Echipa CSM Constanța antrenată de Bianca Ioana Cojocaru și Alexandra Trică având în componență numeroase tinere talentate vrea să facă un meci bun pentru a răsturna calculele hârtiei. Partida are loc în Sala Polivalentă din Bacău, sâmbătă, 2 noiembrie, de la ora 14.00.\n\nTurneul al doilea din campionatul național de volei feminin U13 este programat vineri, 1 noiembrie și sâmbătă, 2 noiembrie în Sala “Tomis” (“Flămânda”) din Constanța. CSM Constanța este reprezentată de două echipe, care vor avea următorul program: Vineri, 1 noiembrie, ora 09.00: CSM Constanța A (antrenoare Bianca Ioana Cojocaru, Alexandra Trică) – Axiopolis Cernavodă, ora 11,00: CSM Constanța B (antrenoare Doina Natalia Cojocaru) – Flamingo Constanța. Sâmbătă, 2 noiembrie , ora 09.00: CSM Constanța B – Axiopolis Cernavodă, ora 11.00: CSM Constanța A – Flamingo Constanța.\n\nAl doilea turneu din campionatul național de volei masculin U13 se va desfășura sâmbătă, 2 noiembrie și duminică, 3 noiembrie în Sala “Tomis” (“Flămânda”) din Constanța. Pregătită de antrenorul Răzvan Parpală, echipa CSM Constanța își dorește evoluții cât mai bune. Formația constănțeană se va confrunta sâmbătă, de la ora 15.00 cu CSM București A, duminică, de la ora 09.00 cu CSM București B și în aceeași zi, de la ora 11.00 cu Dinamo București.\n\nLiderul Diviziei Naționale de Seniori la rugby, CSM Constanța dorește să-și continue seria victoriilor, după 11 succese consecutive. Formația antrenată de Alexandru Lupu se află pe primul loc al clasamentului cu 66 de puncte, urmată de Politehnica Iași cu 61 de puncte. Partida CSM Constanța – Grivița București este programată sâmbătă, 2 noiembrie, de la ora 15.00 pe stadionul „Flacăra” din Năvodari.\n\nHandbaliștii de la CSM Constanța continuă campania din EHF European League. După ce a cedat în Spania, 25-37 cu Bidasoa Irun, echipa CSM Constanța a pierdut primul loc în Grupa D, dar păstrează șanse de calificare în Main Round. În ultimele două etape, CSM Constanța va juca în deplasare cu Ystads și acasă cu Chrobry Glogow. Până atunci, jucătorii noștri vor evolua pentru echipele naționale, în preliminariile EURO 2026, nu mai puțin de 9 handbaliști fiind convocați în lotul României pentru partidele cu Portugalia și Polonia, din 7 și 10 noiembrie.\n\nCSM Constanța a fost aproape de a produce surpriza în Belgia, în meciul cu Windrose Giants Antwerp, din FIBA Europe Cup, miercuri seară, în “Heylen Vastgoed Basketcampus” din Antwerp. CSM Constanța, în avantaj, 70-68, după cel de-al treilea sfert, a cedat cu 81-84. CSM Constanța va încheia evoluția din Grupa C, în prima jumătate a lunii noiembrie, cu două meciuri pe teren propriu, contra celor de la Fribourg Olympic și Cholet Basket.\n\nCSM Constanța a câștigat meciul cu Peli-Karhut, disputat miercuri seară în Sala Sporturilor, scor 74-70, și a obținut cel de-al treilea succes în patru etape, în Grupa F din FIBA Women EuroCup! Echipa antrenată de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu este liderul Grupei F și are șanse mari de calificare în faza următoare a competiției. Campioana României va juca în ultimele etape ale grupei pe 21 noiembrie, în deplasare, cu vicecampioana Germaniei, Rutronik Keltern și pe 27 noiembrie, acasă, cu echipa belgiană Castors Braine.\n\nBaschetbaliștii CSM Constanța încheie săptămâna cu un meci în Sala Sporturilor. CSM Constanța o înfruntă pe medaliata cu bronz din ediția trecută, CSO Voluntari, echipă care are 4 victorii după primele 6 etape ale campionatului. Un nou duel european, dar în Liga Națională de Baschet Masculin Getica 95! Reprezentanta României în FIBA Europe Cup versus reprezentanta în ENBL – Liga Nord Europeană de Baschet Masculin! Sâmbătă, 2 noiembrie, de la ora 19.00! Meciul va fi transmis în direct pe FRB TV.\n\nEchipa feminină CSM Constanța 1, în componența Elena Zaharia, Bianca Mei-Roșu, Andrea Teglas, a debutat în Superliga României. Turul sezonului 2024/2025 al Campionatului Național pe Echipe Senioare s-a desfășurat în Sala Romsilva FRTM din București, în perioada 29 octombrie – 1 noiembrie, cu participarea celor mai bune opt cluburi din țară. În primul meci, tânăra echipă constănțeană a cedat, scor 1-3, în duelul cu CSA Steaua București, care are în componență două jucătoare de bază ale echipei naționale de senioare, Bernadette Szocs și Andreea Dragoman. Fetele antrenate de Viorel Filimon și Anamaria Sebe au câștigat următoarele partide: 3-0 cu CSM Moinești, 3-0 cu CS Comunal Dumbrăvița, 3-1 cu CSM Victoria Carei, 3-1 cu CS Gloria 2018 Bistrița și 3-0 cu CSM Arad. Ultimul meci, cu CSM Bistrița (vineri, 1 noiembrie, 10.00), a contat pentru o clasare cât mai bună la finele turului.\n\nEchipa masculină CSM Constanța, în componența Victor Carabaș, George Neagu, Gabriel Didu, joacă în turul Superligii – Campionatul Național pe Echipe Seniori, în perioada 1-4 noiembrie, la Sala Romsilva din București. Programul echipei antrenate de Viorel Filimon este următorul: vineri, 1 noiembrie, ora 15.00, cu CSM Focșani 2017, sâmbătă, 2 noiembrie, ora 10.00 cu CSȘ Odorheiu Secuiesc 1, ora 16.00 cu ACS Sepsi Sf.Gheorghe, duminică, 3 noiembrie, ora 10.00 cu CSA Steaua București, ora 16.00 cu CS Gloria 2018 Bistrița, luni, 4 noiembrie, ora 10.00 cu CS U Craiova, ora 16.00 cu CS Comunal Dumbrăvița.\n\nCiclistul CSM Constanța Matei Paris a participat la Campionatele Balcanice de Șosea, competiție desfășurată în perioada 25-30 octombrie în Turcia, la Edirne. Sportivul care devenise campion balcanic pe velodromul de la Plovdiv cu mai puțin de o săptămână în urmă, nu a mai intrat în lupta pentru medalii. Constănțeanul a încheiat pe locul 18 concursul la categoria cadeți, dar rămâne unul dintre cicliștii de top din lotul României.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0171.html"
  }
}