{
  "title": "VIDEO: Planurile PSD pentru Turism, Energie și Antreprenoriat",
  "content": "Joi, 21 noiembrie, conducerea organizației județene a PSD a organizat o conferință de presă, în care au fost prezentate planurile partidului pentru domenii economice diverse, de la cel energetic, la turism, antreprenoriat, IMM-uri și transporturi. La finalul conferinței, suplimentar, președintele organizației (Felix Stroe) a declarat că liderul PNL Nicolae Ciucă este pe lista persoanelor care s-au opus ajustării pensiilor militare, deși aceasta ar fi fost în beneficiul foștilor camarazi de arme ai acestuia.\n\nLa conferința de presă au participat președintele organizației PSD Constanța, Felix Stroe, precum și prim-vicepreședintele (și totodată candidatul PSD pentru Camera Deputaților, poziția 1) Daniel Georgescu, alături de Andrei Novac (secretar de stat în Ministerul Afacerilor Externe și candidat la Camera Deputaților).\n\nProiectul PSD prevede 500 milioane de euro, din fonduri europene și de la bugetul de stat, în următorii 3 ani, și garanții de 1 miliard de lei anual, în cadrul unei scheme de ajutor de stat de minimis pentru investiții în modernizarea stațiunilor balneare. Se finanțează 50% din cheltuielile eligibile, până la maximum 200.000 de euro pentru un beneficiar.\n\nUn alt obiectiv este Creșterea bugetului de promovare a României ca destinație turistică: Minimum 10 milioane de euro anual, în primii 3 ani, și minimum 20 de milioane de euro, începând cu anul 4. Aceștia vor fi investiți pentru campanii de promovare pe piețele externe, stimularea operatorilor din sectorul turismului pentru creșterea numărului de turiști străini și a duratei vacanțelor acestora în România.\n\nCu ocazia conferinței, liderii PSD Constanța au prezentat proiectul partidului pentru investițiile în domeniul-cheie al energiei, acesta fiind structurat pe mai multe capitole:\n\nRetehnologizarea Unității 1 de la Cernavodă. Nuclearelectrica va aloca 1,85 miliarde de euro pentru a extinde exploatarea Unității 1 cu încă 30 de ani începând din 2029, ceea ce va genera sute de noi locuri de muncă și va asigura stabilitatea Sistemului Energetic Național.\n\nCTE Iernut și CTE Mintia vor furniza în sistem 2.180 MW, energie cu emisii reduse de dioxid de carbon și vor crea noi locuri de muncă.\n\nHidroelectrica va realiza investiții de 3 miliarde de lei în hidrocentrale, din surse proprii.\n\nTranselectrica. Program de 7 miliarde de lei, din fonduri proprii, și 2,8 miliarde de lei din fonduri europene pentru dezvoltarea infrastructurii de transport a energiei electrice.\n\nTransgaz. Program de investiții 2,5 miliarde de lei pentru dezvoltarea infrastructurii de transport a gazelor naturale.\n• Investiții în capacități noi de producție a energiei electrice și gazelor naturale\n\nProgram multianual, în perioada 2025-2028 și în perspectivă anului 2030, pentru creșterea cantității de energie electrică livrată cu peste 2 GWe și a cantității de gaze naturale livrate cu peste 125 de miliarde de metri cubi.\n\nCHP Mintia: 1.750 MWe, finanțare din fonduri proprii de 1,4 miliarde de euro.\n\nCHP Iernut: 430 MWe, finanțare din fonduri proprii de 300 milioane de euro.\n\nReactoarele 3 și 4 de la Cernavodă: 1.400 MWe, finanțare prin credite externe de 7 miliarde de euro.\n\nNeptun Deep și Caragele Deep: extragerea a peste 130 miliarde de metri cubi de gaze naturale.\n\nDezvoltarea de capacități de producție energie electrică, din surse regenerabile, prin accelerarea implementării proiectelor finanțate din fonduri europene și îndeplinirea țintei din PNRR de + 3500 MW eolian și solar, susținute de Contracte pentru Diferență până în 2030, și + 3000 MW eolian și solar, în total, instalaţi şi conectaţi la reţea în 2026, cu instalații de stocare aferente. Finalizarea Strategiei Naționale pentru Hidrogen și demararea implementării Planului de Acțiuni aferent.\n\nDezvoltarea unui program nou Casa Verde, pentru instalarea de sisteme de stocare de către prosumatorii care nu au astfel de sisteme. Vor beneficia aproximativ 140.000 de prosumatori, care vor produce 1.800 MW. Program multianual pe 4 ani, cu o finanțare anuală de circa 125 milioane de euro, din Fondul de Mediu.\n\nRomânia și Republica Moldova vor fi interconectate prin intermediul a 3 linii electrice aeriene (LEA) de 400 kV. Se va asigura astfel integrarea Republicii Moldova în ENTSO-E.\n\nOPCOM S.A. din România va fi desemnat operator al pieţei de energie electrică în Republica Moldova.\n\nÎn domeniul gazelor naturale, sunt programate lucrări pentru Gazoductul Iași-Ungheni–Chișinău. În aval de acesta, depozitul de înmagazinare gaze naturale de la Sărmășel și cel nou de la Fălticeni vor prelua gazele naturale destinate consumului din Republica Moldova, în vederea asigurării de capacităţi de stocare şi livrare suplimentare.\n\nCompensarea creșterii accizei la motorină pentru transportatorii români, și în 2025\n\nPentru menținerea competitivității transportatorilor români pe piețele externe, se este prevăzută prelungirea până la 31 decembrie 2025 a schemei de ajutor de stat pentru compensarea creșterii accizei la motorină în valoare de 0,2 lei/litru.\n\nCu ocazia aceleiași conferințe, au fost trecute în revistă și programele destinate susținerii mediului de afaceri:\n\nProgramul Tech Nation. Sprijin de 1 miliard de euro în 4 ani, în granturi de 50.000 de euro per beneficiar, pentru crearea a 5.250 de Start-Up-uri anual, 125 pe județ, anual, dezvoltarea a 21.000 de Start-Up-uri în 4 ani și crearea a 42.000 de locuri de muncă stabile.\n\nProgramul Student First Company. Schema de ajutor de stat de 200 milioane de euro în 4 ani, prin granturi de 50.000 de euro per beneficiar, pentru crearea a 4.000 de Start-Up-uri în 4 ani de către studenți și crearea a 8.000 de locuri de muncă stabile.\n\nProgramul Start-Up Diaspora Next Gen. Schemă de ajutor de stat de 200 milioane de euro în 4 ani, prin granturi de 50.000 de euro per beneficiar, pentru crearea a 4.000 de Start-Up-uri în 4 ani de către românii reveniți din diaspora și crearea a 8.000 de locuri de muncă stabile.\n\nProgramul Start-Up Revolution. Posibilitatea ca tinerii cu vârsta de peste 16 ani să poată înființa un „SRL de exercițiu”, pentru o durată determinată de până la 2 ani, cu o cifră de afaceri de maximum 20.000 de euro. După împlinirea vârstei de 18 ani a asociatului unic, a unuia dintre asociați sau administratori, „SRL de exercițiu” devine un SRL obișnuit sau se radiază.\n\nProgramul Business Online. 20 milioane de euro pentru crearea a 400 de business-uri online pentru companii românești de dimensiuni micro și medii, care caută să-și distribuie produsele către clusteri importanți de marketplace-uri sau IMM-uri care oferă servicii online de telemedicină, consultanță, sau alte tipuri de servicii.\n\nProgramul Creștem România. Stimularea producției și a accesului pe noi piețe pentru 20.000 de IMM-uri și 400 de companii mari. Schemă de ajutor de stat de 580 milioane de euro pentru granturi și 60 miliarde de lei plafon de garanții în 4 ani. Valoarea creditului poate fi de maximum 2 milioane de euro per beneficiar IMM și 10 milioane de euro pentru beneficiar companie mare, cu eligibilitate în funcție de regiunea de dezvoltare.\n\nProgramul Export România. Schemă de ajutor de 200 milioane de euro pentru susținerea a 1.000 de companii românești exportatoare și echilibrarea balanței comerciale. 50 milioane de euro anual, pentru susținerea antreprenorilor români pentru participarea la târguri și expoziții în afara țării, cu scopul internaționalizării afacerilor.\n\nProgramul Start Micro Prod. Plafon alocat în valoare de 10 miliarde de lei, pe o perioadă de 4 ani, pentru finanțarea micilor producători autohtoni, în vederea formării de clustere zonale de afaceri, a incluziunii sociale și creșterii gradului de ocupare a forței de muncă în zone rurale, în special în orașele slab industrializate. Garanție de stat de 80%. Valoarea finanțării va fi de maximum 500.000 de euro per beneficiar.\n\nProgramul Restart Sport. Încurajarea antreprenoriatului în rândul foștilor sportivi de performanță. Valoarea programului este de 20 milioane de euro, cu o componentă de granturi de 50.000 de euro per beneficiar, pentru crearea a 400 de Start-Up-uri pentru realizarea de investiții în domeniul sportului. Schema de ajutor de stat va asigura finanțarea a cel mult 90% din cheltuielile investiționale eligibile.\n\nProgramul Women in Tech. Sprijin pentru finanțarea firmelor din domeniul IT sau adiacent, cu acționari majoritari femei. Valoarea programului este de 200 milioane de euro, cu o componentă de granturi de 50.000 de euro per beneficiar pentru crearea a 4.000 de Start-Up-uri pentru realizarea de investiții în capacități noi de producție.\n\n\n\nLa finalul conferinței de presă, la sesiunea de întrebări, președintele organizației PSD Constanța dorit să puncteze – referitor la subiectul pensiilor militare – că Nicolae Ciucă a avizat negativ proiectul PSD pentru ajustarea și reglementarea pensiilor militare și că nu a luat măsuri pentru transpunerea unui proiect în acest sens nici în perioada în care a fost ministru, respectiv prim-ministru.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0128.html"
  }
}