{
  "title": "Primarul Neculae Dragomir își prezintă proiectele pentru comuna Ostrov",
  "content": "Primarul Neculae Dragomir își prezintă proiectele pentru comuna Ostrov în cadrul unui interviu pe care ni l-a acordat. Primarul Dragomir, a vorbit despre o serie de proiecte importante pentru dezvoltarea localității. Unul dintre acestea este cadastrul general, realizat în colaborare cu Agenția Națională de Publicitate Imobiliară.\n\nPrin acest proiect, toate imobilele din comună vor avea cărți funciare, iar fiecare cetățean va primi documentele corespunzătoare. De asemenea, se lucrează la infrastructura stradală, inclusiv la plombele de reparații pe anumite străzi și la extinderea rețelei de canalizare.\n\nTotodată, se construiește o capelă mortuară, iar digitalizarea serviciilor publice din primărie este în curs de implementare. Proiectul de digitalizare include achiziționarea de echipamente electronice, camere de luat vederi și stații de încărcare pentru mașinile electrice ale cetățenilor. Aceste inițiative sunt finanțate din bugetul local și din fonduri europene, având o valoare totală de peste un milion și jumătate de euro.\n\nPrimarul Dragomir a subliniat că proiectul de cadastru general este deja încheiat și că procesul verbal de finalizare a lucrărilor va fi semnat în zilele următoare. Astfel, toate imobilele existente pe teritoriul Comunei Ostrov vor avea cărți funciare, iar cetățenii vor primi documentele corespunzătoare.\n\nÎn ceea ce privește infrastructura stradală, primăria se concentrează pe reparații și extinderi. Plombele de reparații vor fi executate pe anumite străzi comunale care au suferit degradări, iar rețeaua de canalizare va fi extinsă acolo unde cetățenii nu au avut acces la aceste servicii.\n\nDe asemenea, se desfășoară lucrări pentru digitalizarea serviciilor publice. Primăria a achiziționat echipamente electronice, inclusiv calculatoare și imprimante, pentru a îmbunătăți eficiența administrativă. Tot în cadrul acestui proiect, au fost instalate camere de luat vederi în puncte strategice din comună.\n\nUn alt proiect important este construirea unei capele mortuare, care se află în curs de implementare. Aceasta va oferi un spațiu adecvat pentru serviciile funerare din localitate.\n\nToate aceste inițiative sunt finanțate din bugetul local și din fonduri europene, reprezentând un pas semnificativ în dezvoltarea comunei Ostrov. Primarul Dragomir a subliniat importanța acestor proiecte pentru comunitate și a exprimat speranța că ele vor contribui la îmbunătățirea calității vieții cetățenilor.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0395.html"
  }
}