{
  "title": "Participă și tu: OMD Mamaia-Constanța vă invită să transformați orașul în povestea Crăciunului!",
  "content": "Mai sunt doar câteva zile până la încheierea perioadei de înscriere pentru competiția „Cea mai frumoasă vitrină de Crăciun din Constanța”, organizată de OMD Mamaia-Constanța! Nu ratați ocazia de a vă alătura acestei inițiative magice care promite să transforme orașul într-o adevărată poveste de sărbători.\n\nAfacerile din Constanța sunt invitate să își demonstreze creativitatea, să îmbrace vitrinele în haine de Crăciun și să aducă spiritul sărbătorilor mai aproape de locuitori și turiști. De la culori vibrante și lumini strălucitoare, până la teme originale și surprinzătoare, vitrinele decorate vor aduce magia Crăciunului pe străzile orașului.\n\nDe ce să participați?\n• Promovare extinsă: Afacerile câștigătoare vor beneficia de vizibilitate în campaniile OMD Mamaia-Constanța și pe rețelele noastre sociale.\n• Un pas spre tradiție: Fiți parte din prima ediție a unui proiect ce promite să devină o tradiție anuală în Constanța.\n• Impact în comunitate: Transformați orașul într-o destinație de poveste pentru sărbători, atrăgând atenția locuitorilor și turiștilor deopotrivă.\n\nPerioada de înscriere este deschisă până pe 15 decembrie 2024. Trimiteți detaliile afacerii dumneavoastră – numele societății, adresa locației, datele de contact și numele reprezentantului – prin email la [email protected] sau direct la sediul OMD Mamaia-Constanța (Strada Nicolae Titulescu nr. 32, Centrul de Excelență în Turism, Parter).\n• Anunțarea câștigătorilor: 15 ianuarie 2025, prin presa locală și națională, precum și pe rețelele noastre sociale. Urmăriți-ne pe Instagram: @mamaia_constanta, @visitmamaia, @visitconstanta, dar și pe Facebook: https://www.facebook.com/visitmamaia și https://www.facebook.com/www.visitconstanta.ro\n• Menținerea decorului: Până pe 12 ianuarie 2025, asigurăm că orașul va rămâne decorat pentru bucuria tuturor!\n\nAceasta este șansa de a aduce un plus de farmec afacerii dumneavoastră și de a contribui la imaginea unui oraș de poveste. Împreună putem transforma Constanța într-un simbol al Crăciunului și al creativității. Împreună putem demonstra că sărbătorile înseamnă mai mult decât lumini – înseamnă comunitate, bucurie și frumos!\n\nPentru mai multe detalii, ne puteți contacta la [email protected] sau la sediul OMD Mamaia Constanța.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0081.html"
  }
}