{
  "title": "Update RAJA - S-a finalizat lucrarea din 18-20 septembrie 2024",
  "content": "Echipele de intervenție au reușit, în cursul nopții trecute, finalizarea lucrărilor de conectare a noilor tronsoane, la sistemul existent ce pleacă de la stația de tratare și pompare Palas.\n\nImediat, s-au făcut manevrele de vane necesare pentru umplerea instalației și intrarea în presiune.\n\nAmintim consumatorilor că timpul necesar pentru încărcarea cu apă a rețelei de distribuție variază în funcție de topografia rețelei, având în vedere și lungimea (care pentru unele zone este de aproximativ 20 km), dar și diametrul conductelor.\n\nPrin urmare, reluarea furnizării apei potabile se va realiza în mod progresiv către consumatorii din localitățile Eforie Nord, Lazu, Agigea, Cumpăna, dar și către cei din zonele afectate din municipiul Constanța.\n\nPrecizăm că la capetele de coloană și la etajele superioare pot să apară întârzieri față programul anunțat, în funcție și de consumurile înregistrate în această perioadă.\n\nAtenționăm consumatorii de apă potabilă din zonele afectate (localitățile Cumpăna, Lazu, Agigea și Eforie Nord, dar și cei din municipiul Constanța, cartierele și zonele: Palas, Industrială, Brătianu, Medeea, CET, Viile Noi, Sere, Anda, Km 4, Km 4-5, Km 5, Veterani, Faleză Sud, Far, Abator, Gară, Icil, Balada, Casa de Cultură, Inel I, Inel II, Coiciu, Compozitori, Baba Novac cu Halta Traian și zonele comerciale Vest și Constanța Sud) că, din cauza manevrelor de golire şi umplere a sistemului public de alimentare cu apă potabilă, ocazional, se pot produce modificări ale calității apei potabile din punct de vedere al turbidității şi culorii.\n\nÎn această situație, până la limpezirea apei se va evita consumul.\n\nLucrările fac parte din CL 34 și reprezintă investiții în valoare totală de aproximativ 38 mil. lei. (derulat prin Programul Operațional Infrastructură Mare (POIM), dar și prin PBSC (Contract de Servicii pentru optimizarea distribuției sistemelor de alimentare cu apă).\n\nAlături de constructorii din cadrul contractului POIM, echipele RAJA SA au intervenit pentru realizarea unor cămine pentru vane de legătură, pentru sectorizarea sistemului.\n\nAmintim consumatorilor că investițiile pentru modernizarea și dezvoltarea sistemelor de alimentare cu apă potabilă sunt efectuate în beneficiul lor pe termen lung deoarece prin implementarea acestora se realizează îmbunătățirea capacității de transport și distribuție a apei potabile, asigurarea debitului de alimentare și a calității apei, reducerea pierderilor în rețeaua de distribuție, siguranța și continuitatea furnizării serviciilor.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0438.html"
  }
}