{
  "title": "Administrația Publică Locală Cernavodă va organiza ,, Zilele orașului”",
  "content": "Administrația Publică Locală Cernavodă va organiza ,, Zilele orașului” unde timp de 7 zile, cei mai renumiți artiști ai momentului vor concerta pe scena amplasată în fața primăriei.\n\nÎn cadrul evenimentului, în perioada 12-13 august are loc Festivalul – Concurs de interpretare muzică ușoară „Axiopolis” Cernavodă 2024.\n\nFestivalul este la a XVI-a ediție și va avea loc în sala de spectacole a Casei de Cultură “I.D. Chirescu”, din strada Ovidiu, nr. 11, Cernavodă.\n\nÎnscrierile se fac pană la data de 9 august 2024, la adresa Casei de Cultură “I.D.Chirescu” Cernavodă, str. Ovidiu nr.11, tel. 0241/487.140, sau E-mail: [email protected], completând formularele de\n\nînscriere. (În cazuri deosebite, se vor accepta înscrieri şi în ziua festivalului);\n\n\n\nDetalii festival:\n\n\n\n1. Evenimentul se va desfăşura în două etape:\n• Preselecţia concurenţilor, la data de 12 august 2024, între orele 10:30-13:30, în sala de spectacole a Casei de Cultură “I.D. Chirescu”;\n• Repetiția concurenților care au promovat preselecția, la data de 12 august 2024, între orele 15:00-20:00, în sala de spectacole a Casei de Cultură “I.D. Chirescu”;\n• Concursul de interpretare, la data de 13 august 2024, în sala de spectacole a Casei de Cultură “I.D. Chirescu”, între orele 14:00-18:00.\n• Gala laureaţilor va avea loc pe data de 13 August 2024, orele 16:00, în sala de spectacole a Casei de Cultură “I.D. Chirescu”.\n\n\n\n2. Concursul se va desfăşura pe patru secţiuni de vârstă:\n• secţiunea I – copii cu vârste cuprinse între 6-7 ani;\n• secţiunea II – copii cu vârste cuprinse între 8-10 ani;\n• secţiunea III – copii cu vârste cuprinse între 11-13 ani;\n• secţiunea IV – copii cu vârste cuprinse între 14-19 ani.\n\n\n\n\n\n3. Premiile festivalului sunt:\n• Trofeul Festivalului – 1000 lei;\n• Secţiunea I – copii cu vârste cuprinse între 6-7 ani:\n\nPremiul I – 600 lei;\n\nPremiul II – 400 lei;\n\nPremiul III – 300 lei;\n\nMențiune – 200 lei.\n• Secţiunea II – copii cu vârste cuprinse între 8-10 ani:\n\n Premiul I – 600 lei;\n\nPremiul II – 400 lei;\n\nPremiul III – 300 lei;\n\nMențiune – 200 lei.\n• Secţiunea III – copii cu vârste cuprinse între 11-13 ani:\n\n Premiul I – 600 lei;\n\n Premiul II – 400 lei;\n\n Premiul III – 300 lei;\n\n Mențiune – 200 lei.\n• Secţiunea IV – copii cu vârste cuprinse între 14-19 ani:\n\nPremiul I – 600 lei;\n\nPremiul II – 400 lei;\n\nPremiul III – 300 lei;\n\nMențiune – 200 lei.\n\n\n\n\n\n4. Fiecare concurent se va prezenta pe scena festivalului, cu două melodii (una lentă și una ritmată) înregistrate pe suport digital CD/ STICK, format audio (NEGATIV). Este obligatoriu ca una dintre cele două\n\npiese să fie scrisă de un compozitor/textier român. Juriul va stabili, în urma preselecției, piesele care vor fi interpretate în concurs, din cele prezentate.\n\n5. În urma eveniementului, fiecare concurent va primi diplomă de participare.\n\n6. Pentru fiecare secțiune de vârstă, vor fi admiși, în urma preselecției, maxim șapte concurenți.\n\n8. Taxa de participare este de 50 lei (achitată până la data concursului), la casieria Primăriei sau în contul RO56TREZ23221360250XXXXX, Trezoreria Medgidia, CUI 4304568.\n\n9. Se asigură cazare concurenţilor.\n\n\n\n10. Juriul va fi compus din personalităţi ale muzicii uşoare româneşti, dar şi ale domeniului cultural. În acest an, comisia va fi compusă din:\n• Titus Andrei (coordonatorul redacției de muzică ușoară de la Radio România Actualități),\n• Tănase Garciu (artist profesionist, profesor de canto clasic al Colegiului Naţional de Arte\n\n“Regina Maria”, dar şi dirijor al orchestrei colegiului),\n• Marius Văduva (instructor muzical la Centrul Judeţean pentru Conservarea şi Promovarea Culturii Tradiţionale Ilfov).\n\n11. Membrii juriului vor analiza prestațiile concurenților, vor acorda note pentru calitățile vocale, interpretative și mișcarea scenică, în urma cărora, vor stabili câștigătorii festivalului. Un criteriu de\n\njurizare este și alegerea repertoriului muzical, care trebuie să fie adecvat vârstei concurentului.\n\n12. Deciziile juriului sunt transparente și irevocabile, nefiind admise contestații.\n\n\n\nFisa de înscriere pentru participarea la festival se poate descărca\n\naccesând următorul link:\n\nhttps://primaria-cernavoda.ro/festivalul-concurs-de-interpretare-muzica-usoara-axiopolis-cernavoda-2024-editia-a-xvi-a-va-avea-loc-in-12-13-august/",
  "metadata": {
    "original_file": "dezvaluiri.ro_0326.html"
  }
}