{
  "title": "Primăria Adamclisi va avea parc fotovoltaic. A fost semnat contractul",
  "content": "Primăria Adamclisi va avea parc fotovoltaic, transmite viceprimarul Ion Dumitru. Oficialul a semnat recent contract de finanțare, împreună cu ministrul energiei, Sebastian Burduja. Proiectul, în valoare de 973.434,02 lei, este destinat autoconsumului în instituțiile publice din comună.\n\n„Acesta este un proiect demarat de un an. Va fi executat și pus în funcțiune în iarna acestui an. Suntem foarte entuziasmați de beneficiile pe care le va aduce comunității noastre”, a declarat viceprimarul.\n\nÎn paralel cu acest proiect, au fost demarate lucrările de reabilitare la dispensarul uman. Investiția pentru această reabilitare se ridică la 611.432,73 lei. „Lucrările sunt în plină desfășurare și vor aduce îmbunătățiri considerabile în ceea ce privește serviciile medicale oferite locuitorilor. Ne dorim să asigurăm condiții optime pentru toți cetățenii comunei”, a adăugat Ion Dumitru.\n\nDe asemenea, sediul primăriei va beneficia de reabilitări, valoarea proiectului fiind de 1.500.943,80 lei. „Reabilitarea sediului primăriei este esențială pentru a putea oferi servicii administrative eficiente și moderne. Ne dorim să creăm un mediu de lucru plăcut și funcțional pentru angajați și cetățeni”, a subliniat viceprimarul.\n\nReabilitarea clădirii liceului, investiție de peste 9 milioane de lei\n\nUn alt proiect major este reabilitarea clădirii Liceului din localitate. Aceasta este o investiție semnificativă, în valoare de 9.184.141,23 lei. „Reabilitarea liceului este prioritară pentru noi. Vrem să oferim elevilor și profesorilor un mediu educațional de calitate, care să le permită să își desfășoare activitatea în condiții optime. Lucrările vor începe în cel mai scurt timp”, a declarat Ion Dumitru.\n\nViceprimarul a promis că va informa comunitatea despre progresul acestor proiecte și despre alte inițiative viitoare. „În viitor, vă voi informa și de celelalte proiecte și de stadiul lor. Este important să fim transparenți și să menținem cetățenii la curent cu toate schimbările și îmbunătățirile din comună”, a concluzionat Ion Dumitru.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0334.html"
  }
}