{
  "title": "Informare RAJA - Comandament pentru Situații de Urgență - situație ploi ora 07:00",
  "content": "În cursul nopții trecute, din cauza rafalelor de vânt, s-au înregistrat multiple fluctuații și întreruperi de tensiune, la nivelul mai multor stații de pompare și tratare apă potabilă. În această situație, abonații din localitățile Biruința, Topraisar, Pecineaga, Vânători, Costinești, Dulcești au rămas fără apă la robinete.\n\nȘi la Stația Tatlageac s-a înregistrat o cădere de tensiune în intervalul orar 03.00-5,25, și a fost sistată în această perioadă furnizarea apei către consumatorii din localitățile: Mangalia, 23 August, Cap Aurora, Jupiter, Olimp, Saturn,Venus și Neptun.\n\nÎn urma ploilor abundente, ce au depășit cu mult debitele de preluare ale sistemului de canalizare, într-un interval scurt de timp, la dispeceratul societății s-au înregistrat 106 reclamații. Cele mai multe au venit din municipiul Constanța – zonele stațiunea Mamaia, Delfinariu – Piața Chiliei, zona Dacia, b-dul 1 Mai, str. Șoseaua Mangaliei, cartierul Faleză Nord – Ion Rațiu, Km 4-5, cartier Coiciu și zona Gară. În restul județului, s-au înregistrat sesizări din localitățile Agigea, Cumpăna, Eforie Nord, Eforie Sud, Costinești, Tuzla, Mangalia și stațiuni. Echipele de intervenție s-au aflat permanent în teren și au răspuns la toate solicitările primite.\n\nLa nivelul municipiului Constanța, în continuare se asigură permanența cu 17 echipe de intervenție, iar în restul județului cu alte 31, dotate cu toate utilajele necesare.\n\nLa nivelul RAJA SA, activitatea comandamentul pentru situații de urgență și implicit asigurarea permanenței prin cele 48 de echipe de intervenție a fost prelungită până luni, 02 septembrie 2024, ora 08.00.\n\nRecomandăm abonaților care întâmpină probleme la sistemul de alimentare cu apă potabilă și canalizare să le sesizeze la dispeceratul societății, apelând numărul 0241.924, tasta 3, pentru a se putea interveni în cel mai scurt timp în remedierea situațiilor.\n\nTotodată, rugăm consumatorii să manifeste înțelegere, întrucât defecțiunile apărute în sistemul de alimentare cu energie electrică, cauzate de condițiile meteorologice actuale, nu sunt sub controlul echipelor noastre. Imediat ce situația va permite și alimentarea cu energie electrică va fi restabilită în zonele afectate, imediat se va relua și distribuția apei.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0461.html"
  }
}