{
  "title": "OMD Maia Constanța: Festivalul Internațional Black Sea Music Constanța – Ediția a IX-a – Valuri de muzică la Constanța!",
  "content": "În 2024, Festivalul Internațional Black Sea Music Constanța revine cu ediția a IX-a, un eveniment cultural emblematic pentru orașul Constanța, cu o tradiție consolidată de-a lungul anilor. Organizat de Lions Club Constanța, Camera de Comerț, Industrie, Navigație și Agricultură Constanța și OMD Mamaia Constanța, festivalul aduce Valuri de Muzică clasică la cel mai înalt nivel, reunind artiști de renume internațional din România și Coreea de Sud.\n\n„Festivalul Internațional Black Sea Music Constanța contribuie semnificativ la promovarea turismului cultural în zona Mamaia-Constanța, oferind o experiență care completează frumusețea litoralului românesc. Prin evenimente artistice de calitate, ne dorim să consolidăm imaginea Constanței ca o destinație turistică vibrantă, atrăgând atât iubitori de cultură, cât și turiști aflați în căutare de experiențe autentice, pe tot parcursul anului.” – a declarat George Măndilă, președinte OMD Mamaia Constanța.\n• 7-10 octombrie: Masterclass de nai, susținut de Radu Nechifor, renumitul discipol al Maestrului Gheorghe Zamfir.\n• 11 octombrie, ora 18:00: Concert Extraordinar „Pan Flute Meets Flute” la Muzeul de Artă Constanța. Pe scenă vor urca ansamblul de naiuri din Seoul, sub bagheta dirijorului Daniel Hai Sun Park (Coreea de Sud), și ansamblul de flaute Flautissimo din Constanța, condus de prof. Magda Ghilescu.\n• 12 octombrie, ora 10:00: Masterclass de flaut la Colegiul Național de Arte „Regina Maria”, o ocazie unică de a învăța de la cei mai buni profesioniști în domeniu.\n• 12 octombrie, ora 19:00: „4 Winds Gala Concert”, un concert de gală în sala Sergiu Celibidache a Colegiului Național de Arte „Regina Maria”, care va aduce împreună patru instrumentiști internaționali, interpreți de nai, ocarină, fluier irlandez și flaut.\n\n„Prin acest festival, ne dorim să oferim bucurie iubitorilor de muzică clasică, să atragem tinerii în sălile de concert și să creăm un eveniment cultural memorabil pentru orașul Constanța, care, după desființarea Filarmonicii, resimte lipsa evenimentelor de acest gen. Vă așteptăm alături de noi pentru a sprijini acest demers artistic de amploare.” – au declarat organizatorii.\n\nBlack Sea Music este un festival cultural internațional, ce s-a dezvoltat în fiecare an, oferind publicului local și internațional ocazia de a se bucura de interpretări artistice de excepție într-un cadru unic, în orașul Constanța.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0244.html"
  }
}