{
  "title": "Proiectul „Unitate în Diversitatea Europeană” organizat la Tulcea, ajuns la cea de-a XI-a ediție",
  "content": "Vicepreședintele Consiliului Județean Tulcea, Mihai Huleni, și administratorul public al județului, Dumitru Mergeani, au participat marți, 14 mai, la workshopul cu tema „Multiculturalitatea în Dobrogea – model de conviețuire peste veacuri”, eveniment înscris în cadrul proiectului regional cu participare internațională „Unitate în Diversitatea Europeană” și găzduit de Hotelul „Delta” din municipiu.\n\nProiectul, ajuns la cea de-a XI-a ediție, este derulat de Palatul Copiilor Tulcea, sub oblăduirea Inspectoratului Școlar Județean, în parteneriat cu Consiliul Județean, Primăria Municipiului, Instituția Prefectului și Episcopia Tulcii, cu eforturile și sub coordonarea directă a prof. Aneta Micu.\n\nCu acest prilej, s-au reunit reprezentanți ai etniilor conlocuitoare din județul nostru, acesția contribuind la eveniment cu o veritabilă expoziție culinară, vestimentară și umană reprezentativă pentru mozaicul cultural și tradițional nord-dobrogean.\n\n„Vreau, în primul rând, să felicit pe cei care s-au implicat în implementarea acestui proiect.\n\nTotul este la superlativ, costumele sunt foarte frumoase și, cel mai important, oamenii sunt foarte frumoși.\n\nÎntâlnim peste tot diversitate, întâlnim unitate, dar parcă aici, la Tulcea, totul este altfel, cel puțin așa îmi place să cred.\n\nAici, când e vorba de un astfel de eveniment, toată lumea se apropie.\n\nAtât bucatele atât de apetisante, de la fiecare etnie în parte, cât și costumele dumneavoastră sunt făcute cu dragoste, aceasta se poate vedea cu ochiul liber.\n\nPentru că până la urmă este vorba de dragoste și armonie. Armonia nu poate exista în diversitate și în unitate dacă nu este iubire.\n\nSi aceasta există, din belșug, în tot ceea ce vedem aici, inclusiv între oameni.\n\nAșadar, Doamne ajută să fim sănătoși, să participăm la cât mai multe evenimente de acest gen, mai buni și mai uniți pentru binele comunității noastre!”, a transmis cu acest prilej vicepreședintele Mihai Huleni.\n\n„Mă bucur să îi revăd pe mulți dintre cei prezenți la această sărbătoare a noastră, a locuitorilor acestui județ uniți în diversitate.\n\nEste o sărbătoare a fericirii și a bucuriei că trăim împreună aici și trebuie să o tratăm ca atare.\n\nVorbim de Europa, vorbim de tineri și chiar astăzi citeam într-un sondaj că România este pe primul loc la implicarea tinerilor în viața socială.\n\nMai exact, tinerii noștri dețin primul loc la petiții online, la scrisori adresate politicienilor și, de asemenea, la exprimarea intenției de vot.\n\nIată, deci, că dorința tinerilor de a se implica pentru o viață mai bună se evidențiază foarte bine în țara noastră și, bineînțeles, la Tulcea, dându-ne, astfel, tuturor speranța unui viitor mai bun.\n\nFelicitări organizatorilor care, și prin acest eveniment, impulsionează tinerii locului spre unitate, diversitate și implicare!”, a declarat, în cadrul wokshopului, Dumitru Mergeani, administratorul public al județului Tulcea.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0401.html"
  }
}