{
  "title": "Ambasadorul Japoniei în România a vizitat compania de apă RAJA SA Constanța",
  "content": "O delegație din care au făcut parte E.S. dl. Takashi Katae – Ambasadorul Japoniei în România, dl. Hiroshi Kudo – Prim-secretar al Ambasadei Japoniei la București și dl. Ryo Taniguchi – Consilier al Ambasadei Japoniei la București a efectuat o vizită de lucru la Constanța și a fost primită astăzi – 23 aprilie 2024, de conducerea societății la sediul central al RAJA SA.\n\nVizita a avut loc ca urmare a relațiilor dintre compania constănțeană de apă și diferite firme de specialitate din Japonia cu scopul de a introduce tehnologii performante la nivelul sistemului de alimentare cu apă și de canalizare. Unul dintre cele mai importante proiecte derulate de RAJA SA – ,,Contractul de servicii bazat pe gestionarea eficientă a distribuției de apă în sistem centralizat”, este realizat în colaborare cu o prestigioasă companie de trading și investiții din Japonia, Marubeni Corporation.\n\nContractul pe bază de performanță este unul inovativ pentru sectorul de apă din România și sustenabil pentru mediul înconjurător, fiind implementat cu sprijinul Băncii Europene pentru Investiții și Reconstrucție.\n\nPlanul de Acțiuni pe 5 ani aprobat în cadrul contractului urmărește măsuri concrete pentru atingerea unor Indicatori-Cheie de Performanță și vizează sectorizarea rețelei de apă și implementarea zonelor de contorizare districtuală (DMA), georeferențiere, modelare hidraulică, reducerea numărului de avarii și a timpilor de remediere a acestora, managementul presiunii în rețea, managementul și mentenanța activelor și creșterea satisfacției clienților privind serviciile oferite.\n\nUn domeniu strategic prioritar este digitalizarea și folosirea unor softuri inteligente care permit colectare de date, monitorizare și predictibilitate în gestionarea rețelei și managementul activelor.\n\nÎn cadrul discuțiilor, E.S. Ambasadorul Japoniei în România – dl. Takashi Katae a subliniat potențialul colaborării în domeniul gestionării apei și canalizării, esențial la nivel global: “Sunt onorat de această vizită, mai ales că este prima vizită în Constanța și în zona Dobrogei.\n\nÎn contextul actual, în care Japonia a devenit partener strategic pentru România, principala mea misiune este să susțin dezvoltarea relațiilor economice, iar parteneriatul dintre RAJA și una dintre cele mai puternice firme japoneze se înscrie în această linie.\n\nRespect faptul că RAJA gestionează unul dintre cele mai dificile și sensibile sisteme, problema apei fiind esențială la nivel global. De aceea dezvoltarea durabilă a infrastructurii de apă și canalizare este primordială și nu se poate realiza decât printr-o colaborare strânsă între diferite entități și țări, astfel încât să se poată împărtăși cunoștințele, experiența și resursele necesare pentru implementarea celor mai eficiente soluții”.\n\nPe parcursul întâlnirii discuțiile au vizat extinderea domeniilor de cooperare, accentul fiind pus pe producerea de energie verde.\n\nPe lângă realizarea de parcuri fotovoltaice, compania noastră urmărește și construcția de microhidrocentrale la nivelul conductelor de refulare din Marea Neagră, Japonia având una dintre cele mai performante instalații pe acest segment.\n\n“Provocarea momentului pentru compania noastră este reducerea consumului de electricitate și aplicarea celor mai bune soluții pentru producerea de energie verde. Utilizarea componentei hidro din aceste surse neconvenționale poate contribui la diversificarea mixului energetic și la reducerea dependenței de sursele tradiționale.\n\nAvând în vedere experiența și expertiza în acest domeniu, colaborarea cu companii din Japonia ar putea aduce beneficii semnificative în ceea ce privește proiectarea, construcția și operarea acestor microhidrocentrale.\n\nSchimbul de cunoștințe și tehnologii contribuie la îmbunătățirea performanței și eficienței acestor instalații, consolidând astfel parteneriatul strategic dintre România și Japonia în domeniul energiei regenerabile”, a declarat Aurel Presură, Director General RAJA SA.\n\nE.S. dl. Takashi Katae este Ambasador al Japoniei în România din ianuarie 2024\n\nCu o vastă experiență diplomatică, Takashi Katae a deținut în trecut funcţii la ambasadele Japoniei din China, Pakistan şi Australia. A intrat în Ministerul Afacerilor Externe din anul 1986, unde a ocupat poziții precum Coordonator principal în cadrul Diviziei de politică regională și Divizia China, Biroul pentru Asia, dar și de Director Divizia de combatere a terorismului. Ambasadorul s-a născut în Japonia, în 1962, a absolvit Universitatea din Tokyo – Facultatea de Economie și vorbeşte fluent engleza și chineza.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0547.html"
  }
}