{
  "title": "Ambasadorul Armeniei, în vizită oficială la Tulcea",
  "content": "Administratorul public al județului, Dumitru Mergeani, a primit, astăzi, începând cu ora 12.00, la sala „Dobrogea“ a Consiliului Județean Tulcea, vizita Ambasadorului Extraordinar și Plenipotențiar al Republicii Armenia în România, E.S. Tigran Galstyan.\n\nÎn cadrul întâlnirii bilaterale, reprezentantul Consiliului Județean Tulcea a vorbit despre parteneriatul România – Armenia, respectiv despre colaborarea dintre județul Tulcea și regiunea Tavush, Armenia, amintind și despre vizitele fostului ambasador al Armeniei în România.\n\n„Ultima vizită a Excelenței Sale Sergey Minasyan la Tulcea a avut loc în contextul declanșării conflictului armat din Ucraina, iar la momentul respectiv am adus în discuție modul în care județul Tulcea s-a implicat în primirea refugiaților ucraineni, parte dintre ei etnici armeni. Precizez, în acest context, că județul nostru a fost primul care a sprijinit poporul ucrainean iar aici, la Tulcea, a fost definitivat cel mai important HUB de ajutor pentru Ucraina“, a declarat Dumitru Mergeani, administratorul public al județului Tulcea.\n\nLa rândul său, ambasadorul Armeniei a adus în discuție întreaga susținere pentru ceea ce înseamnă gestionarea, în continuare, a acestei crize declanșate în urmă cu doi ani.\n\n„Cunosc informațiile referitoare la aportul județului Tulcea în ceea ce privește preluarea refugiaților ucraineni, știu că este una dintre regiunile care a răspuns prompt tuturor solicitărilor în acest sens. Știm, de asemenea, riscurile la care este expus județul dumneavoastră în ceea ce privește securitatea și dorim să vă asigurăm de întreaga noastră susținere pentru asigurarea de sprijin refugiaților din Ucraina. Cred că este important să facem eforturi pentru a dinamiza relația deja parafată dintre regiunea dumneavoastră și regiunea Tavush și să identificăm și alte domenii de cooperare în afara schimburilor culturale (despre care știu că sunt foarte relevante, ca urmare a unei comunități armene foarte active la nivelul județului)“, a declarat, la Tulcea, E.S. Tigran Galstyan, Ambasador Extraordinar și Plenipotențiar al Republicii Armenia în România.\n\nÎn replică, administratorul public al județului, Dumitru Mergeani, a vorbit despre experiența județului Tulcea privind relațiile externe și a menționat faptul că aproape toate cooperările județului nostru au demarat prin schimburi culturale, urmând să avanseze spre cele comerciale, sau chiar la proiecte transfrontaliere (în cazul parteneriatului cu Ucraina):\n\n„În ceea ce privește legăturile de cooperare cu Tavush, cu siguranță o gândire comună a liderilor celor două regiuni va identifica noi domenii de cooperare care să depășească această fază incipientă a schimburilor culturale“.\n\nLa rândul său, Lucian Simion, consilierul președintelui Consiliului Județean Tulcea, Horia Teodorescu și președinte al Uniunii Armenilor din România, sucursala Tulcea, a adus în discuție inclusiv posibilitatea accesării unor fonduri pentru dezvoltare, județul Tulcea fiind, în acest sens, un partener de încredere pe termen lung.\n\n„Județul Tulcea are o bogată expertiză în ceea ce privește accesarea fondurilor externe și, așa cum bine știți, la nivelul Uniunii Europene există fonduri alocate statelor din afara spațiului UE. În acest sens, pot fi identificate oportunități de finanțare pentru promovarea și păstrarea identității culturale, iar Consiliul Județean Tulcea ar putea fi partener de încredere într-un astfel de proiect. Este extrem de important să putem fructifica legăturile deja existente“.\n\nAmintim faptul că în anul 2014 au fost inițiate relațiile de prietenie dintre județul Tulcea și regiunea Tavush, în urma realizării unei vizite oficiale în Armenia, la invitația Ambasadei Armeniei la București. Vizita s-a desfășurat în perioada 22-28 septembrie 2014 iar Consiliul Județean Tulcea a fost reprezentat de vicepreședintele instituției, Vasile Strat. Programul vizitei a fost organizat de Ambasada Armeniei în România, cu sprijinul Ambasadei României în Armenia, iar reprezentanți ai celor două Ambasade au însoțit delegația pe toată perioada vizitei.\n\nMenționăm că în cadrul vizitei în Armenia, în data de 23 septembrie 2014, vicepreședintele Consiliul Județean Tulcea a avut o întrevedere cu viceprim-ministrul Armeniei și totodată ministru al Administrării Teritoriului, Armen Gevorgyan. În cadrul întâlnirii s-au discutat posibilitățile de colaborare în diverse domenii, turismul și partea investițională stârnind un viu interes.\n\nÎntâlnirile desfășurate pe perioada vizitei au permis celor două părți să identifice și să analizeze împreună domeniile comune de interes, enunțate ulterior în cadrul unui proiect de Înțelegere de Cooperare. Documentul a fost avizat favorabil de Ministerul Afacerilor Externe și Ministerul Dezvoltării Regionale, Administrației Publice și Fondurilor Europene iar reprezentanții celor două unități administrativ – teritoriale au decis să semneze Înțelegerea la Tulcea, în perioada 6-8 iunie 2017.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0328.html"
  }
}