{
  "title": "Cîrjaliu anunță deschiderea unui spital de pediatrie în Agigea",
  "content": "Primarul Cristian Cîrjaliu anunță deschiderea unui spital de pediatrie în Agigea, începând de anul viitor. Spitalul va deservi comuna Agigea și sudul litoralului.\n\n„Cu o bucurie imensă vreau să vă anunț că, începând de anul viitor, în localitatea Lazu se va deschide un spital de pediatrie. După ce acum 2 săptămâni am afirmat în cadrul unei emisiuni că îmi doresc construirea unui spital de pediatrie în comuna noastră, se pare că acest proiect se va concretiza cu ajutorul unor investitori privați, oameni cu suflet mare care își doresc același lucru.\n\nÎn urma discuțiilor cu doamna Maria Nicolae, doctor pediatru și finanțator al acestui proiect, acest spital va oferi servicii medicale complete pentru copii, având o echipă de medici specialiști și echipamente de ultimă generație. Vreau să mulțumesc încă o dată investitorilor pentru încrederea acordată și să îi asigur de toată susținerea comunității și administrației publice locale”, a spus Cristian Cîrjaliu.\n\nCîrjaliu anunță deschiderea unui spital de pediatrie în Agigea\n\n„Aici vrem să facem un spital de pediatrie, un spital cu care să deservim și să ajutăm toți copiii, implicit și părinții care au nevoie de o alegere, de o alternativă unde să poată să vină, să găsească un sprijin și o soluție pentru ei. Ne dorim ca la începutul anului viitor să și deschidem ca să putem să primim pacienții. Este un proiect de suflet pentru noi, pentru că eu sunt medic pediatru și sunt și mamă”, a spus Maria Nicolae.\n\nSpitalul va avea bloc operator și radiologie la subsol, cabinete de consultații și farmacie la parter, și saloane de internare pe cele două etaje. Liftul cu targă va asigura transportul pacienților între subsol și etajele superioare. La subsol, blocul operator va include radiologie și imagistică medicală, disponibile 24 din 24 de ore. La parter vor fi patru cabinete de consultații și o farmacie accesibilă publicului.\n\n„La parter vor fi cabinetele de consultații, 4 cabinete de consultații cu farmacie. Farmacie la care vor avea acces și cetățenii, bineînțeles, cu deschidere în fața clădirii. La etajul unu, saloane de internare, loc de joacă pentru copiii necontagioși, sală de mese, o încăpere cu baie proprie, unde vor fi asistentele, unde vor face tratamentul. Compartimentate pe grupe de vârste, exact cum cere legislația”, a explicat Maria Nicolae.\n\nSpitalul va avea saloane de internare pe etajele unu și doi, fiecare etaj fiind dotat cu facilități moderne. Etajul doi va include și un loc special unde copiii mai mari își pot face temele.\n\n„Vom avea ecografie, unde vom avea analize de urgență, cu aparate care ne ajută ca pe moment să luăm decizia corectă și tratamentul adecvat, conform analizelor rapide. Și apoi, vom avea contract de colaborare cu laboratoarele mari, unde vom putea face analize mai avansate. Cred că vom avea 15 saloane mari, cu două paturi în fiecare salon, deci am avea 30 de copii internați. Cam așa ne permite spitalul, nu vrem să ne înghesuim”, a adăugat Maria Nicolae.\n\nPrimarul Cristian Cîrjaliu a evidențiat impactul pozitiv pe care noul spital îl va avea asupra zonei.\n\n„Spitalul va deservi toată zona de sud a litoralului, bineînțeles, municipiul Constanța și locuitorii comunei Agigea. Sper să nu avem nevoie pentru așa ceva. Doamna doctor, felicitări pentru tot ce faceți. Felicitări pentru curajul pe care îl aveți să investiți în localitatea Agigea. Din partea comunității și a administrației publice locale aveți o deschidere maximă și vă sprijinim toate eforturile pe care le depuneți. Și vă așteptăm să vă apucați de treabă, să fiți de un real folos comunității”, a concluzionat Cristian Cîrjaliu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0332.html"
  }
}