{
  "title": "Informare RAJA - Apă potabilă cu program în localitățile General Scărișoreanu, Casicea și Dorobanțu",
  "content": "În ultima perioadă, în anumite zone de la nivelul ariei de operare RAJA S.A., s-a înregistrat o creștere considerabilă a consumului de apă potabilă, dar și o scădere a debitului de apă la nivelul unor surse de captare subterană.\n\nDin cauza cerinței crescute de apă de la consumatori, în sistemele de stocare nu se poate acumula suficientă apă pentru a asigura furnizarea în regim continuu. Astfel, pentru a permite refacerea stocului de apă înmagazinat în rezervoare, se impune sistarea periodică a distribuției în sistemul centralizat alimentat de sursele de apă: Puț 1 General Scărișoreanu și Puț Dorobanțu.\n\nAstfel, în perioada următoare, începând de astăzi – 01 iulie 2024, RAJA S.A. este nevoită să furnizeze apă potabilă după un program prestabilit în localitățile General Scărișoreanu, Casicea (comuna Amzacea) și Dorobanțu (comuna Nicolae Bălcescu), din județul Constanța.\n\nAbonații din localitățile General Scărișoreanu și Casicea (comuna Amzacea) vor avea apă potabilă la robinete după următorul program:\n\nÎn localitatea Dorobanțu (comuna Nicolae Bălcescu), apa va fi furnizată în următoarele intervale orare:\n\nPentru a evita eventualele efecte negative cauzate de lipsa apei în perioada în care va fi sistată furnizarea apei, se recomandă abonaților să își creeze rezerve de apă potabilă pentru uz casnic.\n\nSe amintește tuturor consumatorilor din zonele afectate că folosirea apei în alte scopuri decât cel menajer duce la o creștere a consumurilor peste capacitatea maximă a sistemelor de alimentare cu apă, ceea ce duce la sistarea distribuției.\n\nSe recomandă populaţiei să utilizeze raţional apa potabilă, numai în scopurile prevăzute în contractul de furnizare a serviciului de alimentare cu apă, respectiv consum menajer pentru satisfacerea nevoilor gospodăreşti, şi să evite folosirea acesteia în alte scopuri, cum ar fi: activităţi de agrement, activităţi agricole, irigatul grădinilor, spălatul teraselor, curţilor, pavajelor. Acest lucru cauzează dificultăți în asigurarea continuității furnizării apei. Echipele RAJA fac tot posibilul pentru a gestiona eficient această situație și a asigura furnizarea apei potabile.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0502.html"
  }
}