{
  "title": "Dosar penal pentru mită electorală în comuna Baia",
  "content": "IPJ Tulcea a anunţat că a fost deschis un dosar penal pentru mită electorală în comuna Baia. Conform polițiștilor, o candidată la Primăria Baia a sesizat că un alt candidat ar oferi sume de bani cetățenilor din comună, pentru a-i influența.\n\n„La data de 7 iunie 2024, în jurul orei 23:30, polițiștii din cadrul Postului de Poliție Baia au fost sesizați de către o femeie de 47 de ani, având calitatea de candidat la Primăria comunei Baia, cu privire la faptul că un alt candidat ar oferi sume de bani cetățenilor din comună, în scopul influențării acestora.\n\n\n\nCercetările sunt continuate în cadrul dosarului penal întocmit sub aspectul săvârșirii infracțiunii de coruperea alegătorilor, pentru lămurirea stării de fapt și a tuturor circumstanțelor în care s-a produs incidentul”.\n\nCandidata care a anunțat poliția este Sorina Gherasim, de la Partidul Mișcarea Populară. Aceasta a scris pe Facebook că a depus la Poliția Baia și o înregistrare în care se vorbește despre faptul că Liliana Marinescu ar fi oferit unui cetățean mită electorală:\n\n„Așadar în seara acesta în jurul orei 22 a fost înregistrat un mesaj video și audio, unde contracandidata PNL a oferit suma de 1000 de lei unui cetățean din comuna noastră. Nu pot să vă dau mesajul în întegralitatea lui pentru că acesta conține limbaj licențios, însă este transmis Poliției și presei. O să prezint toate dovezile și mărturiile oamenilor (care nu sunt puține). Prin urmare, am formulat o plângere sesizând acest caz de fraudă electorală”.\n\nÎn înregistrarea care circulă în mediul on line se aude cum un bărbat băut destul de bine se laudă colegilor de pahar de la cârciumă că a primit 1000 de lei de la candidata PNL Liliana Marinescu. Jobul pentru care ar fi fost „angajat” ar fi să „păzească” strada unei secții de votare, pentru a „monitoriza” prezența la vot. Conform unor surse din poliție, bărbatul ar fi Cristinel B din comuna Baia și ar fi fost deja audiat aseară la secție.\n\nLiliana Marinescu neagă aceste acuzații, pe care le numește mizerii. Mai mult decât atât, consideră că acestea fac parte dintr-o campanie de denigrare pusă la cale la adresa sa.\n\n„Nu am crezut vreodată că familia mea va fi supusă atâtor calomnii și atacuri. Ultima lună s-a transformat din ceea ce ar fi trebuit să fie un concurs al ideilor și proiectelor pentru comunitate într-o campanie de atacuri la persoana mea.\n\nAmintesc tuturor candidaților că rolul pentru care concurăm ar trebui să ne determine să ne comportăm mai demn, cu mai multă oamenie, să tindem către a fi un model pentru comunitate. Circul acesta nu face onoare nimănui. Succes tuturor!”, a transmis Marinescu pe Facebook.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0367.html"
  }
}