{
  "title": "Comandament pentru Situații de Urgență - situație ploi ora 10:00 - raportare RAJA",
  "content": "La nivelul județului Constanța s-au emis mai multe avertizări de coduri de vreme severă. Fenomenele vizate sunt averse torențiale care au depășit 50-60 l/mp în cele mai multe zone și chiar 200 litri/mp în sudul litoralului, descărcări electrice, intensificări de scurtă durată ale vântului cu aspect de vijelii. Având în vedere acest aspect, la nivelul mai multor surse și stații tratare/pompare s-au înregistrat fluctuații și căderi de tensiune ce au afectat alimentarea cu apă în unele localități din județul Constanța.\n\nÎn această situație, astăzi – 31 august 2024, ora 10.00, este întreruptă furnizarea apei potabile în localitățile: Pecineaga, Vânători, Dulcești și Vârtop.\n\nImediat cum s-a reușit alimentarea cu energie electrică, echipele RAJA au repus în funcțiune sistemul și s-a reluat furnizarea apei potabile în localitățile Biruința, Topraisar, Costinești, Albești, 23 August, Mangalia, Cap Aurora, Jupiter, Olimp, Saturn, Venus și Neptun.\n\nÎn urma ploilor abundente, ce au depășit cu mult debitele de preluare ale sistemului de canalizare, într-un interval scurt de timp, la dispeceratul societății s-au înregistrat 183 de reclamații. Pe municipiul Constanța și stațiunea Mamaia, s-au semnalat 49 de sesizări, iar peste 50 de reclamanții au venit din Agigea, Tuzla, Techirghiol, Costinesti, Eforie Nord, Eforie Sud, Cumpăna, Valu lui Traian și Năvodari. Deși volumul de apă a fost mult peste capacitatea normală de gestionare, sistemul și-a îndeplinit treptat rolul, facilitând evacuarea apei acumulate și reducând impactul inundatiilor. Cele mai multe sesizări, 80 s-au primit de la nivelul municipiului Mangalia și stațiunile din sudul litoralului, unde s-au înregistrat averse care au depășit o cantitate record de peste 200 de l/mp, prin acumulare. Sistemul stradal de colectare și evacuare a apelor meteorice este proiectat conform reglementărilor tehnice în vigoare, pentru preluarea cantităților de apă calculate conform unor date standardizate, pentru ploi de intensitate, durată și frecvență medii și nu sunt dimensionate pentru a face față evenimentelor de precipitatii extreme, care sunt niște situații excepționale. Echipele de intervenție RAJA sunt mobilizate pe teren pentru a reduce efectele inundațiilor cauzate de ploile torențiale și răspund cu promptitudine la toate solicitările primite și în acest moment, majoritatea situațiilor sunt în curs de rezolvare. Sistemul de canalizare funcționează la parametrii optimi, iar în cele mai multe zone apa acumulată aproape s-a retras deja, reducând semnificativ riscul de inundații sau alte probleme asociate precipitațiilor abundente.\n\nLa nivelul RAJA SA, activitatea comandamentului pentru situații de urgență și implicit asigurarea permanenței prin cele 48 de echipe de intervenție a fost prelungită până luni, 02 septembrie 2024, ora 08.00.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0460.html"
  }
}