{
  "title": "Progresul lucrărilor de reabilitare a magistralelor de apă pe strada Baba Novac din Constanța",
  "content": "Pe data de 19 august 2024, au demarat lucrările de reabilitare a magistralelor de apă pe strada Baba Novac din municipiul Constanța. Investițiile fac parte din contractul CL 33 „Reabilitare conducte de aducțiune și magistrale, stații de pompare și refulări aferente în municipiul Constanța”, cu o valoare totală de 82,38 milioane lei. Lucrările derulate prin Programului Operațional Infrastructură Mare (program de peste 652 milioane lei) includ înlocuirea conductelor vechi, care au o vechime de peste 50 de ani, cu sisteme moderne și rezistente, pentru a asigura un serviciu continuu și de calitate pentru locuitorii municipiului. Proiectul urmărește să asigure o alimentare cu apă suplimentară și alternativă pentru orașul Constanța, prin conectarea celor două Stații de pompare Palas și Călărași.\n\nPână la ora actuală, echipele constructorului, care lucrează non stop, în trei schimburi, au montat aproximativ 250 metri liniari din ambele conducte de aducțiune planificate, cu diametre de 800 mm și 560 mm și au finalizat și construcția a două cămine de vane, necesară pentru sectorizare. Totodată, având în vedere traficul deja blocat, se lucrează în paralel și la înlocuirea conductei principale de distribuție cu diametrul de 250 mm. Conducta cu o vechime de peste 40 de ani, prezintă un ridicat grad de uzură, ceea ce duce la apariția unor avarii și implicit afectează furnizarea apei în zonă.\n\nLucrările au fost finalizate pe Baba Novac, iar trama stradală adusă la nivel de piatră, pe tronsonul delimitat de intersecțiile cu străzile Bogdan Vasile și până aproape de Alexandru Alexandridi. În zilele următoare se va lucra pe segmentul de la intersecția cu str. Eduard Caudella și până la strada Alexandru Dimitrie Xenopol.\n\nTraficul rutier rămâne restricționat pe strada Baba Novac, pe tronsonul delimitat de intersecțiile cu străzile Bogdan Vasile și Alexandru Dimitrie Xenopol, până pe 08 septembrie 2024, pentru a permite desfășurarea intervențiilor. În această perioadă, circulația rutieră și traseul autobuzelor CT BUS au fost deviate, iar accesul este permis doar echipajelor de intervenție rapidă.\n\nAutobuzele se deplasează pe traseul str. Soveja (stația Academia Navală) – str. Ștefăniță Vodă – bd. Aurel Vlaicu până la sensul giratoriu de pe b-dul Aurel Vlaicu, intersecție cu str.Baba Novac, și retur.\n\nLucrările se desfășoară conform graficului stabilit, constructorul acționând non-stop. Pentru a minimiza impactul asupra rezidenților, lucrările care generează zgomot sunt realizate doar pe timp de zi, iar noaptea sunt efectuate operațiuni de degajare a pământului excavat, pozare a conductelor și alte lucrări care produc cât mai puțin zgomot.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0467.html"
  }
}