{
  "title": "Ofertă educațională - Activitate artistică de grup la Muzeul de Artă",
  "content": "Activitate artistică la Muzeul de Artă: Muzeul de Artă Constanța întâmpină Școala altfel și Săptămâna verde cu ateliere de creație pentru elevii mari și mici.\n\nCălătoria în Muzeul de Artă reprezintă noi experiențe și noi descoperiri. Vă așteptăm să vă înscrieți la atelierele de creație care sunt concepute pentru a dezvolta atât cultura vizuală, gândirea critică, gustul estetic, cât și abilități practice și manuale. În cadrul atelierelor se vor desfășura activități artistice, care oferă viziuni inedite asupra operelor de artă ale marilor maeștri din patrimoniul cultural muzeal, acestea fiind prezentate într-o manieră diferită, potrivită fiecărei categorii de vârstă.\n\nDesen (subiect: natură statică, portret, crochiu). Studii ale formelor geometrice, găsire intersecții și centre de interes, direcții de citire a obiectului de artă.\n\nÎnsoțiți de îndrumători, participanții la atelier vor descoperi colecțiile Muzeului de Artă, într-un mod ludic. De la un obiect artistic la altul, printr-o diversitate de experiențe practice, participanții la atelier vor contempla și descoperi cu sensibilitate lucrări captivante din muzeu, din care se vor inspira pentru a crea propriile compoziții.\n\nParticipanții la atelier vor studia lucrări din patrimoniul muzeului pentru a descifra elemente de limbaj plastic pe care să le integreze în compoziții proprii, prin intermediul desenului și a exploatării materiei picturale. Studiul lucrărilor din muzeu le va conferi participanților la atelier ocazia de a înțelege și de a măsura cu ochiul liber cantitatea, calitatea, jocul culorilor, mânuit de fiecare artist în parte. Copiii vor fi încurajați să își descopere propria originalitate și creativitate, după studiul realizat asupra lucrărilor marilor maeștri. La finalul călătoriei muzeale, participanții la atelier vor realiza o lucrare proprie.\n\nCum? Unde? Când îngrijim spațiul? Atelierul presupune realizarea unor jocuri de autoexplorare și de explorare a mediului înconjurător, cu scopul de a recrea și a da sens unor lucruri care fac parte din practica uzuală. Vor fi studiate modalități de includere a obiectelor reciclabile în arta contemporană. Fiecare participant la atelier va veni la atelier cu un obiect reciclabil.\n\nStudiul imaginii. Imagine creată de om vs. imagine creată de natură, gol vs. plin, întunecat vs. luminat, urât vs. frumos, imagine reală vs. imagine virtuală. În cadrul unui tur ghidat în muzeu, participanții la activitate vor problematiza relația omului cu natura, identificând în lucrările expuse elemente care se regăsesc în natură și modalități de integrare plastică a acestora în compoziții elaborate. Atelierul se va încheia cu realizarea propriei compoziții de către fiecare participant.\n\nStudiul compoziției. Compoziție deschisă, închisă, statică, dinamică, figurativă, nonfigurativă. Participanții la atelier vor analiza, prin comparație, lucrările a doi artiști din patrimoniul muzeului, pentru a identifica tipuri diferite de compoziție, pe care apoi le vor integra în creații proprii.\n\nMozaic. Colaj. Culoare. Atelierul oferă ocazia participanților la această activitate de a descoperi paleta de culoare, semne, obiecte și simboluri folosite de marii maeștri, elemente pe care le vor integra, reinterpretându-le, într-o lucrare proprie de tip mozaic sau colaj.\n\nAtelier interdisciplinar. Performance interdisciplinar. Gest. Sunet. Culoare. Poem. Având ca punct de plecare lucrări din patrimoniul muzeului, participanții la atelier vor identifica în compoziții plastice (în materia picturală și în liniaritatea grafică) aspecte precum ritmul, sunetul culorii și structura formei, le vor asocia cu sunete din natură, pe care le vor reproduce și le vor integra, ludic, în interpretări artistice creative, care să vizeze procesarea emoțiilor și sincretismul.\n\nThe Box. Cubul. Construcție, reconstrucție, deconstrucție. Atelierul va debuta cu o serie de discuții cu privire la modalitatea în care cubul poate fi regăsit în experiența cotidiană. Apoi, utilizând forma cubică, definită de un ansamblu de linii ce relaționează într-o armonie geometrică stabilă, participanții la atelier vor construi forma geometrică, pe care ulterior o vor deforma și reconstrui într-o viziune proprie, păstrând armonia structurii.\n\nCorpul. Viața este numai o suflare. Activitatea artistică va avea ca punct de plecare studiul proporțiilor și conștientizarea propriului corp în funcție de cele trăite și simțite în experiența de viață. Transpunerea armonioasă a echilibrului interior – exterior se va obține în compoziția plastică prin materia picturii. Participanții vor fi îndrumați să observe și să identifice raporturile de valoare și tonalitate ale culorii, contrastul și perechile de culoare, relația închis – deschis, gol – plin, în lucrările de artă. Interpretarea după mari maeștri ai artei românești va crea un dialog între privitor și obiectul de artă, care îi va inspira pe participanți în realizarea lucrărilor proprii. La finalul activității plastice participanții vor prezenta în propria viziune corpul uman, atât tehnic, cât și expresiv.\n\nÎnscrierea la ateliere se face pe baza unei rezervări online, pe adresa de mail a muzeului: [email protected]. În titlu vă rugăm să scrieți ATELIER ȘCOALA ALTFEL LA MUZEU, iar în mesaj: numele profesorului îndrumător, numele școlii, orașul, numărul de elevi participanți, clasa de elevi, numărul atelierului la care doriți să participați, data și ora, un număr de telefon la care vă putem contacta.\n\nPentru înscriere vă rugăm să vă programați din timp, astfel încât să ne putem pregăti pentru dumneavoastră.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0223.html"
  }
}