{
  "title": "Primăria Negru Vodă – Anunț atribuire privind încheierea contractelor de concesiune, atribuite prin licitație publică",
  "content": "\n• teren în suprafață de 3424 mp situat în orașul Negru Vodă, Aleea Platformei, nr. 1, Lot 2 număr cadastral 102735\n• teren în suprafață de 5501 mp situat în orașul Negru Vodă, Aleea Platformei, nr. 1, Lot 1+32/2, număr cadastral 103859.\n• Informații generale privind autoritatea contractantă, precum denumirea, codul fiscal, adresa, numărul de telefon, fax și/sau adresa de e-mail a persoanei de contact:\n• Data publicării anunțului de concesionare în Monitorul Oficial al României, Partea a VI-a: 09.02.2024;\n• Criteriile utilizate pentru determinarea ofertei câștigătoare: cel mai mare nivel al redevenței;\n\nTeren în suprafață de 3424 mp situat în orașul Negru Vodă, Aleea Platformei, nr. 1, Lot 2 număr cadastral 102735– 2 oferte primite, 2 oferte declarate valabile;\n\nTeren în suprafață de 5501 mp situat în orașul Negru Vodă, Aleea Platformei, nr. 1, Lot 1+32/2, număr cadastral 103859 – 2 oferte primite, 2 oferte declarate valabile.\n• Denumirea/numele și sediul/adresa ofertantului a cărui ofertă a fost declarată câștigătoare/ date de identificare contract de concesiune:\n\nS.C. BRIAL NAV CONSTRUCTION S.R.L., cu sediul în localitatea Neptun, Municipiul Mangalia, str. Plopilor, Camera nr. 2, Bloc B3, Scara C, Etaj 1, Ap. 47, județul Constanța – Contract de concesiune nr. 2734 din 26.03.2024;\n\nS.C. BRIAL NAV CONSTRUCTION S.R.L., cu sediul în localitatea Neptun, Municipiul Mangalia, str. Plopilor, Camera nr. 2, Bloc B3, Scara C, Etaj 1, Ap. 47, județul Constanța – Contract de concesiune nr. 2733 din 26.03.2024.\n\nTeren în suprafață de 3424 mp situat în orașul Negru Vodă, Aleea Platformei, nr. 1, Lot 2 număr cadastral 102735, redevență lunară de 77 lei fără TVA ;\n\nTeren în suprafață de 5501 mp situat în orașul Negru Vodă, Aleea Platformei, nr. 1, Lot 1+32/2, număr cadastral 103859 , redevență lunară de 116 lei fără TVA.\n• Denumirea, adresa, numărul de telefon, fax și sau adresa de e-mail a instanței competente în soluționarea litigiilor apărute și termenele pentru sesizarea instanței:\n• Data transmiterii anunțului de atribuire către instituțiile abilitate, în vederea publicării: 27.03.2024",
  "metadata": {
    "original_file": "dezvaluiri.ro_0579.html"
  }
}