{
  "title": "Ziua Drapelului Național al României, sărbătorită la Tulcea",
  "content": "Ziua Drapelului Național al României a fost sărbătorită la Tulcea în prezența lui Mihai Huleni, vicepreședinte, și prof. Ștefan Coman, consilier al președintelui Consiliului Județean Tulcea, Horia Teodorescu. Aceștia au participat miercuri, 26 iunie 2024, la ceremonialul militar organizat de Garnizoana Tulcea pentru a celebra Ziua Drapelului Național al României.\n\nEvenimentul, desfășurat în Piața Civică a municipiului Tulcea, a beneficiat de prezența unui număr mare de tulceni și a culminat cu binecuvântarea drapelului de către P.S Visarion, Episcopul Tulcii, și înălțarea tricolorului la catarg, pe acordurile imnului național.\n\n„La mulți ani, România! La mulți ani tricolorului nostru drag! Este o zi de mare sărbătoare și aș vrea ca în doar câteva cuvinte să amintesc celor prezenți de ce aceste trei culori înseamnă atât de mult pentru poporul nostru. Semnificația lor este moștenită de la străbunii noștri geto-daci, al căror stindard de luptă, capul de lup cu coadă de balaur, era susținut de o lance în culorile tricolorului. Alte atestări semnalează prezența celor trei culori în secolele IX-X, când iau ființă primele formațiuni statale și, ulterior, în secolele XVI și XVII, când Mihai Viteazu reușește prima unire a principatelor, pe scuturile și diplomele ostașilor.\n\nTricolorul a fost parte din istoria noastră în cele mai importante momente: în cadrul revoluției de la 1821, condusă de Tudor Vladimirescu, în timpul revoluției de la 1848, la Mica Unire din 1859 și Marea Unire de la 1918. O mare realizare îi aparține domnitorului Alexandru Ghica care, la 1834, a obținut permisiunea Înaltei Porți pentru ca tricolorul să devină drapelul de luptă al forțelor terestre și navale în Țara Românească. Printr-o fericită coincidență, astăzi, de Ziua Drapelului Național, se va desfășura un meci al echipei naționale a României iar un stadion important al Germaniei va fi plin de suporteri în culorile tricolorului, care ne vor emoționa ca de fiecare dată. Fie ca drapelul nostru tricolor să fie arborat, în primul rând, în inimile tuturor românilor! Doamne ajută!”, a declarat cu acest prilej vicepreședintele Mihai Huleni.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0356.html"
  }
}