{
  "title": "Energie verde pentru comuna Adamclisi",
  "content": "Energie verde pentru comuna Adamclisi, așa ar putea fi rezumată în câteva cuvinte strategia prin care administrația locală de la Adamclisi a înțeles să protejeze mediul dar să facă și economii substanțiale la bugetul local.\n\nViceprimarul Ion Dumitru ne-a vorbit despre importanța folosirii energiei verzi prin construirea unui parc fotovoltaic pentru consum propriu și folosirea iluminatului inteligent, pe led. De asemenea, primăria va construi și stații de încărcare pentru vehiculele electrice. Acestea vor veni în sprijinul cetățenilor dar și al turiștilor, Adamclisi având un potențial deosebit pentru dezvoltarea turismului cultural și natural.\n\n„Parcul fotovoltaic va fi amplasat undeva spre mijlocul localității Adamclisi, unde înainte era o derea. Am nivelat locul și acolo o să punem panourile. Iar energia produsă de acestea va merge în sistemul național, iar de acolo vom prelua pe echivalență.\n\nȘi va asigura iluminatul public. Becurile, plus instituțiile publice, primăria, căminele culturale. Deja iluminatul public este unul inteligent, pe led și este prezent în fiecare sat al comunei”, a relatat viceprimarul Ion Dumitru.\n\nÎn afară de protejarea mediului, în acest fel se realizează și o importantă economie la bugetul local, mai ales în contextul creșterii semnificative a prețului la eneregie.\n\n„Ne-am gândit că dacă au existat aceste oportunități, de ce să nu le folosim? Instalăm trei stații de încărcare electrică, pentru viitor, pentru mașinile electrice. Suntem împreună într-un program al Consiliului Județean, unde avem aprobat un microbuz electric pentru transportul elevilor.\n\nDeci pregătim infrastructura încă din timp, adică stațiile de încărcare. Una va fi amplasată în parcarea Căminului Cultural din Adamclisi. Una în parcarea Primăriei și a treia stație va fi amplasată în parcarea microbuzelor de la primărie. Și acestea sunt proiecte europene, bani europeni”, a mai spus Ion Dumitru.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0420.html"
  }
}