{
  "title": "Parcul fotovoltaic de 400 de kilowați din Kogălniceanu a ajuns în faza C.U.",
  "content": "Proiectul construirii unui parc fotovoltaic de mare capacitate în comuna Mihail Kogălniceanu a avansat în pași repezi, proiectul tehnic fiind pus la dispoziția beneficiarului – Primăria Mihail Kogălniceanu – în vederea emiterii Certificatului de Urbanism. Odată finalizat, parcul fotovoltaic de 400 de kilowați va acoperi necesitățile energetice publice ale comunei, va reduce cheltuielile cu utilitățile și va contribui la protecția mediului.\n\nLa începutul lunii decembrie 2024, proiectantul Star Electro SRL din Râmnicu Vâlcea a înaintat Primăriei Mihail Kogălniceanu proiectul tehnic al parcului fotovoltaic. Conform acestuia, noua capacitate de generare a energiei electrice se va edifica pe un teren proprietate a comunei, care este încadrat momentan la categoria – neproductiv – și care are o suprafață totală de 11.615 metri pătrați.\n\nCele 726 de panouri fotovoltaice care vor alcătui componenta de producție a parcului fotovoltaic vor acoperi 6.000 de metri pătrați din terenul acesta, fiind de asemenea prevăzute zone pentru clădiri-anexe, parcări etc.\n\nParcul fotovoltaic va avea o putere instalată de 400 de kilowați – identic cu puterea instalată a celor mai multe parcuri fotovoltaice comerciale din România (construite pentru producția și comercializarea curentului electric), fiind practic vorba de o instalație de generare a electricității la standarde industriale.\n\nFinanțarea pentru acest proiect este asigurată prin Fondul pentru Mediu. Prin punerea în operă a proiectul, Primăria Kogălniceanu va putea acoperi o parte din necesitățile locale de energie, va reduce simțitor costurile cu energia electrica datorită curentului „vărsat” în Sistemul Național în perioadele de surplus, și totodată va contribui la îndeplinirea de către România a obiectivelor de mediu și de decarbonizare a economiei.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0042.html"
  }
}