{
  "title": "Ziua Internațională a Copilului este sărbătorită la Cernavodă pe parcursul a două zile",
  "content": "Administraţia Publică Locală organizează în perioada 31.05.2024 – 01.06.2024 activităţi cultural-artistice şi de divertisment pentru sărbătorirea tuturor copiilor din localitate.\n\nVineri, 31 mai, începând cu orele 09:00, în sala de spectacole I.D.Chirescu are loc Festivalul de Teatru pentru Copii şi Tineret „Pinocchio” ediția a XVII-a, ce reunește pe scenă talente actoriceşti din localitate, dar și o trupă de teatru surpriză.\n\nProgramul este următorul:\n• 09:15 -10:15 – Trupa de teatru “Myosotis”, coordonator Prof. Înv.\n\nNițulescu Mirela Școala Gimnazială “Mircea Eliade” Cernavodă;\n• 10:30 -10:45 – Trupa “Noi Doi Mai”, coordonator Prof. Brotac Cătălina\n\nViorela, Școala Gimnazială Nr. 2 Cernavodă;\n• 11:00 – 11:15 – Trupa “Improviso”, coordonator Prof. Encică\n\nVictorița, Liceul Tehnologic “Axiopolis” Cernavodă;\n• 11:30 -11:45 – Trupa “Visătorii”, coordonator Prof. Stafie Viorica,\n\nLiceul Teoretic “Anghel Saligny” Cernavodă;\n• 12:00 – 13:00 – Trupa “L’Esperance”, coordonator Prof. Dincă Giovana,\n\n, Liceul Teoretic “Anghel Saligny” Cernavodă;\n• 18.00 – Spectacol interactiv pentru copii.\n\nSâmbătă, 1 iunie 2024, în această zi specială, începând cu orele 09:00, copiii vor avea parte de multe surprize, cadouri, jocuri și activități distractive precum ateliere de creație, activități sportive, desene pe asfalt, face painting dar și activități culturale.\n\nDe asemenea, copiii vor participa la o serie de concursuri (role, biciclete, cross, inot), meciuri demonstrative (minivolei, handbal, tenis), demonstrație de box- kempo precum și un turneu de minifotbal.\n\nActivitățile sportive se vor desfășura la Baza sportivă, bazinul de înot, stadionul Trust (Sprintul Licean – Ediția I) și la stadionul Ideal.\n\nPe tot parcursul petrecerii, atmosfera și bună dispoziție sunt asigurate de DJ și de personajele animate Disney ce vor distribui baloane și dulciuri sărbătoriților. Cabina foto și platforma video 360°\n\nvor surprinde și în acest an cadre de poveste pe tot parcursul zilei. Accesul la toboganele gonflabile, înghețata londoneză, popcornul și vata de zahăr pe băț sunt gratuite pentru toți sărbătoriții zilei.\n\nDe la ora 16:00, pe scenă vor urca copiii ce activează în cadrul Casei de Cultură și invitații acestora pentru un program artistic iar începând cu orele 18:00, vor concerta artiștii momentului, îndrăgiți de\n\ntoți adolescenții: YNY SEBI, BRUJA, GHEBOASA și BIBI.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0387.html"
  }
}