{
  "title": "Informare RAJA - Lucrări majore în zona intersecției de la Delfinariu",
  "content": "La ora actuală, pe bulevardul Mamaia se execută lucrări importante în cadrul contractelor CL 1A și CL 3A – ”Rețele de apă și canalizare în zona centrală a Municipiului Constanța”, cu o valoare cumulată de 64,1 milioane lei. Aceste lucrări vizează modernizarea și extinderea rețelelor de apă și canalizare, pentru a asigura un sistem mai eficient și durabil.\n\nÎn zona intersecției de la Delfinariu, se intervine pentru reabilitarea și extinderea colectoarelor, cu diametre ce ajung până la 1.000 mm. Inițial, s-a intervenit pentru schimbarea conductelor de peste 70 ani, pe tronsonul de la intersecția cu strada Ion Rațiu către Delfinariu, inclusiv cu înlocuirea sistemelor de pe străzile adiacente și preluarea acestora în rețeaua principală de pe bulevard. Înlocuirea ovoidului cu DN 1.000 mm este esențială mai ales că, pe anumite porțiuni, acesta a fost edificat în anii 1960, iar în anumite zone traversa domenii private, ceea ce făcea imposibilă intervenția în cazul unor avarii. Mai mult, prin reabilitarea acestui ovoid unitar de mari dimensiuni, se va mări capacitatea de preluare a apelor menajere reducând riscul de inundații în caz de ploi abundente.\n\nLucrările propriu-zise au fost demarate în zona intersecției cu strada Zorelelor, prin executarea unor sondaje de verificare, pentru o poziționare cât mai exactă a noului ovoid. În urma realizării acestor pichetări, s-au descoperit rețele de utilități nesemnalizate prin avizele obținute. În această situație, a fost necesară schimbarea soluției tehnice, în sensul modificării traseului noii conducte. Practic, noul ovoid va ocoli/supratraversa magistrala de gaz, ce alimentează întreaga zonă. Pentru schimbarea direcției, este nevoie de montarea a două noi cămine de vizitare, de mari dimensiuni. În vederea edificării acestora, pe bulevardul Mamaia au fost blocate două benzi de circulație pe sensul de mers către stațiunea Mamaia. Având în vedere traficul intens din zonă, în timpul zilei acesta va fi dirijat de către un echipaj al Poliției Rutiere. Pentru fluidizarea circulației, conducătorii auto sunt rugați să folosească ruta alternativă de ocolire, pe strada paralelă Unirii, cu intrare din bulevardul Mamaia de pe străzile Ion Rațiu, Ciprian Porumbescu, Onești, Viceamiral Ioan Murgescu și Tabla Buții.\n\nLucrările de montare a celor două cămine de schimbare a direcției sunt preconizate a dura până la data de 16 octombrie, urmând ca ulterior, acestea să se desfășoare conform planului inițial, în sensul desființării scuarului pe o distanță de aproximativ 100 metri și asfaltarea zonei pentru a permite desfășurarea traficului auto pe două benzi pe fiecare sens.\n\nAvând în vedere dezvoltarea zonei, pe lângă înlocuirea ovoidului DN 1.000, se vor reabilita și colectoarele de preluare a apelor pluviale DN 600 și DN 1000. În plus, pe strada Zorelelor se vor monta noi grătare pluviale în scopul preluării apelor meteorice, în vederea reducerii riscului de inundații locale. Aceste lucrări urmează să se desfășoare etapizat, pentru a nu bloca accesul total pe strada Zorelelor.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0248.html"
  }
}