{
  "title": "Nu a mai ieșit pozitiv nimeni, deci vă carantinăm pe toți!",
  "content": "Pandemia are o sumedenie de povești care, dacă nu ar fi de plâns, ar fi de râs. Exemplul de azi – Comuna Grădina din Județul Constanța. Având 1.200 de locuitori, aceasta e una din multele unități administrative din România în care testarea pozitivă a unei familii te poate arunca, peste noapte, din scenariul verde, în buza carantinei.\n\n În mod atipic, Comuna Grădina a intrat în carantină în 17 decembrie, când la Constanța, Năvodari, Eforie toată lumea vocifera să fim scoși din carantină, căci avem cazuri în scădere și în majoritatea localităților constănțene incidența era sub cea a Bucureștiului, care trecea bine-mersi iarna fără carantină.\n\n Decizia de a băga Grădina în carantina a fost luată în 16 decembrie, când localitatea a înregistrat colosala incidență de 12,03/mie. Față de 7/mie cât avea Bucureștiul în acea zi… Privită din avion, situația era fără speranță.\n\n Ce însemna însă acel 12,03/mie? Însemna 13 testați pozitiv în precedentele 14 zile, față de 1.000 – 1.500 cât înregistrase Bucureștiul în fiecare zi, de la începutul lunii decembrie.\n\n Bine – poate vă gândiți – probabil că numărul infectărilor crescuse peste noapte, făcând autoritățile să considere că Comuna Grădina e un nou focar al virusului. Ei bine, dacă gândiți așa, vă înșelați. În ziua precedentă, Grădina înregistra… tot 13 pozitivi. Iar cu două zile înainte – tot 13!\n\n Evoluția „pandemiei” din Grădina a fost următoarea: 5, 10, 10, 11, 13, 13, 13 noi depistați pozitivi. Ce s-a întâmplat în realitate, e lesne de intuit – un terchea-berchea a văzut în tabel că Grădina are 12/mie și nu e în carantină și s-a gândit că dacă vine Arafat în control îi zboară pe toți. Decizia fiind deja luată, nu a mai fost nevoie decât de actele care să oficializeze mascarada, lucru deloc dificil, mai ales că primarul Comunei Grădina e din partidul greșit și nu exista riscul unui scandal în coaliție.\n\n Zis și făcut! Conform hotărârii Comitetului Județean Pentru Situații de Urgență, DSP a propus carantina în 15 decembrie. Așadar, în 13 și în 14 decembrie, DSP a considerat că 13 pozitivi nu sunt prea mulți și că nu se justifică carantina. Dar în 15 decembrie a decis că 13 pozitivi sunt prea mulți și că situația e gravă, sau, ca să îl cităm pe Raed Arafat, „riscul epidemiologic este de o gravitate maximă”!\n\n\n\n Ce a urmat e lesne de intuit: Amărâții declarați pozitiv au ieșit din izolare sau retestați negativ au fost declarați vindecați, dar au rămas în statistici drept „declarați pozitiv în ultimele 14 zile”. Încă din ziua carantinei, au rămas 12. Apoi au scăzut în scări – fiind probabil vorba de câteva familii declarate pozitiv la grămadă: De la 12 la 9, de la 9 la 6, apoi la 3. De Crăciun, nu mai rămăsese „depistat pozitiv în precedentele 14 zile” nici măcar un înger – darămite om – iar grădina Maicii Domnului din Județul Constanța defila spectaculos, cu incidență de 0,00/mie – dar în continuare în carantină!\n\n\n\n Bucureștiul raporta pe 28 decembrie 958 de îmbolnăviri noi (fără carantină). În același timp, grădinenii trebuia să aibă un motiv întemeiat, dacă îndrăzneau să iasă din perimetrul comunei – acest Focar Covid… cu zero bolnavi.\n\nPe 29 decembrie, în fine Grădina a primit un cadou, că era deja de râsu-plânsu: S-au mărinimit Puterile de la Județ și, cu voia dregătorului Arafat, a fost săltată carantina – cu o zi mai devreme decât data la care ar fi expirat de la sine…\n\nP.S. Deși poate părea că faptele prezentate în articol sunt prea stupide ca să fie reale, acest articol se bazează 100% pe datele colectate și comunicate public de DSP Constanța.\n\nFotografiile sunt peisaje surprinse în Comuna Grădina, pe vremea când carantinele covid nu existau.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0254.html"
  }
}