{
  "title": "Informare RAJA - Începând cu data de 30 septembrie, vor demara lucrările în zona intersecției de la Delfinariu",
  "content": "În prezent, RAJA SA derulează la nivelul municipiului Constanța, în cadrul Programului Operațional Infrastructură Mare (POIM) 18 contracte de lucrări, cu o valoare totală de peste 652 milioane lei.\n\nInvestițiile, care vizează extinderea și modernizarea infrastructurii de apă și apă uzată, vor avea ca finalitate peste 76 km de rețele noi de apă și de canalizare, pe 264 de străzi din municipiu.\n\nO parte semnificativă a acestor intervenții se concentrează pe reabilitarea aducțiunilor și magistralelor de alimentare cu apă, precum și a sistemelor de refulare care transportă apele uzate către stațiile de epurare.\n\nToate lucrările se desfășoară pe conducte de mari dimensiuni, cu diametre cuprinse între 300 și 1.000 mm, pe lungimi extinse, la adâncimi între 2 și 8 metri.\n\nPrin înlocuirea conductelor îmbătrânite, unele cu o vechime mai mare de 70 ani, ai căror parametri tehnologici sunt depășiți, se va îmbunătăți siguranța sistemului de alimentare cu apă prin reducerea pierderilor, asigurarea serviciului fără discontinuități și menținerea calității apei potabile.\n\nÎn plus, sistemul de canalizare va fi mai ușor de întreținut și va putea prelua un debit mai mare de apă uzată. De altfel, toate noile magistrale și conducte de aducțiune, dar și rețeaua de preluare a apelor uzate, sunt dimensionate pentru a face față noilor cerințe de dezvoltare urbană a municipiului Constanța.\n\nContractele de lucrări CL1A și CL3A – ”Rețele de apă și canalizare în zona centrală a Municipiului Constanța”, cu o valoare cumulată de 64,1 milioane lei, vor avea un impact major asupra calității serviciilor.\n\nPe bd. Mamaia, în zona intersecției de la Delfinariu, se vor executa lucrări de reabilitare și extindere a colectoarelor, cu diametre ce ajung până la 1.000 mm. Inițial, s-a lucrat la înlocuirea conductelor de peste 70 ani, pe tronsonul de la intersecția cu strada Ion Rațiu către Delfinariu, inclusiv cu înlocuirea sistemelor de pe străzile adiacente și preluarea acestora în rețeaua principală de pe bulevard.\n\nÎnlocuirea ovoidului cu DN 1.000 mm este esențială, mai ales că, pe anumite porțiuni, acesta a fost edificat în anii 1960, iar în anumite zone traversa domenii private, ceea ce facea imposibilă intervenția în cazul unor avarii.\n\nMai mult, prin reabilitarea acestui ovoid unitar de mari dimensiuni, se va mări capacitatea de preluare a apelor menajere reducând riscul de inundații în caz de ploi abundente.\n\nLucrările propriu-zise vor fi demarate pe bulevardul Mamaia, în zona intersecției cu strada Zorelelor, începând cu data de 30 septembrie 2024.\n\nPentru buna desfășurare a circulației auto în zonă în perioada desfășurării intervențiilor, inițial se va desființa scuarul central, pe o distanță de aproximativ 100 metri, și se va asfalta zona pentru a permite desfășurarea traficului auto pe două benzi în fiecare sens.\n\nAceste lucrări preliminare vor dura aproximativ două săptămâni, urmând ca începând cu data de 14 octombrie 2024, să fie demarată reabilitarea propriu-zisă a ovoidului cu diametrul de 1.000 mm.\n\nÎn acest sens, pe bulevardul Mamaia, în zona intersecției cu strada Zorelelor, traficul auto va fi restricționat pe primele două benzi pe sensul de mers către Stațiunea Mamaia.\n\nAvând în vedere dezvoltarea zonei, pe lângă înlocuirea ovoidului DN 1.000, se vor reabilita și colectoarele de preluare a apelor pluviale DN 600 și DN 1000. În plus, pe strada Zorelelor se vor monta noi grătare pluviale în scopul preluării apelor meteorice. Lucrările se vor desfășura etapizat pentru a nu bloca accesul total pe strada Zorelelor\n\nZonele de intervenție vor fi împrejmuite și semnalizate corespunzător, iar Poliția Rutieră a avizat aceste măsuri pentru fluidizarea traficului.\n\nConform graficelor, termenul estimat pentru finalizarea lucrărilor este sfârșitul lunii ianuarie 2025, cu mențiunea că acesta poate fi influențat de eventualele obstacole subterane, ce ar putea fi descoperite la decopertarea terenului pentru montarea noilor tronsoane, sau de condițiile meteorologice.\n\nDecizia de a demara lucrările în această perioadă este strâns legată de vârful de trafic auto din perioada sezonului estival, când bulevardul Mamaia este intens circulat.\n\nReprezentanții RAJA SA vor monitoriza atent desfășurarea activităților pentru respectarea termenelor stabilite și pentru a minimiza disconfortul creat de lucrările derulate cetățenilor municipiului Constanța. În acest sens, se vor lua toate măsurile pentru degajarea pământului excavat din zona intervențiilor și pentru eliminarea prafului rezultat.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0432.html"
  }
}