{
  "title": "Workshop interdisciplinar la Muzeul de Artă Constanța",
  "content": "Studenți ai Facultății de Litere, din cadrul Universității „Ovidius” din Constanța, participă la un workshop interdisciplinar la Muzeul de Artă Constanța. Miercuri, 27 noiembrie 2024, începând cu ora 14.30, la Muzeul de Artă Constanţa, va avea loc workshop-ul cu tema „Vibrație, lumină și culoare – o incursiune în discursul impresionist”. Acțiunea se realizează în parteneriat cu Facultatea de Litere din cadrul Universității „Ovidius” din Constanța. Scopul întâlnirii este acela de valorificare a potențialului oferit de muzeul constănțean, în vederea creșterii performanței academice, în legătură cu provocările educaționale și culturale contemporane.\n\nLa activitate vor participa studenți de la specializările Limba și literatura română – Limba și literatura franceză, Limba și literatura franceză – limba și literatura italiană și Limba și literatura engleză – limba și literatura franceză, anii de studiu II și III, din cadrul Facultății de Litere, de la Universitatea „Ovidius” din Constanța, însoțiți de conf. univ. dr. Ioana Manea. Lucrări din patrimoniul muzeului constănțean, realizate în cheie impresionistă de maeștri ai artei moderne românești, vor constitui un punct de plecare pentru abordarea relației lumină – culoare în creația artistică și un pretext de discuție pentru modalitatea în care temele predilecte se regăsesc în literatura impresionistă. Coordonatorul workshop-ului este lect. univ. dr. Cristina Gelan-Olaru, educator muzeal la Muzeul de Artă Constanța și cadru didactic la Facultatea de Arte, de la Universitatea „Ovidius” din Constanța.\n\n„Această întâlnire propune o problematizare interdisciplinară, derivată din contextul cultural al celei de-a doua perioade a secolului al XIX-lea, anume din discursul impresionist de factură artistică și literară deopotrivă. Patrimoniul muzeului constănțean oferă o bogată reprezentare în acest sens, iar lucrările lui Nicolae Grigorescu sunt revelatoare pentru ceea ce a însemnat racordarea artei românești la arta europeană a vremii, contactul cu arta franceză și pictorii impresioniști francezi care se întâlneau la Barbizon. De asemenea, pictura impresionistă o regăsim și în lucrările lui Nicolae Dărăscu, iar compozițiile lui Lucian Grigorescu, un pictor care este asociat postimpresionismului, sunt un bun pretext pentru activitatea propusă” a menționat lect. univ. dr. Cristina Gelan-Olaru, coordonatorul workshop-ului.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0116.html"
  }
}