{
  "title": "Gura Dobrogei, satul uitat. Fără apă, fără drumuri și fără speranță VIDEOREPORTAJ",
  "content": "Nu departe de șoseaua ce leagă Constanța de Tulcea se află Gura Dobrogei, satul uitat de autorități. Oamenii de aici nu au drumuri, nu au apă, iar iluminatul public e sezonier. Şi pentru că promisiunile primarului din Cogealac datează de prea mult timp, oamenii nu mai au nici speranță.\n\nDe ani de zile, cei 100 de locuitorii din Gura Dobrogei se confruntă cu o criză a apei. În această vară, problema s-a acutizat din cauza secetei. Localnicii spun că în urmă cu câțiva ani s-a construit o rețea de alimentare cu apă, dar aceasta nu funcționează. Au fost forate puțuri, au fost montate pompe moderne și au fost instalate conducte. Apoi, în mod inexplicabil, investiția s-a oprit și nu s-au mai făcut racordurile până în casele oamenilor. Acum, fiecare zi este o luptă pentru a asigura apa necesară traiului.\n\n„Nu avem apă. Fântânile sunt secate, iar rețeaua de apă este doar pe hârtie”, spune unul dintre săteni, vizibil exasperat de situație. Povestește cum, după ce au văzut că sistemul de apă nu funcționează, localnicii au început să se întrebe ce s-a întâmplat cu pompele montate. „Am auzit că angajații primăriei au luat pompele. Le-au dus în Cogealac, să le folosească acolo”, adaugă el, cu amărăciune.\n\nMulți localnici au fântânile secate. Singura sursă publică de apă potabilă rămasă este o fântână de pe strada principală. Dar nici aceasta nu are destulă apă pentru toți oamenii din sat.\n\nDrumul e mai prost decât cel de pe vremea comunismului\n\nDrumul care traversează tot satul și leagă Gura Dobrogei de civilizație e într-o stare deplorabilă. Asfaltul turnat cândva, pe vremea comunismului, a fost spart în urmă cu câțiva ani, cu promisiunea că se va turna un strat nou. În realitate, pe drum a fost aruncată piatră și lăsată așa. Acum drumul e mai prost decât înainte de intervenția primăriei. „Înainte, măcar puteai să mai ocolești gropile, dar acum sunt aceste pietre mari care distrug anvelopele și ne sparg și geamurile la mașini”, se plânge un cetățean care are spart geamul din spate al mașinii cu care circulă.\n\nDin cauza drumului, nicio firmă de transport nu a inclus Gura Dobrogei pe vreun traseu. Localnicii care nu au mașini și vor să meargă la Cogealac sau „la oraș”, sunt nevoiți să meargă pe jos 4 kilometri, iar apoi să facă autostopul.\n\nLa Gura Dobrogei și iluminatul public este tot pe hârtie, ca și apa. „Becurile nu ard tot timpul. Seara mergem pe întuneric. Mi-e și frică să mai ies afară, că îmi dă cineva una în cap. Barem iarna trecută nu am avut deloc lumină!”, ne-a povestit cineva.\n\nCei mai mulți tineri au plecat. Ceilalți visează să plece\n\nSenzația generală în satul Gura Dobrogei este una de abandon și disperare. Școala a fost abandonată la puțin timp după ce a fost reabilitată, iar căminul cultural, o construcție nouă, e abandonat și el și a devenit adăpost pentru păsările cerului.\n\nCei mai mulți tineri au plecat din sat, iar cei care au mai rămas visează doar să plece cât mai curând.\n\nAici au rămas oamenii mai în vârstă, care își trăiesc zilele în singurătate și resemnare. „Stau pe prag noaptea și mă uit la stele, că altceva nu am ce face. Intru în casă când vin șacalii și cântă. Vin de la cimitir până la mine în curte. Mă culc și mă rog la Dumnezeu ca, dacă mor, să mă găsească cineva în casă”, povestește o femeie în vârstă, care locuiește singură într-o casă dărăpănată și fără gard.\n\nPrimarul Cati Hristu, care se află la al treilea mandat, este ținta principală a nemulțumirilor sătenilor. „Ne-am săturat de promisiuni. Are două mandate și n-a pus nici măcar un cui în satul ăsta”, spune un locuitor, care nu mai are nicio speranță că lucrurile se vor schimba în bine.\n\nOamenii spun că primarul vine în sat doar în campanie, le promite marea cu sarea și apoi uită de toate promisiunile, iar viața lor rămâne la fel. (Vom reveni).",
  "metadata": {
    "original_file": "dezvaluiri.ro_0252.html"
  }
}