{
  "title": "Niculae Dragomir, despre durata proiectelor de infrastructură",
  "content": "Am vorbit cu Niculae Dragomir, primarul comunei Ostrov, despre durata proiectelor de infrastructură. Primarul prezintă etapele și dificultățile întâmpinate în implementarea acestor proiecte, subliniind că un proiect poate dura chiar și trei ani până la finalizare, în funcție de valoarea și complexitatea sa.\n\n„Este destul de complex orice proiect, dar dacă ții cont de ghidurile elaborate, durata unui proiect depinde de valoarea și complexitatea lui. Poate dura de la un an, un an și jumătate, până la doi sau chiar trei ani. Dacă îți propui un proiect de o valoare foarte mare, bineînțeles că nu vei reuși să-l finalizezi în patru ani de zile”, a spus Dragomir.\n\nPrimarul a detaliat etapele necesare pentru realizarea unui proiect, începând cu elaborarea studiilor de fezabilitate și a proiectului tehnic. „Două-trei luni de zile durează studiile de fezabilitate și proiectul”, a spus el. După acest pas, urmează obținerea finanțării și toate avizele necesare pentru autorizația de construcție.\n\n„Ca să obții un aviz de mediu, cu toții știm că sunt niște proceduri care nu durează mai puțin de 6 luni, 7 luni sau chiar un an, în funcție de complexitatea proiectului respectiv”, a precizat Dragomir. După obținerea avizelor, începe faza de licitație, care este adesea un proces lung și complicat. „Din păcate, în urma unei licitații pot să apară contestații, iar acestea pot dura de la 6 luni până la un an, pentru că trebuie să te judeci cu firmele care au contestat licitația respectivă”.\n\nDupă soluționarea contestațiilor, urmează faza de execuție a lucrărilor, care poate dura între un an și 36 de luni, în funcție de complexitatea proiectului. „Așa cum am spus, într-un singur mandat poți să realizezi un proiect, dar poți să și nu reușești să-l finalizezi în patru ani de zile”, a concluzionat primarul.\n\nPrimarul Dragomir a mai adăugat că implicarea și informarea cetățenilor este esențială în aceste procese. „Stând de vorbă cu cetățenii prin adunările și întâlnirile pe care le avem, și discutând cu consilierii locali, încercăm să explicăm aceste fenomene și etape care trebuie parcurse pentru realizarea unui proiect”, a spus el. Cu toate acestea, primarul recunoaște că nu toți cetățenii înțeleg complexitatea acestor procese. „O parte din ei înțeleg, dar asta nu înseamnă că nu putem continua să discutăm cu ei și să le aducem la cunoștință toate aceste etape”.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0311.html"
  }
}