{
  "title": "Primăria Negru Vodă：Anunț privind concesionarea prin licitație publică cu ofertă în plic închis",
  "content": "\n• Informații generale privind autoritatea contractantă, precum denumirea, codul fiscal, adresa, numărul de telefon, fax și/sau adresa de e-mail a persoanei de contact:Orașul Negru Vodă , cu sediul în orașul Negru Vodă, strada Şoseaua Mangaliei, nr. 13, telefon 0241780195, având cod fiscal 6398763, E-mail: .\n• Informații generale privind obiectul concesiunii, în special descrierea și identificarea bunului care urmează să fie concesionat:\n• Lot nr. 28, teren în suprafață de 6249 mp, situat în intravilanul orașului Negru Vodă, str.Aleea Platformei, nr. 1, județul Constanța, identificat cu nr. cadastral 102761;\n• Lot nr. 29, teren în suprafață de 1027 mp, situat în intravilanul orașului Negru Vodă, str.Aleea Platformei, nr. 1, județul Constanța, identificat cu nr. cadastral 102762;\n• Lot nr. 30, teren în suprafață de 1020 mp, situat în intravilanul orașului Negru Vodă, str.Aleea Platformei, nr. 1, județul Constanța, identificat cu nr. cadastral 102763;\n• Lot nr. 31, teren în suprafață de 1158 mp, situat în intravilanul orașului Negru Vodă, str.Aleea Platformei, nr. 1, județul Constanța, identificat cu nr. cadastral 102764.\n\nTerenurile aparțin domeniului privat al UAT Oraș Negru Vodă, iar concesionarea se va face conform O.UG. nr. 57/2019 și conform Hotărârii Consiliului Local nr. 47/10.09.2024.\n• Informații privind documentația de atribuire: Se regăsesc în Caietul de sarcini.\n• Modalitatea sau modalitățile prin care persoanele interesate pot intra în posesia unui exemplar al documentației de atribuire:solicitare scrisă, depusă la sediul Orașului Negru Vodă.\n• Denumirea și adresa serviciului/compartimentului din cadrul concedentului, de la care se poate obține un exemplar din documentația de atribuire: Secretar general, Orașul Negru Vodă orașul Negru Vodă, str. Șoseaua Mangaliei, nr. 13, jud. Constanța.\n• Costul și condițiile de plată pentru obținerea acestui exemplar, unde este cazul, potrivit prevederilor O.U.G. nr. 57/2019 privind Codul administrativ:50 lei ce se achită la casieria instituției Orașul Negru Vodă.\n• Informații privind ofertele:\n• Adresa la care se vor depune ofertele: Orașul Negru Vodă, orașul Negru Vodă, str. Șoseaua Mangaliei, nr. 13, județul Constanța.\n• Numărul de exemplare în care trebuie depusă fiecare ofertă: se depun într-un singur exemplar.\n• Data și locul la care se va desfășura ședința publică de deschidere a ofertelor: 05 noiembrie 2024, ora 10:00, la sediul Orașului Negru Vodă, Șoseaua Mangaliei, nr. 13, județ Constanța.\n• Denumirea, adresa, numărul de telefon/fax și adresa de e-mail a instanței competente în soluționarea litigiilor apărute și termenele pentru sesizarea instanței:Tribunalul Constanța, cu sediul în municipiul Constanța, Strada Traian, nr.3, cod poștal 900743, jud. Constanța, telefon: 0241-617183, fax: 0241-617413/ 0241-582563, E-mail: .\n• Data transmiterii anunțului de licitație către instituțiile abilitate, în vederea publicării: 11.10.2024",
  "metadata": {
    "original_file": "dezvaluiri.ro_0237.html"
  }
}