{
  "title": "Un nou proiect important pentru dezvoltarea traficului în Tulcea",
  "content": "În oraşul de pe malul Dunării se pregătește pentru o investiție mult așteptată de locuitori, care va contribui la dezvoltarea traficului în Tulcea. E vorba de construirea unui sens giratoriu la intersecția străzilor Isaccei, Taberei și Energiei. Contractul pentru execuția lucrărilor a fost semnat în prima zi a celui de-al doilea mandat al conducerii actuale a Primăriei Tulcea.\n\n„Această investiție are ca scop principal fluidizarea traficului la intrarea și ieșirea de pe strada Isaccei, în zona industrială vest a orașului. Totodată, vizăm reducerea numărului de accidente din această intersecție”, a transmis Ştefan Ilie, primarul municipiului Tulcea.\n\nPrimul pas pentru realizarea acestui sens giratoriu a fost eliminarea stâlpului de electricitate din mijlocul intersecției, o intervenție realizată printr-un contract cu Enel – Distribuție Dobrogea, în valoare de 97.520 lei. Această etapă a fost necesară pentru a permite desfășurarea lucrărilor principale.\n\nValoarea totală a contractului pentru construirea sensului giratoriu este de 1.515.000 lei, exclusiv TVA. Lucrările urmează să fie finalizate în termen de opt luni de la emiterea ordinului de începere.\n\n„Sensul giratoriu va fi destinat autovehiculelor cu o greutate de până la 3,5 tone. Este un proiect gândit pentru a răspunde nevoilor traficului local și pentru a îmbunătăți siguranța participanților la trafic”, a adăugat Ilie.\n\nProiectul este realizat de o asociere de companii, lider fiind TERRA CONSTRUCT S.R.L., împreună cu S.C. NESAND S.R.L. Proiectarea lucrărilor a fost asigurată de S.C. DM BUILDING & ROADS ENGINEERING & PARTNERSHIP S.R.L.\n\nReprezentanții constructorilor și proiectanților au confirmat că lucrările vor fi desfășurate conform calendarului agreat și că vor respecta toate standardele de calitate impuse.\n\nUn proiect important pentru dezvoltarea traficului în Tulcea\n\nRealizarea acestui sens giratoriu vine ca răspuns la solicitările locuitorilor, care au semnalat de-a lungul timpului problemele de trafic din această intersecție. Odată finalizat, proiectul promite să fluidizeze circulația în zonă și să ofere un plus de siguranță tuturor participanților la trafic.\n\n„Este o investiție necesară pentru orașul nostru, care răspunde atât cerințelor locuitorilor, cât și nevoii de a moderniza infrastructura rutieră. Ne dorim să transformăm această intersecție într-un punct de trafic sigur și eficient”, a concluzionat primarul Ştefan Ilie.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0143.html"
  }
}