{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru a treia săptămână a lunii octombrie 2024",
  "content": "Săptămână bogată în evenimente pentru CSM Constanța! Au fost și urmează meciuri importante la baschet și handbal, cu cele trei echipe implicate în cupele europene și în ligile naționale, dar și dueluri tari în competițiile interne de volei și rugby. Urmează un weekend plin la Sala Sporturilor, care începe vineri după-amiază și se încheie duminică, dar și un program atractiv la Sala Tomis, cu echipele de juniori în prim-plan. Sportivii CSM Constanța se bat pentru medalii naționale la haltere, scrimă, judo și gimnastică aerobică, iar prezența în competițiile internaționale este, ca de obicei, notabilă. După Elena Zaharia la Europenele de tenis de masă, este rândul lui Carol Popa să ne rețină atenția cu participarea sa la Campionatul Mondial de Triatlon!\n\nEtapa a 3-a din Divizia A1 de volei feminin, programează sâmbătă în Sala Sporturilor „Simona Amânar” o partidă extrem de interesantă. Se vor afla de o parte și de cealaltă a fileului, CSM Constanța și Corona Brașov, formații care au înregistrat în acest debut de campionat câte o victorie și o înfrângere. Echipa CSM Constanța antrenată de Florin Voinea și Radu Began își dorește să obțină a doua victorie, după ce în etapa inaugurală a dispus pe teren propriu de Universitatea Cluj cu 3-1 și apoi a cedat la București, 0-3 cu Rapid. Meciul începe la ora 20.00 (intrarea spectatorilor va fi gratuită) și va putea fi urmărit în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV și pe FRV TV.\n\n\n\nVolei junioare U19\n\n\n\nÎn perioada 18-20 octombrie, la Constanța, în Sala Tomis („Flămânda”) se vor disputa meciurile din cadrul primului turneu de volei junioare U19 organizat de ACS Laguna Constanța. Formația CSM Constanța antrenată de Bianca Ioana Cojocaru și Alexandra Trică va susține trei partide după următorul program: vineri, 18 octombrie de la ora 11.00 cu Top Volei 05 CSS 1 Constanța , sâmbătă, 19 octombrie de la ora 13.00 cu CSS Galați și duminică, 20 octombrie de la ora 15.00 cu Laguna Constanța.\n\nVolei juniori U19\n\n\n\nTot în Sala Tomis („Flămânda”) sunt programate în weekend meciurile turneului inaugural de volei juniori U19 organizat de CSM Constanța. Echipa CSM Constanța antrenată de Viorel Prejbeanu le va avea ca adversare, în ordine pe CSS 1 Constanța, vineri, 18 octombrie de la ora 13.00, pe Arcada Galați, sâmbătă, 19 octombrie de la ora 11.00 și pe Ex 4 București, duminică, 20 octombrie de la ora 11.00.\n\n\n\nRugby\n\n\n\nLiderul Diviziei Naționale de Seniori la rugby, CSM Constanța va susține meciul contând pentru etapa a 14-a și își dorește să obțină a zecea victorie consecutivă. Formația CSM Constanța antrenată de Alexandru Lupu, vine după un succes clar, 55-5 pe teren propriu cu RC Bârlad. Meciul CSU Alba Iulia – CSM Constanța se va juca sâmbătă, 19 octombrie, de la ora 11.00 la Oarda. CSM Constanța se află pe primul loc cu 56 de puncte, urmată de Politehnica Iași cu 51 de puncte.\n\n\n\nHandbal seniori EHF EL\n\n\n\nCSM Constanța a jucat marți în Grupa D EHF European League, în Polonia, cu Chrobry Glogow, pe terenul căreia a cedat, scor 33-37. Echipa CSM Constanța este obligată să câștige următorul meci pentru a păstra șanse la calificarea în faza principală a competiției. Marți, 22 octombrie, de la 19.45, cu echipa spaniolă Bidasoa Irun, care s-a impus în Suedia, 29-23 cu Ystads IF.\n\n\n\nHandbal seniori\n\n\n\nHandbaliștii CSM Constanța au revenit în Sala Sporturilor pentru un nou meci din Liga Zimbrilor, între două partide din EHF European League. Pentru a evita o deplasare lungă și obositoare, clubul CSM Constanța a solicitat să facă o ”rocadă” a meciurilor cu CSU Suceava. Primul, din etapa a 8-a, programat pe terenul bucovinenilor, s-a jucat, astfel, la Constanța, iar returul, care urma să aibă loc la malul mării, va fi în Moldova. CSM Constanța a încheiat la egalitate cu CSU Suceava, 30-30. Vineri, 18 octombrie, de la ora 17.00!\n\n\n\nHandbal juniori\n\n\n\nJuniorii 3 susțin cel de-al doilea meci din acest sezon în Campionatul Național de Handbal Masculin J3, Seria F. După debutul cu victorie de pe teren propriu, băieții antrenați de Denis Ali joacă în deplasare cu CSȘ Călărași. Sâmbătă, 19 octombrie, de la ora 10.30. \n\n\n\nHandbal tineret\n\n\n\nHandbaliștii evoluează, pe teren propriu, în etapa a 5-a a Campionatului Național de Tineret – Seria B. CSM Constanța joacă în Sala Sporturilor cu CSM Focșani 2007, un meci în care băieții antrenați de Enis Murtaza speră să bifeze cel de-al doilea succes stagional. Duminică, 20 octombrie, de la ora 14.00.\n\nBaschet feminin FIBA\n\n\n\nCSM Constanța s-a instalat pe primul loc în Grupa F din FIBA EuroCup Women după ce a câștigat, joi, la Sala Sporturilor, meciul cu vicecampioana Germaniei, Rutronik Stars Keltern, scor 87-72! Baschetbalistele CSM Constanța au două victorii în tot atâtea meciuri disputate în grupă și merg cu un moral excelent în Belgia, unde vor juca împotriva celor de la Castors Braine. Miercuri, 23 octombrie, de la ora 21.00. CSM Constanța este liderul Grupei F, cu 4 puncte, urmată de Peli-Karhut 3p, Castors Braine 3p și Rutronik Keltern 2p.\n\n\n\nBaschet masculin FIBA\n\n\n\nCSM Constanța a continuat campania din FIBA Europe Cup, miercuri, pe terenul campioanei Elveției, Fribourg Olympic. Echipa CSM Constanța a cedat, scor 76-103 (48-52), după o primă repriză foarte bună, în care s-a aflat timp de 19 minute la conducere. Meciul următor, de pe terenul liderului Grupei C, Cholet Basket, devine decisiv pentru calificarea în faza următoare. Marți, 23 octombrie, de la ora 21.30.\n\n\n\nBaschet feminin LNBF\n\n\n\nDupă ce a debutat cu o victorie la scor în etapa de debut a noului sezon al Ligii Naționale de Baschet Feminin Getica 95, CSM Constanța este favorită și în duelul cu CS Agronomia București. Campioana României joacă pe teren propriu și nu ia în calcul decât victoria. Fetele antrenate de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu sunt favorite și vor să sărbătorească alături de cât mai mulți suporteri fiecare meci astfel că iubitorii baschetului sunt așteptați la Sala Sporturilor! Sâmbătă, 19 octombrie, de la ora 14.00, în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV și pe youtube-ul FRB TV. \n\n\n\nBaschet masculin LNBM\n\n\n\nBaschetbaliștii CSM Constanța revin la Sala Sporturilor, după două partide jucate în deplasare. CSM Constanța joacă, în etapa a 5-a din Liga Națională de Baschet Masculin Getica 95, contra campioanei României, U-BT Cluj-Napoca. Un nou meci dificil pentru băieții antrenați de Dan Fleșeriu și Octavian Boian, care au nevoie de susținere mai mult ca oricând. Sâmbătă, 19 octombrie, de la ora 17.00, la Sala Sporturilor! Meciul va fi în direct pe aplicația CSM Constanța (Google App & App Store), pe site-ul www.csmconstanta.ro la secțiunea LIVE TV și pe youtube-ul FRB TV. \n\n\n\nBaschet masculin U16\n\n\n\nEchipa de baschet masculin U16 CSM Constanța joacă, pe teren propriu, în etapa a treia a Campionatului Național – Faza Zonală 1, Grupa a 3-a. După victoria din deplasare, cu ASBC Fan Baschet Otopeni, 42-25, băieții antrenați de Bogdan Ivanovici și Norbert Kovasch îi înfruntă pe cei de la CSȘ nr.4 CSU ASE București. Duminică, 20 octombrie, de la ora 17.00, în Sala Tomis din Complexul Sportiv Flămânda.\n\n\n\nHaltere\n\n\n\nÎn perioada 14-17 octombrie la Bascov sunt programate întrecerile Campionatului Național de haltere pentru juniori 3 și U15. De la CSM Constanța participă patru sportivi (două fete și doi băieți). Halterofilii de la CSM Constanța sunt pregătiți de antrenorul Aurel Tătaru.\n\nScrimă\n\n\n\nMicii scrimeri ai CSM Constanța participă la Cupa României la Spadă pentru juniori și cadeți. Competiția se desfășoară, în perioada 16-20 octombrie, la Craiova. CSM Constanța este reprezentat de Andrei Cazacu, în vârstă de 18 ani, care concurează la juniori, și de două fete, Victoria Meleacă și Maria Cazacencu, ambele în vârstă de 13 ani, care luptă atât la cadete, cât și la junioare. Sportivii sunt antrenați de Mihaela Ion.\n\n\n\nJudo\n\n\n\nJudoka de la CSM Constanța luptă pentru medalii la Campionatele Naționale U21 pe echipe și Ne Waza (luptă la sol), în weekend, la Izvorani. Darius Ionescu, la categoria 73kg, Alexandru Tănase 81kg, Laurențiu David Gliga 90kg, Victor Sandu și Matei Plosceanu +90kg sunt cei cinci sporitvi de la CSM Constanța care vor concura atât în competiția masculină pe echipe cât și în cea individuală de Ne Waza. La Ne Waza, CSM Constanța va fi reprezentat și de Daria Kraus, la 63kg. Antrenori sunt Gheorghe Lozovanu și Radu Florin Luca.\n\n\n\nTenis de masă\n\n\n\nElena Zaharia participă la Campionatele Europene Individuale de Tenis de Masă de la Linz! Sportiva de la CSM Constanța a obținut două victorii în Grupa a 5-a, reușind să câștige meciurile cu jucătoarea germană Elisa Nguyen, scor 3-0, și norvegianca Martine Toftaker, scor 3-1. Victorii care i-au adus calificarea în 32-mile de finală, unde reprezentanta CSM Constanța a cedat în fața unei alte jucătoare germane, Annett Kaufmann, scor 0-4. Vicecampionă mondială de junioare și campioană europeană de tineret, Elena Zaharia este componentă a lotului național de senioare al României, alături de Bernadette Szocs, Eliza Samara, Andreea Dragoman, Adina Diaconu și Ioana Sângeorzan.\n\n\n\nTriatlon\n\n\n\nCarol Popa participă la Campionatul Mondial de Triatlon, competiție care se desfășoară, între 16 și 20 octombrie, la Torremolinos, pe coasta mediteraneeană a regiunii spaniole Andaluzia! În vârstă de 18 ani, sportivul de la CSM Constanța va concura în proba de sprint, juniori, alături de cei mai valoroși triatloniști ai lumii la categoria sa de vârstă! Vor fi 71 de competitori, de pe toate continentele, din Europa, dar și din SUA, Mexic, Brazilia, Argentina, China, Japonia, Noua Zeelandă, Australia sau Africa de Sud! Federația română a mai trimis un singur sportiv la Torremolinos, pe Felix Duchampt. Sportivul care ne-a reprezentat la Jocurile Olimpice de la Paris va concura la categoria Elite. \n\n\n\nGimnastică aerobică\n\n\n\nSala Polivalentă din Arad va găzdui vineri, 18 octombrie și sâmbătă, 19 octombrie întrecerile Campionatelor Naționale de gimnastică aerobică pentru seniori. CSM Constanța va fi reprezentată de cei mai valoroși trei sportivi, de la care se așteaptă medalii cât mai multe: Daria Mihaiu, Antonio Surdu și Mădălin Boldea. Antrenoarea sportivilor la CSM Constanța este Maria Fumea.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0212.html"
  }
}