{
  "title": "RAJA a activat Comandamentul pentru Situații de Urgență!",
  "content": "Administrația Națională de Meteorologie a emis atenționări de Cod galben de instabilitate atmosferică și averse cu cantități însemnate de apă ce vizează Dobrogea, jumătatea de sud a Moldovei, sudul Transilvaniei, nordul și estul Munteniei, nord-estul Olteniei, local în Carpații Orientali și Meridionali, dar și o avertizare Cod Portocaliu de averse torențiale, importante cantitativ ce pentru zona de litoral a județului Constanța. Fenomenele vizate sunt: ploi torențiale, descărcări electrice, intensificări de scurtă durată ale vântului (viteze în general de 50…60 km/h) și vijelii. Izolat vor fi căderi de grindină. În intervale scurte de timp sau prin acumulare cantitățile de apă vor fi de 15-25 l/mp și izolat de peste 30-40 l/mp.\n\nPrin urmare, RAJA SA a activat Comandamentul pentru Situații de Urgență la nivelul întregii societăți, de astăzi – 29 august 2024, până vineri – 30 august 2024, ora 20.00.\n\nÎn întreaga arie de operare, zeci de echipe de intervenție, dotate cu autospeciale tip womă, vidanje, motopompe de mare putere și autoutilitare, au fost pregătite pentru a acționa cu promptitudine în rezolvarea situațiilor specifice care pot apărea în funcționarea sistemelor operate la nivelul localităților deservite. Mai mult, în ultimele zile, echipele de intervenție au acționat la nivelul zonelor sensibile (Dacia, Delfinariu – str. Chiliei, Coiciu, bdul Al. Lăpușneanu) în sensul verificării/curățării sistemelor de canalizare pentru ca aceastea să funcționeze la capacitate maximă.\n\nLa nivelul municipiului Constanța sunt pregătite să intervină 17 formații de lucru alături de altele 31 constituite pentru a acționa în restul județului în toată această perioadă.\n\nAngajații societății vor depune toate eforturile pentru menținerea serviciilor de alimentare cu apă și de preluare/tratare a apelor uzate la parametri optimi. Singurele probleme care pot apărea în funcționarea acestora, care nu țin de operativitatea echipelor noastre, sunt cele legate de lipsa energiei electrice (căderi de tensiune sau cabluri și fire de înaltă tensiune smulse de vânt). În aceste condiții, rugăm toți abonații să dea dovadă de înțelegere, pentru că RAJA S.A. va face tot ce este necesar pentru reluarea serviciilor imediat ce vor fi remediate avariile survenite pe rețeaua de furnizare a energiei electrice.\n\nTotodată, consumatorii care înregistrează deficiențe la nivelul sistemului de distribuție apă potabilă sau de canalizare, pot sesiza avariile apărute la dispeceratul societății, la numărul de telefon 0241.924, tasta 3, pentru remedierea acestora într-un timp cât mai scurt.\n\nÎn funcție de informațiile primite pe parcurs de la Administrația Națională de Meteorologie, activitatea comandamentului se poate prelungi.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0466.html"
  }
}