{
  "title": "Spectacol inedit în Piața Civică din Tulcea: Opereta Ana Lugojana, sâmbătă, de la ora 20.00",
  "content": "Administratorul public al județului, Dumitru Mergeani, a participat vineri, 2 august 2024, la conferința de lansare a proiectului „Turneul Național Ana Lugojana de Filaret Barbu, eveniment unic în România“, inițiat de Asociația Divas.\n\nEste vorba de un proiect cofinanțat de Consiliul Județean Tulcea în contextul aplicării Legii nr. 350/2005 privind regimul finanțărilor nerambursabile din fonduri publice alocate pentru activități nonprofit de interes general.\n\n„Suntem mândri că reușim să cofinanțăm astfel de evenimente culturale în Tulcea. Adevărul este că, în acest week-end, municipiul va găzdui mai multe evenimente, știut fiind că în perioada estivală încep festivalurile și în municipiu, și în județ.\n\nNe bucurăm că am reușit să fim parte din acest proiect, eveniment care va avea loc sâmbătă, 3 august, începând cu ora 20.00, în Piața Civică, un loc care găzduiește în premieră un spectacol de operetă.\n\nLansăm astfel o invitație pentru tulceni să participe la acest spectacol, pentru că este un eveniment unic în Tulcea și sperăm și la alte colaborări de acest gen“, a declarat cu acest prilej administratorul public al județului, Dumitru Mergeani.\n\n„Mulțumesc pentru încrederea acordată acestui proiect foarte drag sufletului meu. Opereta Ana Lugojana nu s-a mai jucat nicăieri din anul 2013 și este păcat să avem o asemenea bijuterie muzicală și teatrală și să nu fie exploatată.\n\nAnul trecut s-au împlinit 120 de ani de la nașterea compozitorului Filaret Barbu, an în care mi-a venit ideea de a face acest proiect la Tulcea. Mă bucur că am reușit să accesez aceste fonduri nerambursabile și că ați avut încredere în acest proiect în care sunt implicați foarte mulți tineri.\n\nDe asemenea, în spectacol sunt implicați aproximativ 50 de artiști, printre care și tulceni, inclusiv dansatori de la Ansamblul Artistic Baladele Deltei și avem foarte multă muzică frumoasă, dansuri, actorie și multă voie bună“, a declarat președintele Asociației Divas, Lăcrămioara Crihană.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0314.html"
  }
}