{
  "title": "Primăria Lipnița: flexibilitatea în abordarea proiectelor este cheia succesului",
  "content": "Primăria Lipnița dovedește că flexibilitatea în abordarea proiectelor și a surselor de finanțare este calea de urmat, pentru dezvoltarea armonioasă a unei comune. În ultimii patru ani, în mandatul primarului Dinu Nicolae-Florin, problemele întâmpinate au fost multiple, dar și soluțiile găsite de primar împreună cu echipa sa au fost pe măsură. Practic, acolo unde nu s-a putut obține o finanțare europeană, s-a mers pe o finanțare națională, sau s-au identificat fonduri pentru lucrări ce puteau fi finalizate integral de la bugetul local.\n\nDin fericire, în ultimii 10 ani, guvernele României au învățat că nu este neapărat nevoie de fonduri europene și că pot dezvolta la nivel național programe de finanțare similar, și de cele mai multe ori mai ușor de aplicat. Pentru administrațiile locale, provocarea de a veni cu un proiect complet și fezabil rămâne aceeași, iar administrația din Lipnița a trecut testul, accesând două finanțări pentru lucrări de importanță crucială, ce au adus trei din satele comunei în secolul XXI. Este vorba despre sistemele de alimentare cu apă în satele Cuiugiuc şi lzvoarele, respective de proiectul privind sistemul de canalizare şi staţie de epurare în Lipniţa, prin care se va asigura infrastructura de apă modernă pentru întreaga comună. Ambele proiecte sunt finanțate prin PNI Anghel Saligny.\n\nÎn paralel, prin PNRR au fost asigurate dotarea cu mobilier şi materiale didactice a tuturor şcolilor din comună, reabilitarea școlii din Canlia și dotarea cu două staţii de încărcare maşini electrice.\n\nAcolo unde lucrarea se impunea a fi implementată rapid sau nu se potrivea liniilor de finanțare, lucrările au fost asigurate din bugetul local: Pietruirea a 5 km de străzi în Coslugea şi Carvăn; schimbarea acoperişului la Școala Carvăn şi la primărie; decolmatarea derelei din Carvăn (4.5 km); lucrări de întreținere (scarificare, reprofilare, adaos piatră, compactare) pe drumurile comunale (25km); renovarea şi dotarea Căminului Cultural Lipniţa; renovarea și sistematizarea arhivei Primăriei şi CAP. Suplimentar, tot din fondurile primăriei a fost extinsă cadastrarea terenurilor comunei – condiție esențială pentru dezvoltarea de viitor și pentru accesarea altor fonduri: La preluarea mandatului, în 2020, erau cadastrate doar 1400 de hectare, iar actualmente peste 8000 de hectare sunt cadastrate.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0373.html"
  }
}