{
  "title": "Ce spune Florin Mitroi după primele controale în județ",
  "content": "Florin Mitroi, președintele Consiliului Județean Constanța, a vorbit despre primele sale controale în județ și care sunt prioritățile începutului de mandat. Declarațiile au fost făcute în contextul ședinței extraordinare a Consiliului Județean, în care s-au stabilit comisiile de specialitate pentru mandatul 2024-2028.\n\nMitroi a discutat despre măsurile urgente de îmbunătățire a serviciilor sociale și publice din județ, dar și despre investițiile necesare pentru modernizarea infrastructurii și protejarea patrimoniului cultural.\n\nÎn urma unei analize riguroase a structurii instituției, organigrama și statul de funcții pentru Consiliul Județean Constanța au fost finalizate și vor fi supuse votului în prima ședință de consiliu. Acest proiect reprezintă un pas esențial pentru eficientizarea activității consiliului și pentru alocarea optimă a resurselor umane, conform nevoilor județului.\n\nMitroi a împărtășit experiențele recente din vizitele la instituțiile sociale și medicale din județ. A fost plăcut impresionat de centrele pentru copii din Agigea și Techirghiol, unde a remarcat atenția acordată îngrijirii celor mici: „Mi-a plăcut cum erau îngrijiți copiii acolo”. La spitalul din Eforie, pacienții sunt mulțumiți de serviciile medicale, dar clădirea necesită reparații: „Tavanul clădirii este puțin surpat. Trebuie să vedem cum facem rost de fonduri pentru renovare”.\n\nSituația spitalului TBC din Agigea este însă alarmantă, cu lipsă acută de personal și condiții deplorabile de igienă. „Am intrat în curte și am văzut foarte multă mizerie. Nu au personal”, a spus Mitroi, subliniind urgența unei intervenții.\n\nO altă reușită importantă este soluția găsită pentru cadastrarea Mormântului Hyogeu, un monument istoric important al județului. Acest pas va permite deschiderea sa publicului în cel mai scurt timp, marcând o realizare semnificativă în promovarea patrimoniului cultural al Constanței.\n\nInițial, Consiliul Județean intenționa să închirieze o clădire pentru a muta birourile CJC pe durata lucrărilor de reabilitare, dar proiectul nu va mai fi dezbătut. Mitroi a considerat că investiția de peste 30 de milioane de euro pentru relocare ar fi fost nejustificată și a decis să redirecționeze fondurile către alte necesități prioritare ale județului: „Acești bani pot fi folosiți pentru altceva”, a spus el.\n\nO altă acțiune recentă o reprezintă verificarea situației de la Pavilionul Expozițional de către Corpul de Control al CJC. Investigația a scos la iveală probleme care necesită remediere urgentă, iar Mitroi a subliniat că se va interveni pentru soluționarea acestora, astfel încât pavilionul să poată funcționa la standardele cerute.\n\nÎn perioada următoare, Consiliul Județean va emite ordinul de începere a lucrărilor la noul spital Mama și Copilul, un proiect de mare importanță pentru județ. Construcția fusese amânată din cauza lipsei unui aviz de la Ministerul Culturii, aviz care a fost obținut în doar două zile. Aceasta va aduce o îmbunătățire semnificativă a serviciilor de sănătate maternă și infantilă din județul Constanța.\n\nAl doilea vicepreședinte al Consiliul Județean Constanța nu va fi de la PNL\n\nMitroi a mai vorbit despre diversificarea majorității politice din Consiliul Județean, renunțând la ideea unui al doilea vicepreședinte din PNL. În schimb, această poziție va fi ocupată de un reprezentant din PSD, AUR sau Alianța Dreapta Unită. „Vreau o majoritate, dar și diversitate”, a declarat acesta, considerând că o reprezentare echilibrată va contribui la un dialog constructiv în consiliu.\n\nÎn cadrul ședinței extraordinare, s-au stabilit comisiile de specialitate pentru mandatul 2024-2028, fiecare responsabilă de un domeniu-cheie:\n\n– Comisia pentru Investiții, Patrimoniu, Infrastructură, Urbanism și Protecția Mediului: cu membri din PNL, PSD, AUR și ADU (USR).\n\n– Comisia pentru Servicii Publice, Relații Interinstituționale, Agricultură și Mediu de Afaceri: include reprezentanți ai PNL, PSD, AUR și ADU (FD).\n\nAceste comisii sunt esențiale pentru implementarea strategiilor de dezvoltare și buna funcționare a județului.\n\nFlorin Mitroi a confirmat că Festivalul Mamaia va continua și că se dorește renovarea clădirii Teatrului de Vară din Mamaia până vara viitoare, deși termenul oficial este 2026. Acest proiect face parte din strategia de atragere a turiștilor și de promovare a culturii locale. Totodată, Ziua Dobrogei va fi sărbătorită printr-o serie de evenimente dedicate tradițiilor și culturii locale.\n\nFlorin Mitroi și-a reafirmat angajamentul față de modernizarea infrastructurii și de promovarea diversității în cadrul Consiliului Județean. El a subliniat importanța atragerii de fonduri pentru proiectele de sănătate, cultură și dezvoltare socială, asigurându-se că resursele sunt utilizate eficient pentru nevoile reale ale comunității. „Vom face să fie frumos”, a concluzionat el, exprimând speranța că aceste schimbări vor contribui la un viitor mai bun pentru Constanța.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0168.html"
  }
}