{
  "title": "Transportul Public Tulcea: 70% autobuze ecologice și îmbunătățiri în calitatea serviciului",
  "content": "Transportul Public Tulcea: 70% autobuze ecologice și îmbunătățiri în calitatea serviciului, anunță Primăria printr-un comunicat de presă. Această schimbare reprezintă un pas important către o mobilitate mai sustenabilă și o reducere a impactului asupra mediului.\n\nCele 30 de autobuze electrice utilizate au o capacitate de 70 de călători fiecare. Acestea sunt dotate cu sisteme de încălzire și aer condiționat, precum și cu rampe de acces pentru persoanele cu dizabilități, în vârstă sau cărucioare pentru copii. De asemenea, autobuzele sunt prevăzute cu sisteme de încărcare pentru telefoane și e-tiketing, iar camerele video asigură siguranța călătorilor.\n\nPunerea în circulație a întregului lot de autobuze electrice a fost posibilă odată cu finalizarea execuției branșamentelor și instalării transformatoarelor de mare putere. Stațiile de încărcare pentru cele 30 de autobuze electrice au fost puse în funcțiune la data de 16 mai.\n\nAlimentarea autobuzelor electrice se face cu ajutorul celor 10 stații de încărcare lentă, cu o putere nominală de 60 kW, instalate la sediul societății. Un ciclu complet de încărcare durează aproximativ 4 ore. În plus, autobuzele pot fi încărcate în regim de urgență la cele 3 stații de încărcare rapidă, cu o capacitate de 540 kW, amplasate în stațiile de autobuz de la Liceul „Nicolae Cornățeanu”, Navaliștilor și Șantierul Naval 1.\n\nParcul auto utilizat în mod curent pentru serviciul public de transport este format din 30 de autobuze electrice marca Granton, 4 autobuze diesel marca Eurobus, 3 autobuze Isuzu Citibus, 3 autobuze Isuzu Novociti și un autobuz BMC.\n\nÎn orele de vârf, pe traseele aglomerate (2, 2B, 4), se vor asigura mijloace de transport mai mari, dimensionate pentru 109 persoane, dar și mijloace de transport mai mici, cu o capacitate de 50 de călători, pe rutele de pe străzile înguste ale orașului.\n\nDe asemenea, parcul auto al societății Transport Public SA cuprinde și 11 autobuze cu combustibil clasic. Pentru asigurarea continuității serviciului, în situații extreme, nouă autobuze, produse între 2006 și 2007, vor fi recondiționate și păstrate ca rezerve.\n\n„Pentru asigurarea reacției rapide în cazul unor defecțiuni ale autobuzelor în timpul efectuării traseelor, va fi asigurat serviciu de permanență, pentru înlocuirea urgentă a mijlocului de transport avariat și preluarea călătorilor în vederea continuării programului de transport”, se arată într-un comunicat de presă.\n\nAceste îmbunătățiri în calitatea serviciului de transport public reprezintă un pas important către o mobilitate mai eficientă, ecologică și sigură pentru locuitorii orașului Tulcea.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0399.html"
  }
}