{
  "title": "“Planeta Crăciun” - târgul cu tematică de sărbători organizat de UNTOLD Universe în Piața Unirii din Cluj-Napoca se deschide pe 22 noiembrie",
  "content": "Aprinderea luminilor festive și concertul Carla’s Dreams, unele dintre cele mai așteptate momente ale evenimentului de deschidere Vineri, 22 noiembrie, de la ora 19:00, are loc deschiderea oficială a ,,Planetei Crăciun” – târgul cu tematică de sărbători organizat de UNTOLD Universe în Piața Unirii din Cluj-Napoca. Va fi de asemenea și primul târg de Crăciun deschis în Cluj-Napoca. Mii de oameni sunt așteptați să ia parte la aprinderea luminilor festive din Piața Unirii și să se bucure de magia Crăciunului pe tărâmul plin de culoare, farmec, sclipici și personaje fantastice. Aprinderea luminilor festive din târg va fi urmată de un concert Carla’s Dreams, Andreea Șilochi și Kids Sing Academy. Târgul de Crăciun din Piața Unirii va rămâne deschis până pe 1 ianuarie 2025. Pe data de 1 decembrie, se deschide și Târgul de Iarnă de pe platoul Sălii Sporturilor ,,Horia Demian”, aflat tot sub umbrela UNTOLD Universe.\n\nAnul trecut, târgurile de Crăciun de la Cluj-Napoca au atras 900.000 de vizitatori din țară și nu numai, iar anul acesta organizatorii se așteaptă ca 1 milion de vizitatori să se bucure de sărbătorile de iarnă în târgurile de Crăciun de la Cluj.\n\nCeremonia de deschidere va marca începutul sărbătorilor de iarnă în Piața Unirii din Cluj-Napoca. Aprinderea zecilor de luminițe festive, care îmbracă târgul și dau viață fiecărui colț al pieței, este un moment așteptat cu emoție de miile de oameni care se adună an de an în centrul orașului. Programul evenimentului de pe 22 noiembrie cuprinde:\n\nCe atracții și surprize vom regăsi în ,,Planeta Crăciun” din Piața Unirii Cluj-Napoca\n\nPentru cel de-al doilea an consecutiv, cele două târguri de Crăciun organizate de UNTOLD Universe la Cluj-Napoca – cel din Piața Unirii și cel de pe platoul Sălii Sporturilor “Horia Demian” se află sub conceptul ,,Planeta Crăciun”, care presupune transformarea celor două locuri emblematice din Cluj-Napoca în adevărate tărâmuri de poveste, pline de farmec, de unde nu vor lipsi personaje fantastice și jucăușe ce își vor face simțită prezența pe toată durata târgurilor. ,,Planeta Crăciun” va aduce în Piața Unirii din Cluj-Napoca o mulțime de surprize, atât pentru cei mici, cât și pentru cei mari, unele în premieră pentru România.\n\nDe departe una dintre cele mai impresionante atracții de anul acesta este roata panoramică cu un spectacol de lumini unic în România, care va oferi o priveliște de poveste asupra târgului. Pentru cei mici, caruselul de poveste va deveni refugiul preferat, iar sania VR îi va purta într-o aventură fantastică pe drumul renilor spre casa lui Moș Crăciun din Laponia – totul prin magie virtuală.\n\nCei cu spirit de competiție vor găsi standuri cu jucării de pluș gigantice, cu tematică de Crăciun, oferite celor care își dovedesc îndemânarea la probele speciale. Un motiv în plus de distracție, care le poate oferi participanților și șansa de a pleca cu daruri acasă.\n\nAnul acesta, din grija pentru producătorii locali care vor fi în cadrul târgului zi de zi, până pe 1 ianuarie, organizatorii au amplasat căsuțele cu bunătăți într-un cerc astfel încât vizitatorii să poată explora cu ușurință cadourile, mâncărurile și băuturile oferite de aceștia. Mai mult, vizitatorii vor putea savura vinul fiert sau o porție delicioasă de mâncare lângă focurile special amenajate, care aduc aminte de poveștile la gura sobei din copilăr\n\nMoș Crăciun și spiridușii săi de pe Planeta Crăciun\n\n\n\nCăsuța lui Moș Crăciun nu lipsește nici în acest an și îl va găzdui și pe Moș Nicolae. Cei mici vor putea face poze cu Moșul, îl vor ajuta în atelierele creative și vor realiza felinare, coronițe sau globuri din materiale sustenabile. În plus, atmosfera va fi întreținută de personajele de pe Planeta Crăciun: Crăciunir, Frim, Ona, Mira și Rexy, gata să aducă zâmbete și voie bună.\n\nProgramul artistic de anul acesta combină trupe îndrăgite și artiști consacrați pentru cântecele și colindele de Crăciun precum Emeric Imre, Ducu Berți, Narcisa Suciu, Fuego, MA RA MU, Score Band, Be Right Band, Semnal M, Dalma si mulți, mulți alții vor aduce magia sărbătorilor pe scenă, alături de alte surprize muzicale care vor transforma serile de decembrie în momente de neuitat.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0134.html"
  }
}