{
  "title": "Reabilitare energetică la Cernavodă: două clădiri esențiale vor fi modernizate",
  "content": "Administrația Publică Locală a orașului Cernavodă, condusă de primarul Liviu Negoiță, investește în reabilitarea energetică a două clădiri publice, obiective cruciale pentru comunitate. Fondurile provin atât din Planul Național de Redresare și Reziliență (PNRR), cât și din bugetul local, pentru un impact semnificativ asupra eficienței energetice și asupra confortului locuitorilor.\n\nCele două proiecte vizează „Reabilitarea energetică a sediului Primăriei Cernavodă” și „Reabilitarea energetică a sediului Utilități Publice Gospodăria Comunală”. Contractele de finanțare pentru aceste investiții au fost semnate la începutul anului 2023, iar lucrările vor fi realizate în parteneriat cu finanțări europene, semn al unei administrații locale orientate spre modernizare. Primarul Liviu Negoiță subliniază că aceste investiții sunt prioritare pentru oraș, asigurând astfel o reducere a consumului de energie și o creștere a sustenabilității energetice.\n\nObiectivele de reabilitare includ o serie de lucrări esențiale, precum reabilitarea termică a anvelopei clădirii și a sistemului de încălzire, modernizarea iluminatului, dar și instalarea de surse alternative de energie pentru a susține consumul propriu. Utilizarea surselor regenerabile este un element esențial al proiectului, ceea ce va permite clădirilor să reducă semnificativ emisiile de carbon.\n\nÎn plus, lucrările vor acoperi și aspecte estetice și structurale. Tâmplăria va fi înlocuită, soclul reabilitat, iar pereții interiori vor fi vopsiți și gletuiți. De asemenea, sunt incluse modernizări tehnice importante, clădirile urmând să fie pregătite pentru a integra soluții inteligente de gestionare a energiei. Negoiță a subliniat că această abordare asigură confort sporit pentru cetățeni și reduce costurile de întreținere ale acestor imobile.\n\nReabilitarea energetică a clădirilor publice din Cernavodă reprezintă o etapă majoră în modernizarea infrastructurii orașului, dar și o investiție importantă în viitor. Finanțarea din fonduri europene, completată de bugetul local, demonstrează angajamentul autorităților locale de a implementa proiecte sustenabile și eficiente.\n\nLiviu Negoiță, primarul orașului, a afirmat că aceste investiții sunt esențiale pentru oraș și contribuie la creșterea calității vieții locuitorilor. Proiectele vor reduce amprenta de carbon a Cernavodei și vor aduce economii de resurse, adăugând valoare patrimoniului local și un exemplu de administrație modernă, aliniată standardelor europene.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0188.html"
  }
}