{
  "title": "Update RAJA ora 10.00 - Situatie ploi",
  "content": "În urma precipitațiilor din această dimineață, la dispeceratul societății s-au înregistrat 52 de reclamații. Cele mai multe, 21, au venit din municipiul Constanța din zonele: Coiciu – străzile Crinului și Steagului, Delfinariu – Chiliei, b-dul Alexandru Lăpușneanu, Peninsulară – str. Sulmona, b-dul Ferdinand și zona Pavilionului Expozițional – b-dul Mamaia.\n\nLa nivelul județului, 11 sesizări s-au primit din municipiul Mangalia și stațiuni. La dispeceratul societății au mai ajuns reclamații și din Agigea, Techirghiol, Cumpăna, Eforie Sud, Eforie Nord, Tuzla și Costinești.\n\nEchipele de intervenție RAJA sunt mobilizate pe teren pentru a diminua efectele cauzate de ploile torențiale și răspund prompt la toate solicitările primite. În prezent, majoritatea situațiilor sunt în curs de rezolvare, iar în multe zone apa acumulată s-a retras aproape complet.\n\nDin cauza rafalelor de vânt, s-au înregistrat căderi de tensiune la sursele Cotu Văii și Comana, motiv pentru care furnizarea apei potabile este întreruptă în localitățile Cotu Văii, Negru Vodă și Comana. Imediat ce se va relua alimentarea cu energie a surselor, se va reporni pomparea către abonații afectați.\n\nÎn continuare, cele 36 de echipe de intervenție (17 în municipiul Constanța și 19 în restul județului) vor acționa non-stop pentru a răspunde la toate solicitările primite.\n\nRecomandăm abonaților care întâmpină probleme la sistemul de alimentare cu apă potabilă și canalizare să le sesizeze la dispeceratul societății, apelând numărul 0241.924, tasta 3, pentru a se putea interveni în cel mai scurt timp în remedierea situațiilor.\n\nTotodată, rugăm consumatorii să manifeste înțelegere, întrucât defecțiunile apărute în sistemul de alimentare cu energie electrică, cauzate de condițiile meteorologice actuale, nu sunt sub controlul echipelor noastre. Imediat ce situația va permite și alimentarea cu energie electrică va fi restabilită în zonele afectate, imediat se va relua și distribuția apei.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0445.html"
  }
}