{
  "title": "Comuna Cerna a bifat cu succes zeci de obiective în patru ani",
  "content": "Comuna Cerna a bifat cu succes zeci de proiecte ce au contribuit la dezvoltarea UAT-ului. Trecerea în revistă a acestor realizări, dar și a planurilor propuse pentru următorii ani, în Comuna Cerna, demonstrează că dezvoltarea durabilă a unei unități administrative e un drum lung, dar care poate fi parcurs – cu perseverență.\n\nDintre proiecte realizate notăm reabilitarea școlii gimnaziale Cerna; construcție zid sprijin piața agroalimentară din Cerna; realizarea instalației de iluminat stradal în Cerna, Mircea Vodă, General Praporgescu și satul Traian; sistemul de canalizare, cu stație de epurare, la Cerna.\n\nPe parcursul ultimilor ani, au fost asfaltați 14 km de șosele. Căminul de festivități din satul Traian a fost reabilitat și reutilat și au fost realizate două parcuri dedicate copiilor – în satele Cerna și General Praporgescu.\n\nEducația și cultura sunt la loc de cinste între preocupările administrației locale conduse de primarul Petre Șopu. În precedenții patru ani au fost bifate câteva obiective importante, care au asigurat modernizarea comunei și adaptarea ei la cerințele actuale: Reabilitare școlii gimnaziale și a căminului de festivităti din Mircea Voda; internet wifi la Cerna, Mircea Vodă şi Traian; achiziționarea a 50 de tablete pentru copiii comunei, cu abonament pe 24 luni. A fost de asemenea reabilitat căminul de tineret din Cerna și s-a construit terenul de sport la școala Panait Cerna, iar biserica din satul cerna a fost și ea reabilitată.\n\nÎn paralel, au fost achiziționate utilaje, pentru ca primăria să nu depindă de alte instituții și organisme județene pentru lucrări simple sau rezolvarea unor situații speciale: Achiziție încărcător frontal, vidanjă, buldoexcavator, tractor (achiziționat prin Grupul de Acțiune Locală) și autoutilitară Renault Master.\n\nZeci de investiții în derulare și în stadiul de proiect\n\nDezvoltarea comunei nu se oprește la realizările inventariate mai sus. Momentan sunt în derulare investiții pentru realizarea unui centru social și a unei săli de sport școlare în satul Cerna. Tot în satul reședință de comună sunt în curs de asfaltare 22 de kilometri de șosea și este în lucru reabilitarea șanțurilor și trotuarelor. Tot în curs de realizare sunt dispensarul uman și cabinetul de medicină dentară din comună.\n\nAu fost achiziționate și sunt în stadiul de montare 130 de camere de supraveghere, avându-se totodată în vedere digitalizarea sistemelor comunei.\n\nLa capitolul energetic, se află în stadiul de implementare un parc fotovoltaic ce ar trebui să acopere necesitățile energetice de bază și se lucrează la implementarea rețelei de gaze naturale.\n\nOdată implementate aceste proiecte, primarul Petre Șopu are în vedere atragerea de finanțări pentru alte direcții de dezvoltare a comunei: Construirea unui teren multifuncțional sintetic în satul Traian; reabilitarea trotuarelor și construirea unei case mortuare, la Mircea Vodă; construirea unui nou cpmin cultural; asfaltarea completă a străzilor din comună (9 km care nu sunt deocamdată prinși în proiectele de asfaltare), respectiv extinderea capacităților fotovoltaice pentru acoperirea incliv a consumului sistemului de canalizare.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0375.html"
  }
}