{
  "title": "Blocajul politic din Cernavodă afectează funcționarea orașului. Priorităţile oraşului considerate „ mangle” de anumiți consilieri locali din Cernavodă",
  "content": "Blocajul politic din Cernavodă afectează funcționarea orașului, iar acest lucru devine o problemă majoră pentru comunitate. De aproximativ două luni, de la validarea noului Consiliu Local, activitatea administrativă este împiedicată de refuzul unor consilieri de a participa la ședințe esențiale pentru buna funcționare a orașului.\n\nPe 20 ianuarie 2025, autoritățile locale au convocat o ședință extraordinară pentru a aproba nouă proiecte de hotărâre cu impact major. Acestea vizau funcționarea unităților de învățământ, a spitalului și a clubului sportiv, precum și plata contractelor pentru servicii publice, mentenanță, utilități și reparații urgente.\n\nCu doar câteva minute înainte de începerea ședinței, nouă consilieri din partidele AUR, FD, USR și doi dintre cei patru consilieri PSD au anunțat că nu se vor prezenta. Această decizie a avut consecințe grave, blocând aprobarea proiectelor și punând în pericol continuitatea serviciilor publice.\n\nÎn urma acestui blocaj, primăria a convocat o ședință ordinară pe 28 ianuarie 2025, având pe ordinea de zi 33 de proiecte de hotărâre. Printre acestea se numărau și proiectele nerezolvate din ședința anterioară, alături de altele necesare pentru asigurarea funcționării orașului conform legislației.\n\nÎnsă, și de această dată, cei nouă consilieri au găsit un motiv pentru a împiedica desfășurarea ședinței. Ei au susținut că nu au primit avizele comisiilor de specialitate „făcute de-a gata”, deși această responsabilitate aparține în mod direct secretarilor comisiilor, adică tot consilierilor locali.\n\nDin cauza lipsei avizelor comisiilor de specialitate, ședința nu a putut avea loc. Proiectele de hotărâre necesare pentru asigurarea funcționării orașului nu au putut fi supuse dezbaterii, ceea ce menține un blocaj administrativ periculos.\n\n„Ceea ce nu înțeleg acești domni este că atât timp cât vor invoca diverse motive să nu-și asume responsabilitatea pe care le-o oferă calitatea de consilier local, aceste probleme nu se vor rezolva de la sine și nu se vor diminua.”\n\nSituația actuală ridică semne de întrebare privind responsabilitatea și implicarea consilierilor locali în gestionarea problemelor comunității. Lipsa unui consens politic și refuzul de a participa la procesul decizional afectează direct locuitorii orașului Cernavodă și bunul mers al administrației publice locale.\n\nMai jos vă oferim integral comunicatul de presă înaintat de reprezentanții Consiliului Local Cernavodă:\n\n„Adevărata ignoranță a oamenilor nu este absența cunoașterii, ci refuzul de a o dobândi. Despre asta este vorba în orașul Cernavodă de aproximativ 2 luni de la validarea noului consiliu local.\n\nPentru data de 20 ianuarie 2025 a fost convocată, cu respectarea legislației în vigoare, ședința extraordinară, pe ordinea de zi fiind propuse 9 proiecte de hotărâre de importanță maximă, de natură contabilă, menite să permită continuarea funcționarii activității în unitățile de învățământ, spital, clubul sportiv, altfel spus funcționarea orașului în tot ansamblul său ( imposibilitatea de a face plăți pentru toate contractele în derulare pentru asigurarea serviciilor\n\npublice, mentenanță, plata utilităților, reparații ce survin în teren, serviciile sociale acordate populației, etc.).\n\nCei 9 consilieri (AUR, FD, USR și 2 din cei 4 consilieri PSD) din cei 17 au ales să informeze prin intermediul presei cu câteva minute înainte de începerea ședinței faptul că nu se prezintă, știind că în lipsa prezentei lor ședința nu poate avea loc.\n\nDupă acest incident care practic a blocat activitatea orașului, a urmat ședința ordinară convocată pentru data de 28.01.2025, cu 33 proiecte de hotărâre, cele de natură contabilă ce nu au fost aprobate din lipsa prezenței în ședința extraordinară a celor 9 consilieri, la care s-au\n\nadăugat altele la fel de importante pentru continuarea funcționării orașului conform legislației în vigoare. Și la această ședință, tot cei 9 au ales să încropească un alt motiv pentru a împiedica desfășurarea ședinței motivând de această dată că nu au primit, făcute de-a gata,\n\navizele comisiilor de specialitate, responsabilitate ce aparține în mod direct secretarilor fiecărei comisii, în fapt consilierii locali.\n\nNici de această dată sedința nu a putut avea loc datorita lipsei avizelor comisiilor de specialitate fără de care proiectele de hotărâre nu pot fi supuse dezbaterii.\n\nCeea ce nu înțeleg acești domni, este că atât timp cât vor invoca diverse motive să nu-și asume responsabilitatea pe care le-o oferă calitatea de consilier local aceste probleme nu se vor rezolva de la sine și nu se vor diminua.”",
  "metadata": {
    "original_file": "dezvaluiri.ro_0013.html"
  }
}