{
  "title": "Calendarul competițiilor sportive ale CSM Constanța pentru prima săptămână a lunii decembrie 2024",
  "content": "Prima săptămână din decembrie vine cu meciuri tari în competițiile interne, iar echipele CSM Constanța vor să încheie anul cu cât mai multe victorii. După calificarea în play-off-ul FIBA EuroCup Women și în semifinalele Cupei României, CSM Constanța joacă, în Sala Sporturilor, derby-ul Ligii Naționale, cu Sepsi! Voleibalistele și handbaliștii merg după puncte în deplasare, la Cluj-Napoca și, respectiv, Focșani, în timp ce echipele de tineret și de juniori sunt angrenate în campionatele interne, la diferite categorii de vârstă.\n\nVoleibalistele de la CSM Constanța evoluează în deplasare, în cadrul etapei a 12-a din Divizia A1, prima a returului. Săptămâna trecută, formația CSM Constanța antrenată de Florin Voinea și Radu Began a avut etapă liberă din cauza numărului impar de echipe. Fetele noastre speră să obțină a cincea victorie din actualul campionat pe terenul penultimei clasate. Partida Universitatea Cluj – CSM Constanța se va juca vineri, 6 decembrie, de la ora 12.00 în sala “Horia Demian”.\n\nTurneul al treilea din campionatul național de volei feminin U17 este programat între 6 și 8 decembrie în Sala “CSS 1” din Constanța. Echipa CSM Constanța (antrenoare Bianca Ioana Cojocaru, Alexandra Trică) va avea următorul program: vineri, 6 decembrie, ora 18.00 cu Top Volei 05 CSS 1 Constanța, sâmbătă, 7 decembrie , ora 10.00 cu CSS Tulcea și duminică, 8 decembrie, ora 10,00 cu LPS Brăila.\n\nAl treilea turneu din campionatul național de volei masculin U17 se va desfășura în perioada 6-8 decembrie la Galați, în sala de sport “Florin Balaiș”. Pregătită de antrenorul Viorel Prejbeanu, echipa CSM Constanța își dorește evoluții cât mai bune. CSM Constanța se va confrunta sâmbătă, 7 decembrie de la ora 17.00 cu CSS Bacău și duminică, 8 decembrie de la ora 12.30 cu CSS CSM Arcada Galați.\n\nCSM Constanța joacă în deplasare, în etapa a 13-a din Liga Zimbrilor, pe terenul lui CSM Focșani 2007. După două succese la rând acasă, handbaliștii CSM Constanța joacă la Focșani. Meciul se va juca luni în Sala Polivalentă din Focșani, 9 decembrie, de la ora 18.30.\n\nCSM Constanța susține un nou meci în Campionatul Național de Handbal Tineret. CSM Constanța va juca, în cadrul etapei a 9-a, ultima din turul Seriei B, cu cea de-a treia clasată, CSA Steaua București. Meciul este programat duminică, 8 decembrie, de la ora 13.30, la Sala Sporturilor.\n\nLiderii Seriei D în Campionatul Național de Handbal Masculin J1, juniorii de la CSM Constanța vor să-și mențină seria perfectă cu un succes pe terenul ultimei clasate, CSȘ Medgidia. Echipa antrenată de Enis Murtaza are patru victorii în tot atâtea meciuri disputate. Duelul dobrogean, contând pentru etapa a 6-a din Seria D, este programat sâmbătă, 7 decembrie, de la ora 13.00, în Sala Iftimie Ilisei din Medgidia.\n\nMicii handbaliști ai CSM Constanța participă la Festivalul Județean de Minihandbal, organizat la Medgidia. Meciurile au loc sâmbătă, 7 decembrie, iar CSM Constanța va juca împotriva echipelor HC Omer 2, la ora 9.20, Activ Năvodari, la 10.20, CS Happy Kids 2, la 11.00, și HC Omer 1, la 11.20. La Festivalul Județean mai participă CSȘ1 Constanța, și, cu câte două echipe, CS Axiopolis Cernavodă, CSO Murfatlar și CSȘ Medgidia. Turneul este rezervat copiilor născuți în anii 2014-2015 și mai mici.\n\nCSM Constanța s-a calificat în semifinalele Cupei României la Baschet Feminin, după ce s-a impus și în meciul retur cu CS Agronomia București, disputat în Capitală, scor 100-52 (51-26), în sferturile de finală ale competiției. În prima manșă, la Constanța, campioana României câștigase cu 76-43. Trei echipe și-au asigurat prezența până în acest moment în semifinale: CSM Constanța, FCC Baschet UAV Arad și Sepsi SIC Sfântu Gheorghe, a patra urmând a se decide după meciul retur dintre CSM Târgoviște și CS U Cluj-Napoca din 16 Decembrie. Echipa antrenată de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu este deținătoarea trofeului.\n\nBaschetbaliștii CSM Constanța susțin un nou meci în Liga Națională de Baschet Masculin Getica 95. În cadrul etapei a 11-a, CSM Constanța joacă pe terenul lui CS Dinamo București, de care o separă un singur punct în clasament. Echipa antrenată de Dan Fleșeriu și Octavian Boian poate urca în clasament în cazul unui succes în Capitală. Vineri, 6 decembrie, de la ora 17.30. Meciul va fi transmis în direct de Prima Sport 3, Digi Sport 2 și va putea fi urmărit și pe FRB TV.\n\nDupă ce și-a asigurat, marți, calificarea în semifinalele Cupei României, CSM Constanța încheie săptămâna cu derby-ul Ligii Naționale de Baschet Feminin, contra lui Sepsi Sfântu Gheorghe! Campioana joacă în fața propriilor suporteri, la Sala Sporturilor, și mizează pe susținerea fanilor pentru a obține un nou succes. Ambele echipe sunt neînvinse, fiecare cu câte cinci victorii după cinci etape, miza fiind poziția de lider solitar în LNBF. Echipa antrenată de Alexandru Olteanu, Alina Șerban și Volha Tămîrgeanu vine după o dublă facilă în cupă cu Agronomia București, prilej pentru banca tehnică de a odihni câteva titulare în perspectiva derby-ului. CSM Constanța – Sepsi SIC Sfântu Gheorghe se joacă sâmbătă, 7 decembrie, de la ora 18.30, la Sala Sporturilor, unde intrarea va fi liberă. Meciul va fi transmis în direct pe youtube-ul FRB TV.\n\nCSM Constanța U18 susține un nou meci în Campionatul Național de Baschet Feminin – Faza I. CSM Constanța joacă, pe teren propriu, cu liderul ACS Napoca Baschet School Cluj-Napoca. Ardelencele au trei victorii, în timp ce fetele antrenate de Alina Șerban și Andreea Dragoș au cedat la București și au câștigat acasă cu CSȘ Sibiu. Meciul este sâmbătă, 7 decembrie, de la ora 16.00, în Complexul Sportiv Tomis din Strada Flămânda.\n\nCSM Constanța U16 joacă, în deplasare, cu CSȘ nr.4 CSU ASE București, în Grupa a 3-a din Faza I Zonală a Campionatului Național de Baschet Masculin. CSM Constanța (2 victorii în 3 meciuri) îi va întâlni pe liderii grupei, care au 3 victorii în 3 meciuri. Meciul este programat duminică, 8 decembrie, de la ora 12.00, în Sala ASE București.\n\nCSM Constanța U14 participă la cel de-al doilea turneu al Campionatului Național de Baschet Masculin U14, care va avea loc la Târgu Mureș. În faza a II-a, CSM Constanța face parte din Grupa A7 și va juca după următorul de program: sâmbătă, 7 decembrie, cu ACS Champions Buc-Cra (de la ora 9.00) și CSM VSKM Târgu Mureș (ora 20.00), iar duminică, 8 decembrie, cu CSA Steaua București (ora 10.00).\n\nCSM Constanța U18 luptă pentru cea de-a treia victorie în Faza Zonală a Campionatului Național de Baschet Masculin U18. Echipa antrenată de Norbert Kocasch, liderul Grupei a 5-a, cu două victorii în două meciuri jucate, evoluează în deplasare, pe terenul ACS Cuza Sport Brăila. Meciul se joacă sâmbătă, 7 decembrie, de la ora 18.30, în Sala Danubius.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0079.html"
  }
}