{
  "title": "Edificiul cu mozaic își va întâmpina vizitatorii în 2025 în destinația Mamaia-Constanța",
  "content": "Edificiul cu mozaic își va întâmpina vizitatorii abia anul viitor, odată cu terminarea lucrărilor de restaurare. Monumentul a intrat în restaurare în urmă cu mai mult timp, iar lucrările sunt în ultima fază, redeschiderea obiectivului turistic fiind programată pentru anul viitor. Edificiul roman cu mozaic este unul din acele locații unice care completează tabloul ofertei turistice a Constanței.\n\nUn tezaur arhitectonic, în Inima Constanței: Edificiul Roman cu Mozaic\n\nDescoperit întâmplător în timpul lucrărilor de construcție a blocului din vecinătate, în 1959, acest monument arheologic a devenit un punct de reper pentru cercetători și turiști deopotrivă.\n\nEdificiul Roman cu Mozaic nu era doar o simplă clădire. Era un nod vital al economiei și vieții sociale a Tomisului. Situat în apropierea portului, el servea drept depozit pentru mărfuri aduse din toate colțurile Imperiului Roman (prin magaziile aflate la etajul inferior), dar și ca loc de întâlnire pentru negustori și oficiali.\n\nMarea sală cu mozaic, inima edificiului, este o capodoperă a artei romane. Cu o suprafață de peste 2000 de metri pătrați, mozaicul policrom reprezenta un adevărat tablou, cu scene din mitologia greacă și motive geometrice. Culorile vii și detaliile fine ale mozaicului ne oferă o imagine vie despre viața și credințele oamenilor din acea perioadă.\n\nUn reper de neratat pentru turiști\n\nDupă descoperirea sa în 1959, mozaicul a fost de mai multe ori în pericol să fie pierdut din nou, de data asta pe vecie. Lucrările întreprinse inițial pentru protejarea sa nu au fost de cea mai bună calitate, sala mozaicului fiind inundată în mod repetat în primii 30-40 de ani de existență a obiectivului.\n\nÎncepând cu anul 2019, Consiliul Județean Constanța a demarat procedura de selecție a experților care să asigure atât refacerea clădirii care adăpostește edificiul, cât și restaurarea edificiului pentru asigurarea unei mai bune conservări și puneri în valoare a acestui tezaur cultural.\n\nLa lucrări au participat inclusiv specialiști din străinătate, operațiunea de curățare și restaurare a mozaicului fiind finalizată în acest an, finalizarea fiind programată pentru anul 2025. Prin urmare, atât pentru cei care au vizitat în trecut Edificiul, cât și pentru cei care nu au descoperit deja frumusețea acestui obiectiv unic, acesta reprezintă un motiv important pentru care nu trebuie să ratați vizitarea orașului Constanța în anul care urmează.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0175.html"
  }
}