{
  "title": "Culisele semieșecului de la referendumul din Moldova",
  "content": "După (aproape) eșecul referendumului organizat în Republica Moldova cu privire la aderarea la Uniunea Europeană, spațiul public a fost inundat de o serie întreagă de văicăreli și alte cugetări demne de babele din piață: Că moldovenii sunt proști și sclavi obișnuiți să fie striviți sub talpa Imperiului Țarist. Că nu au simțiri democratice. Și – bineînțeles – că și-a vârât dracul (adică rusul) coada, și de aia nu au venit moldovenii să soarbă Milcovul și Referendumul dintr-o sorbire.\n\nReferitor la teoria fraudării referendumului din Moldova, sunt de menționat două aspecte: 1) Referendumul s-a terminat, dar alegerile – nu. Maia Sandu, echipa ei și presa prietenoasă o să o joace această carte, la fel cum a jucat Traian Băsescu cartea fraudării alegerilor din 2004. După turul II al prezidențialelor, subiectul se va evapora. 2) În spatele teoriei stă o realitate mult mai complexă decât aceea a unor moldoveni disperați după un pumn de ruble. Voi încerca în continuare să prezint niște aspecte pe care slabă șansă să le vedeți la jurnalele de știri:\n\nLecția ucraineană. În 2014, Ucraina a virat decisiv către Vest. Cel puțin nominal, revoluția (după unii) sau lovitura de stat (după alții) din februarie 2014 a venit ca rezultat al dorinței unei părți din cetățenii ucraineni de a se alătura Uniunii Europene. În 2014, Ucraina a întors spatele asocierii economice cu Rusia și restul țărilor fost sovietice. Rezultatul imediat a fost acela că mărfurile ucrainene, fiind acum taxate la intrarea pe această piață, au devenit necompetitive. Suplimentar, importatorii ruși și-au pierdut încrederea în furnizorii strategici ucraineni: De exemplu, până în 2014, toate elicopterele rusești erau echipate cu motoare ucrainene. După 2014, rușii și-au făcut propria fabrică de motoare, iar ucrainenii au rămas cu ale lor nevândute. De partea cealaltă, iată că au trecut 10 ani de când Ucraina a divorțat de Rusia ca să fie cu UE, iar din partea UE Ucraina primește în continuare doar jurăminte de iubire (și niciun inel). Ieșirea din parteneriatul cu rușii nu a fost urmată de un parteneriat cu UE, Ucraina rămânând practic izolată între două alianțe economice, taxată și de o parte și de alta, forțată să își pună pe butuci și să vândă pe nimic toată industria, toată economia. Spre deosebire de cetățenii României, cei ai Republicii Moldova sunt de 100 de ori mai atenți la ce se întâmplă în Ucraina. Și – spre deosebire de noi – ei înțeleg de 1.000 de ori mai bine evenimentele din această țară. La fel, înțeleg că nu e suficient să bați din palme și să ciocănești la ușa UE, pentru a ți se deschide. Mai trebuie doar să menționăm că aderarea Moldovei a fost deja pusă la pachet cu aderarea Ucrainei – un semn de rău augur, ca atunci când ești pus în același salon de spital cu acel pacient care așteaptă de zece ani să se însănătoșească și să fie dat acasă…\n\nVrabia din mână versus cioara de pe gard. De cele mai multe ori, când se vorbește de aderarea la UE, sunt rostogolite cuvinte mari: Democrație, libertate, libertatea de mișcare etc. Economia nu e pomenită aproape niciodată – lucru deloc de mirare dacă luăm în considerare că de 80 de ani fluxurile de mărfuri ale Moldovei au fost construite către est. În perioada sovietică, Rusia și Ucraina trimiteau Moldovei tractoare, iar Moldova trimitea acestora vin și răchiu. Odată intrată Moldova în UE, vinul moldovean va ajunge pe raft, la Moscova, la același preț cu cel din Spania. Ba chiar putem bănui că firmele spaniole – cu mai multă vechime, mai mult capital, acces la transport ieftin și de mare volum, pe mare etc. – ar putea să vândă mai ieftin. Pe urmă, mai este și piața muncii. În ciuda războiului, Rusia are o creștere economică peste majoritatea țărilor din UE, iar moldovenii vorbitori de limbă rusă sunt doriți și rapid integrați ca forță de muncă în Rusia. Circa 200.000 de moldoveni trăiesc și muncesc oficial și legal în Rusia, cu o estimare neoficială de vreo 400.000. Odată schimbat sistemul de alianțe, toți aceștia, banii pe care ei îi trimiteau acasă și posibilitatea ca ei să-și viziteze rudele ar putea fi afectate. În rezumat, abandonarea legăturilor cu Rusia reprezintă eliberarea vrabiei din mână, pentru o cioară de pe gardul UE – care deocamdată e frumoasă și vopsită în culorile democrației și libertății – dar care așa cum arătam mai sus, s-ar putea să fie cam la (vreo 10 ani) distanță…\n\nPrea mult băț – și doar un morcov mic! Pentru a fi eficientă, orice tentativă de convingere trebuie să conțină, pe lângă constrângeri, și recompense. În cazul de față, cea mai facilă recompensă bălăngănită de politicieni pe la nasul moldovenilor nehotărâți e garanția că aceștia vor putea să o zbughească în secunda doi, la muncă în Europa. Din păcate, e doar o recompensă palidă – pentru un public inexistent: De zeci de ani România a acordat cetățenie moldovenilor, care au putut astfel să iasă din țară, să muncească în UE și să descopere avantajele europenizării. Acum însă vedem reversul monedei – peste un milion de moldoveni au trecut granița, și-au luat domiciliu câte 1.000-2.000 de inși în aceeași garsonieră din Dorohoi, apoi au zbughit-o la muncă în UE. Nu o spun eu, o spun statisticile: În România trăiesc acum 20.000 de moldoveni, în timp ce doar în Italia sunt 300.000. Cine își dorea să meargă la muncă în UE, e deja acolo, cu pașaport românesc (pe lângă cel moldovenesc). Suplimentar, UE – în plină criză economică și pe urma valului de imigranți din ultimii zece ani (Sărumâna, Doamna Merkel!), numai de încă vreo 100-200.000 de moldoveni nu mai ducea lipsă…\n\nÎn concluzie, având în vedere situația deloc roz, putem spune că moldovenii s-au mobilizat exemplar pentru referendum. Și că cei care i-au certat sau le-au făcut teoria chibritului despre URSS și democrație sunt ignoranți. Ca să nu spun – idioți.\n\nEuropa spre care se îndreaptă Moldova e bolândă. Economic, politic, moral. În Anglia sunt închiși pentru delicte de Facebook, anual, de trei ori mai mulți inși decât în Rusia. UE e condusă de aceeași persoană ca data trecută, o persoană pe care nu a votat-o nimeni, și care a recunoscut zâmbind că a cumpărat inutil vaccinuri de 100 miliarde, de pe telefonul personal, pe banii europenilor. Cât despre cei care au refuzat să voteze cu partidele care o susțin, ei sunt, deocamdată, etichetați ca extremiști. Deocamdată. Deci, la drept vorbind, nici măcar la capitolul „democrație” între UE și URSS nu mai e mare distanță…\n\nÎn condițiile astea, proști sunt rușii care au trimis bani la referendum: A fost cel mult un bonus, și fără banii lor moldovenii probabil ar fi votat la fel…",
  "metadata": {
    "original_file": "dezvaluiri.ro_0172.html"
  }
}