{
  "title": "Valu lui Traian va avea liceu „verde”, într-o perioadă în care în mediul rural școlile se închid",
  "content": "Valu lui Traian va avea liceu „verde”, se anunță într-un comunicat al primăriei. Acest liceu nu doar că va oferi educație de calitate tinerilor din comună, dar va și promova un model de dezvoltare durabilă, punând accent pe protecția mediului. Proiectul marchează o premieră în județ, fiind prima unitate de învățământ liceal construită în ultimele două decenii.\n\nLiceul va fi amplasat în centrul civic al Zonei F, cunoscută și sub denumirea de Cartierul Tineretului. Această zonă este deja în plină dezvoltare, alte două proiecte educaționale, o școală gimnazială și o grădiniță, fiind în curs de finalizare. Noua unitate de învățământ va completa această rețea educațională, oferind tinerilor o continuare firească a studiilor în cadrul localității.\n\nProiectul este finanțat printr-o combinație de fonduri europene și contribuții locale, valoarea totală depășind 60 milioane de lei. Din această sumă, peste 7 milioane de lei provin din bugetul local, subliniind angajamentul primăriei de a investi în educație și mediu.\n\nLiceul va fi un exemplu de sustenabilitate, fiind construit cu materiale ecologice și dotat cu tehnologii moderne, pentru reducerea consumului de resurse. Panourile solare vor asigura o parte din energia necesară, iar sistemele de colectare a apei de ploaie vor contribui la utilizarea eficientă a resurselor. Iluminatul va fi asigurat de LED-uri economice, iar clădirea va beneficia de izolații termice de înaltă performanță, toate acestea reducând semnificativ amprenta de carbon.\n\n„Acest proiect reflectă angajamentul comunității din Valu lui Traian de a proteja mediul înconjurător și de a pregăti tinerii pentru provocările viitorului. Suntem mândri să facem parte din domeniul educației ecologice și să contribuim la un viitor mai verde și mai sustenabil pentru toți. De asemenea, este un proiect pe care îl las cu drag în implementare noului primar, Iulia Iurea, aceasta fiind deja familiarizată cu el deoarece conduce echipa ce l-a conceput”, a declarat primarul Florin Mitroi.\n\nLiceul va oferi un profil teoretic, dar va include și o filieră tehnologică, unde elevii vor putea învăța competențe practice, esențiale pentru integrarea pe piața muncii. Astfel, tinerii din Valu lui Traian vor avea acces la o educație completă și adaptată nevoilor actuale, fără a fi nevoiți să părăsească localitatea.\n\nConstrucția liceului este prevăzută să se finalizeze până la sfârșitul anului 2025, ceea ce înseamnă că primele generații de elevi vor putea începe cursurile într-un mediu modern, prietenos cu mediul și adaptat cerințelor viitorului.\n\n„Este o mândrie să putem oferi tinerilor noștri o educație de calitate, într-un cadru modern și sustenabil. Acest proiect nu doar că va contribui la dezvoltarea comunității noastre, dar va și servi ca model pentru alte localități care doresc să își protejeze mediul înconjurător și să investească în educația generațiilor viitoare”, a adăugat primarul.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0307.html"
  }
}