{
  "title": "La Școala nr.1 din Lumina va avea loc cea de-a treia ediție a Festivalului „Școala mea în sărbătoare” – Un spectacol de talente și tradiții",
  "content": "Tania Butcaru, director adjunct al Școlii Nr.1 din Lumina și coordonatorul proiectului, a anunțat cu entuziasm ediția a 3-a a festivalului „Școala mea în sărbătoare”. Acest eveniment anual, devenit deja o tradiție locală, aduce laolaltă elevi din diverse școli din județul Constanța pentru a-și demonstra talentul în multiple domenii artistice.\n\n„Activitatea principală a acestui proiect este un concurs care se desfășoară în toate cele patru secțiuni: dans popular românesc, interpretare, muzică populară românească, dans modern, și interpretare muzică ușoară, atât pentru ciclul primar, cât și pentru ciclul gimnazial,” a explicat doamna Butcaru.\n\nAnul trecut, 18 școli au fost în parteneriat, dintre care 11 au participat efectiv. În acest an, numărul școlilor participante a crescut la 14, iar acestea vor prezenta 65 de momente artistice care includ 60 de momente de concurs și cinci momente extra concurs.\n\n– Profesor Preda Mihaela, de la Școala Gimnazială Nr. 1 din Lumina.\n\n– Vali Osman, instructor de dans la școala Greek Encanto din Constanța.\n\n– Marius Marin, balerin la Teatrul Național de Operă și Balet Oleg Danovski și colaborator la Universitatea Ovidius din Constanța, Facultatea de Artă.\n\n– Georgiana Balaban, soprană și profesor de canto la Colegiul Național de Arte Regina Maria.\n\nFestivalul include și momente extra concurs, cu invitați speciali precum ansamblul Armâna mea de la Centrul Cultural Elena Roizen din Ovidiu și trupa de copii mici de la școala de dans Greek Encanto. Vor fi, de asemenea, demonstrații de dans Salsa și o prezentare a Clubului Karate Kyokushin din Lumina.\n\n„Ne bucură enorm faptul că oamenii doresc să participe, să vină, și bucuria copiilor pentru noi este nemărginită și asta este cel mai important,” a concluzionat doamna Butcaru.\n\nFestivalul promite să fie un eveniment de referință pentru comunitatea locală, oferind o platformă excelentă pentru tinerii talentați să-și exprime creativitatea și pasiunea pentru artă și cultură.\n• Școli partenere în proiectul ,,Școala mea în sărbătoare”\n• Dordea Elena, profesor coregraf la Facultatea de arte din cadrul Universitații Ovidius Constanța",
  "metadata": {
    "original_file": "dezvaluiri.ro_0366.html"
  }
}