{
  "title": "Primăria Negru Vodă - Anunț atribuire privind încheierea contractelor de concesiune, atribuite prin licitație publică cu oferte în plic închis",
  "content": "Primăria Negru Vodă face public anunțul de atribuire privind încheierea contractelor de concesiune, atribuite prin licitație publică cu oferte în plic închis, pentru următoarelor bunuri imobile:\n• Informații generale privind autoritatea contractantă, precum denumirea, codul fiscal, adresa, numărul de telefon, fax și/sau adresa de e-mail a persoanei de contact:\n• Data publicării anunțului de concesionare în Monitorul Oficial al României, Partea a VI-a: 23.02.2024;\n• Criteriile utilizate pentru determinarea ofertei câștigătoare: cel mai mare nivel al redevenței;\n\nÎn urma verificării îndeplinirii condițiilor de participare și a cerințelor minime asociate, următorii ofertanți au îndeplinit condițiile de participare:\n• Denumirea/numele și sediul/adresa ofertantului a cărui ofertă a fost declarată câștigătoare/ date de identificare contract de concesiune:\n• Pășunea 13 – suprafața de 16.95 ha – Rezultat : CORBU Constantin – 170 lei/ha/an cu suprafața de 3.95 ha; DĂSCĂLESCU Cristian – 170 lei/ha/an cu suprafața de 10.00 ha; BOBOȘILĂ Elena – 170 lei/ha/an cu suprafața de 3.00 ha.\n• Pășunea 15 – suprafața de 2.5 ha – Rezultat : BOBOȘILĂ Elena – 170 lei/ha/an cu suprafața de 1.25 ha; PETRE Vasilica– 150 lei/ha/an cu suprafața de 1.00 ha.\n• Pășunea 19 – suprafața de 25 ha – Rezultat : ARGINTARU Ion – 210 lei/ha/an cu suprafața de 7.5 ha; DĂSCĂLESCU Cristian – 170 lei/ha/an cu suprafața de 4.3 ha.\n• Pășunea 43 – suprafața de 12.55 ha – Rezultat : COJOCARU Constantin- 350 lei/ha/an cu suprafața de 7.7 ha; TRIFAN Nicolae – 200 lei/ha/an cu suprafața de 0.5 ha; DĂSCĂLESCU Marius 180 lei/ha/an cu suprafața de 4.35 ha.\n• Arabil – A 41 – suprafața de 16 ha – Rezultat : GURĂU Daniel – 155 lei/ha/an cu suprafața de 13.5 ha.\n• Pășunea 492/2 – suprafața de 4.5 ha – Rezultat : MANCICĂ Cătălin –156 lei/ha/an cu suprafața de 1.5 ha.\n• Arabil A 58 – suprafața de 3 ha – Rezultat : GURĂU Daniel – 155 lei/ha/an cu suprafața de 3.00 ha.\n• Pășunea 643– suprafața de 7.5 ha – Rezultat : BEZNOAIA Aurel Vasile – 156 lei/ha/an cu suprafața de 6.4 ha.\n• Arabil A 449 – suprafața de 2.85 ha – Rezultat : MANCICĂ Cătălin –161 lei/ha/an cu suprafața de 2.85 ha.\n• Arabil A 507 – suprafața de 16 ha – Rezultat : DAMIAN Alexandru – 160 lei/ha/an cu suprafața de 7.9 ha.\n• Denumirea, adresa, numărul de telefon, fax și sau adresa de e-mail a instanței competente în soluționarea litigiilor apărute și termenele pentru sesizarea instanței:\n• Data transmiterii anunțului de atribuire către instituțiile abilitate, în vederea publicării: 16.04.2024",
  "metadata": {
    "original_file": "dezvaluiri.ro_0560.html"
  }
}