{
  "title": "Drum surpat între Năvodari și Lumina din cauza avarierii unei conducte RAJA în timpul lucrărilor la rețeaua electrică",
  "content": "În cursul zilei de astăzi – 03 octombrie 2024, am fost informați că pe drumul dintre orașul Năvodari și localitatea Lumina carosabilul s-a surpat în urma unei avarii la una dintre conductele subterane. Din primele verificări efectuate, incidentul a fost provocat în contextul desfășurării unor lucrări de extindere a rețelei electrice în zonă, efectuate de o firmă privată de construcții contractată de distribuitorul de energie pentru executarea acestui proiect.\n\nPe timpul operațiunilor de forare orizontală pentru subtraversarea rețelei electrice, constructorul a avariat conducta de refulare aparținând RAJA S.A. Firma responsabilă de aceste lucrări a fost anterior avertizată asupra necesității respectării tuturor normelor și standardelor tehnice impuse în astfel de cazuri.\n\nDe menționat că firma care execută lucrările de extindere a rețelei electrice deține avizul RAJA S.A. în vederea efectuării lucrărilor, document care a inclus informații clare cu privire la amplasarea rețelelor hidroedilitare în zonă și riscurile potențiale asociate. Conform reglementărilor în vigoare, dar și specificațiilor din aviz, constructorul avea obligația de a solicita asistența tehnică de la operatorul de apă, de a picheta conductele, de a stabili cu exactitate poziția acestora față de lucrările proiecte și de a realiza în zonă rețelelor hidroedilitae săpătura manual. Toate aceste măsuri de protecție erau absolut necesare pentru a preveni orice incident ce ar putea afecta infrastructura de apă și/sau de canalizare existentă. Cu toate acestea, specificațiile au fost ignorate, fapt ce a dus la avarierea conductei de refulare și surparea carosabilului.\n\nLucrările de construcție desfășurate în proximitatea rețelelor de utilități trebuie să respecte norme stricte de siguranță, iar neglijarea acestora poate avea consecințe grave, atât pentru infrastructură, cât și pentru comunitatea locală. Responsabilitatea implementării procedurilor cade integral în sarcina constructorului, iar în acest caz, lipsa de prevenție și de protecție va atrage după sine asumarea responsabilității pentru daunele provocate.\n\nEchipele RAJA S.A. se află deja la fața locului pentru a evalua pagubele și pentru a interveni în vederea remedierii situației. Vom reveni cu informații suplimentare pe măsură ce investigațiile și lucrările de reparații avansează.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0427.html"
  }
}