{
  "title": "UNTOLD X: 7-10 august 2025- o ediție aniversară legendară. Abonamente disponibile din 10 octombrie",
  "content": "UNTOLD, festivalul care ocupă locul 3 în topul celor mai mari evenimente muzicale din lume, se pregătește să scrie istorie în 2025 cu o ediție aniversară memorabilă, care va avea loc în perioada 7-10 august. Anul viitor, festivalul UNTOLD își invită fanii să celebreze cea mai spectaculoasă ediție de până acum – 10 ani de experiențe unice, libertate, respect și diversitate.\n\nÎncă de la prima ediție din 2015, UNTOLD a reușit să creeze un univers care atrage zeci de mii de fani din toate colțurile lumii. Cu sute de artiști care performează la scenele amplasate în festival, UNTOLD este evenimentul care celebrează muzica și prietenia, oferind de fiecare dată o experiență unică, imposibil de replicat: combinația perfectă între diversitate muzicală, cei mai mari artiști și DJ-i și cei mai frumoși fani, care vin din întreaga lume pentru a se bucura de atmosfera senzațională și de conexiunea specială creată în Cluj-Napoca.\n\nEdiția aniversară, UNTOLD X, promite să fie una legendară. Pe lângă cei mai mari artiști și DJ din lume, organizatorii spun că anul 2025 va aduce în lineup-ul festivalului artiști live în premieră pentru România, pe care fanii și-i doresc pe scena principală, experiențe inedite și multe alte surprize pe care participanții le vor descoperi în universul magic UNTOLD.\n\n\n\n Fanii UNTOLD care doresc să fie parte din cea de-a 10-a ediție a festivalului vor putea achiziționa, începând de astăzi, abonamente General Access la un preț special de 139 Euro.\n\nÎn cele patru zile și patru nopți de festival, creatorii UNTOLD transformă Parcul Central din Cluj-Napoca într-o lume a diversității genurilor muzicale, o lume care include live act-uri și show-uri ale celor mai cunoscuți artiști și DJ din cultura mainstream și underground. Fiecare dintre cele patru zile ale celor 9 ediții ale festivalului UNTOLD a fost o experiență extraordinară pentru fanii care s-au bucurat de fiecare artist prezent la scenele amplasate în Parcul Central.\n\nDe la prima ediție din 2015, UNTOLD s-a transformat într-un adevărat fenomen global, adunând laolaltă sute de mii de fani din întreaga lume pentru o experiență unică. Începând cu cei 240.000 de participanți care au trăit magia primei ediții, festivalul a crescut de la an la an, atingând un record impresionant de 427.000 de fani în 2024.\n\nDe-a lungul celor nouă ediții, UNTOLD a adus în premieră în România nume mari din industria muzicală internațională, de la Avicii în 2015, The Chainsmokers, Ellie Goulding, Charli XCX, Anne-Marie, Ava Max, Bebe Rexha, Stormzy, Tinie Tempah, Major Lazer, până la Imagine Dragons, Sam Smith sau Burna Boy, alături de cei mai apreciați DJ ai lumii: David Guetta, Swedish House Mafia, Martin Garrix, Dimitri Vegas & Like Mike, Alok, Armin van Buuren, Marshmello, Steve Aoki, Timmy Trumpet, Kygo, Alan Walker, Don Diablo, Lost Frequencies, Tiesto, Alesso, Hardwell, Above & Beyond.\n\nScena Galaxy, casa techno a festivalului UNTOLD, a fost, în cele 9 ediții, locul care a oferit fanilor seturi live ale celor mai cunoscuți DJ din cultura underground: Charlotte de Witte, Black Coffee, Carl Cox, Amelie Lens, Boris Brejcha, Paul Kalkbrenner, FISHER, Solomun, Tale of Us, Artbat, Richie Hawtin, Stephan Bodzin, Camelphat, Claptone.\n\nÎn 2024, UNTOLD, festivalul care a pus România pe harta celor mai mari evenimente din lume încă de la prima ediție în 2015, ocupă locul 3 în clasamentul celor mai impresionante festivaluri organizate la nivel internațional. Festivalul din Cluj-Napoca a reușit să se poziționeze ca unul dintre cele mai importante evenimente muzicale internaționale. Aflat acum în compania selectă a marilor festivaluri precum Tomorrowland din Belgia și EDC (Las Vegas), acest festival continuă să atragă cel mai frumos public din lume, artiști și DJ de top, consolidându-și reputația pe scena globală a industriei de evenimente.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0239.html"
  }
}