{
  "title": "VIDEO Florin Mitroi, control la 6 dimineața la Spitalul Județean. A decapitat întreaga conducere",
  "content": "Președintele Consiliului Județean Constanța, Florin Mitroi, a realizat ieri un control la șase dimineața la Spitalul Clinic Județean de Urgență Constanța. Vizita sa foarte matinală a scos la iveală multiple probleme, atât administrative, cât și operaționale, subliniind necesitatea unor schimbări radicale în modul de funcționare al unității medicale.\n\nLa o zi după inspecție, președintele CJ a organizat o conferință de presă în care a detaliat concluziile evaluării și măsurile imediate care vor fi implementate pentru a redresa situația. Mitroi a anunțat schimbarea conducerii spitalului și proiecte de modernizare menite să aducă unitatea la standardele necesare.\n\nFlorin Mitroi a declarat că sănătatea publică este prioritatea sa principală, iar situația actuală a Spitalului Județean impune o abordare fermă și rapidă. În timpul conferinței, acesta a oferit o perspectivă detaliată asupra problemelor identificate, explicând modul în care autoritățile județene intenționează să îmbunătățească sistemul sanitar din Constanța.\n\nO primă măsură importantă anunțată de președintele CJ a fost schimbarea conducerii Spitalului Județean Constanța. Ionuț Cornel Ionescu, care a ocupat funcția de director al instituției în ultimii patru ani, și-a predat mandatul către Raluca Vericeanu, consilier personal al președintelui, pe probleme de sănătate. Raluca Vericeanu, jurist de profesie, are o experiență vastă în managementul unităților medicale private, unde a coordonat deschiderea și operarea mai multor spitale și clinici.\n\n„Este momentul să aducem un suflu nou în conducerea acestui spital. Îi mulțumesc domnului Ionescu pentru colaborarea de până acum, dar cred că avem nevoie de o altă abordare, pentru a face față provocărilor actuale”, a declarat Mitroi.\n\nÎn cadrul echipei de conducere, Vericeanu va colabora cu personalități importante din domeniul medical și educațional, precum Marcel Iliescu, rectorul Universității „Ovidius”, Cristina Schipor, directorul Direcției de Sănătate Publică Constanța, și doctorul Dan Dumbravă, președintele Colegiului Medicilor Constanța.\n\nRaluca Vericeanu a declarat în cadrul conferinței că se angajează să implementeze măsuri rapide și eficiente pentru îmbunătățirea condițiilor din spital.\n\n„Este un privilegiu să preiau această funcție și să am ocazia să contribui la dezvoltarea unui sistem de sănătate mai bun pentru Constanța. Vin cu o experiență de peste 20 de ani în sistemul privat, unde am coordonat numeroase proiecte de succes. Voi lucra alături de întreaga echipă pentru a aduce schimbările necesare”, a declarat Vericeanu.\n\nControlul efectuat de Florin Mitroi la Spitalul Județean Constanța a evidențiat multiple deficiențe, atât în ceea ce privește infrastructura, cât și managementul resurselor umane și materiale. Printre cele mai grave probleme menționate s-au numărat:\n\n– Lipsa de igienă și condițiile precare în unele secții;\n\n– Comportamentul necorespunzător al unor angajați față de pacienți;\n\n– Deficiențe în administrarea unității și lipsa unei strategii clare de dezvoltare;\n\n– Probleme în aprovizionarea cu medicamente, cauzate în principal de dificultăți întâmpinate de furnizori;\n\n– Neutilizarea unor echipamente medicale performante din cauza lipsei de personal calificat.\n\nPreședintele CJ a descris starea clădirilor din sistemul județean de sănătate ca fiind alarmantă, subliniind că unele spații prezintă riscuri majore pentru pacienți și personalul medical.\n\n„Am trimis deja o echipă să identifice soluții pentru repararea acoperișului unei clădiri din Eforie, deoarece există riscul ca tavanul să cadă peste bolnavi. Este inadmisibil să ajungem în astfel de situații. Vom lua măsuri urgente pentru a remedia aceste probleme”, a declarat Mitroi.\n\nÎn ciuda dificultăților întâmpinate, situația financiară a Spitalului Județean este stabilă. Florin Mitroi a explicat că salariile personalului au fost plătite la zi, contribuțiile au fost virate către bugetul de stat, iar furnizorii sunt în termen de plată.\n\n„La finalul lunii, spitalul ar putea rămâne cu un sold de aproximativ 15-18 milioane de lei. De asemenea, așteptăm să primim sume suplimentare estimate între 7-8 milioane de lei”, a explicat președintele CJ.\n\nMitroi a subliniat că aceste resurse financiare vor fi utilizate pentru implementarea măsurilor de modernizare și pentru asigurarea funcționării optime a unității medicale.\n\nFlorin Mitroi a anunțat o serie de proiecte ambițioase pentru modernizarea Spitalului Județean Constanța, menite să transforme unitatea într-un etalon al serviciilor medicale din regiune. Printre măsurile anunțate se numără:\n\n– Construirea unui nou corp de clădire: O nouă Unitate de Primiri Urgențe va fi construită, dotată cu săli de operație moderne, un heliport și blocuri operatorii ultramoderne.\n\n– Punerea în funcțiune a echipamentelor: Echipamentele medicale neutilizate, precum două CT-uri și un angiograf biplan, vor fi integrate în activitatea spitalului.\n\n– Crearea unei secții de Cardiologie Intervențională: Aceasta va dispune de 10 paturi și echipamente de ultimă generație, contribuind la salvarea pacienților cu afecțiuni cardiovasculare grave.\n\nMitroi a subliniat că modernizarea spitalului este un proces complex, care necesită implicarea tuturor factorilor relevanți, inclusiv a autorităților locale, universităților și mediului privat.\n\nUn alt aspect important discutat a fost cel al numărului de paturi funcționale din spital. Cristina Schipor, directorul DSP Constanța, a explicat că spitalul are în prezent 1325 de paturi funcționale, deși structura aprobată de Ministerul Sănătății prevede 1500.\n\n„Din cauza transformării unor saloane în cabinete medicale sau spații administrative, am pierdut aproximativ 200 de paturi. Vom căuta soluții pentru a readuce aceste paturi în circuit, prin reabilitarea unor clădiri și eficientizarea utilizării spațiului”, a declarat Schipor.\n\nUn moment zero pentru sănătatea din Constanța\n\nPreședintele CJ a încheiat conferința de presă subliniind importanța momentului actual pentru viitorul sistemului sanitar din Constanța.\n\n„Este un moment zero. Trebuie să transformăm acest spital într-o unitate modernă, la nivelul celor din Cluj sau Oradea. Vom monitoriza îndeaproape fiecare etapă a implementării măsurilor și vă asigur că vom face tot ce este necesar pentru a reda constănțenilor încrederea în sistemul de sănătate”, a declarat Mitroi.\n\nRaluca Vericeanu a adăugat că implicarea echipei de conducere, sprijinul autorităților și colaborarea cu societatea civilă sunt esențiale pentru succesul proiectelor de modernizare.\n\n„Voi lucra neobosit pentru a aduce schimbările pe care oamenii le așteaptă. Este o responsabilitate imensă, dar și o oportunitate de a demonstra că putem face mai mult pentru sănătatea publică din Constanța”, a încheiat Vericeanu.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0132.html"
  }
}