{
  "title": "Primăria Ciucurova caută în continuare soluții pentru criza apei",
  "content": "Criza în alimentarea cu apă a localităților din Județul Tulcea continuă, pe fondul secetei. Pe fondul acestei probleme, Primăria Ciucurova caută în continuare soluții pentru criza apei – în ciuda barierelor birocratice și a celor legate de lipsa de interes din partea operatorilor privați.\n\nDe mai bine de două luni, mai multe localități din zona centrală a Județului Tulcea se confruntă cu probleme în alimentarea cu apă, pe fondul secetei prelungite. Momentan, conform ANM, seceta e prezentă pe 90% din teritoriul României, zona Dobrogei fiind inclusă în categoria „secetă puternică”, iar teritorii din vestul Județului Constanța și din centrul și nordul Județului Tulcea fiind încadrate la „secetă extremă”.\n\nSuplimentar, la Ciucurova, mai există și problema puțurilor vechi, care nu mai au randament. Cumulat, cele două probleme fac ca situația lipsei apei să nu poată fi rezolvată cu o simplă deznisipare – întrucât pur și simplu în puțuri nu mai există apă suficientă, care să fie pompată.\n\nPrimăria face licitații, dar ofertanții nu sunt serioși\n\nPentru a găsi o rezolvare, Primăria Ciucurova a inițiat procedurile legale pentru contractarea unei firme specializate, care să execute prospecții și foraje noi, încă de acum două luni.\n\nDacă funcționarii primăriei au făcut tot posibilul pentru a scurta calea către rezolvarea problemei, din nefericire agenții economici nu s-au arătat la fel de interesați: Din cinci firme care au solicitat caietul de sarcini, doar una a depus ofertă. Este vorba de o firmă din Buzău, care nu are un portofoliu de lucrări foarte mare – încă care (spre deosebire de celelalte) a depus documentația aferentă.\n\nMomentan, funcționarii primăriei sunt în procesul analizării ofertei. Dacă toate condițiile legale sunt îndeplinite, se va avansa pentru semnarea contractului. Dacă însă ofertantul nu poate dovedi capacitatea de a executa efectiv lucrarea, procedura va trebui reluată, pentru că așa dictează legea…",
  "metadata": {
    "original_file": "dezvaluiri.ro_0340.html"
  }
}