{
  "title": "Investiții pentru gestionarea deșeurilor din județul Tulcea",
  "content": "Consilierii județeni tulceni au aprobat, săptămâna aceasta, proiectul de hotărâre pentru aprobarea Planului de Investiții pentru anul 2025 finanțat din Fondul de întreținere, înlocuire și dezvoltare aferent proiectului „Sistem de Management Integrat al Deșeurilor în Județul Tulcea”.\n\nÎn perioada 2012- 2018 a fost implementat proiectul „Sistem de Management Integrat al Deşeurilor (SMID) din judeţul Tulcea”, proiect derulat cu sprijin financiar de la Uniunea Europeană.\n\nAstfel, fost inițiată acțiunea de asociere a Județului Tulcea cu celelalte unități administrativ teritoriale în vederea constituirii Asociației de Dezvoltare Intercomunitară a Infrastructurii de Deșeuri Menajere Tulcea entitate cu personalitate juridică de drept privat cu statut de utilitate publică, în vederea realizării în comun a proiectului amintit. Înființarea Asociației de Dezvoltare Intercomunitară a Infrastructurii de Deșeuri Menajere Tulcea a fost realizată în scopul organizării, reglementării, exploatării, monitorizării și gestionării în comun a serviciului de salubrizare (gestionare a deșeurilor) a localităților.\n\nDupă finalizarea obiectivului de investiții, A.D.I. a Infrastructurii de Deșeuri Menajere Tulcea a organizat procedurile de licitație privind delegarea serviciului de gestionare a deșeurilor în întreg județul Tulcea (un operator pentru colectare și transport deșeuri și un operator pentru depozitare/ procesare deșeuri), la acest moment fiind încheiate contracte cu cei doi operatori. În conformitate cu clauzele contractuale și prevederile O.U.G. nr. nr. 198/2005 privind constituirea, alimentarea şi utilizarea Fondului de întreţinere, înlocuire şi dezvoltare pentru proiectele de dezvoltare a infrastructurii serviciilor publice care beneficiază de asistenţă financiară nerambursabilă din partea Uniunii Europene, cu modificările și completările ulterioare, pentru fiecare an contractual, delegatul trebuie să plătească Județului Tulcea o redevență ce este colectată într-un Fond de Întreţinere, Înlocuire şi Dezvoltare, denumit în continuare Fondul IID.\n\nAstfel, din sumele colectate în contul Disponibil din fondul de întreținere, înlocuire și dezvoltare pentru proiectele de dezvoltare a infrastructurii serviciilor publice, se propun următoarele investiții:\n\n1. Gestionarea eficientă a sistemului de management integrat al deșeurilor în județul Tulcea (achiziție pubele, containere) 1.100,00 mii lei;",
  "metadata": {
    "original_file": "dezvaluiri.ro_0050.html"
  }
}