{
  "title": "Informare RAJA - Situație ploi",
  "content": "În urma atentionarilor meteo, cu precipitații însemnate cantitativ si intensificari de vant, la nivelul RAJA SA s-a prelungit activitatea Comandamentului pentru Situații de Urgență până mâine – 02 octombrie, ora 08.00. În toată această perioadă, în județul Constanța activează și asigură permanența 29 de echipe de intervenție, cu 141 de angajați, ce au în dotare 14 autospeciale tip womă, vidanje și 31 motopompe de mare putere și autoutilitare. În municipiul Constanța acționează 11 echipe, ce răspund gradual la toate solicitările primite, dar asigură și monitorizarea și intervenția în zonele predispuse la inundații: Dacia, Delfinariu, Bdul Mamaia, asigurând permanența în toată această perioadă. Începând de ieri seară, de la ora 20.00 și până acum, la dispeceratul societății s-au primit 48 de reclamații. Cele mai multe au venit din municipiul Constanța, zonele Delfinariu – Piața Chiliei, cartierul Coiciu, b-dul Tomis, dar și din stațiunea Mamaia. Sesizări sunt și din zona Mamaia Sat, de pe străzile M20, D3 și D4. De la nivelul județului, s-au primit reclamații din localitățile Agigea, Cumpăna, Lumina, Ovidiu și cele mai multe – 11 au venit din Medgidia.\n\nToate echipele de intervenție RAJA sunt mobilizate pe teren pentru a diminua efectele cauzate de ploile torențiale și răspund prompt la toate solicitările primite. De asemenea, se intervine și pentru degajarea tramei stradale, în special pentru curățarea grătarelor de preluare a apelor pluviale, blocate cu diverse gunoaie și resturi vegetale specifice acestei perioade. Subliniem faptul că, sistemul stradal de colectare și evacuare a apelor meteorice este proiectat conform reglementărilor tehnice în vigoare, pentru preluarea cantităților de apă calculate conform unor date standardizate, pentru ploi de intensitate, durată și frecvență medii.\n\nPentru a se asigura funcționarea sistemului pluvial și de canalizare în condiții corespunzătoare, echipe din cadrul companiei, desfășoară periodic lucrări de curăţare şi decolmatare a gurilor de scurgere-colectare a apelor meteorice şi stradale, a rigolelor și a căminelor de vizitare.\n\nAngajații societății vor depune toate eforturile pentru menținerea serviciilor de alimentare cu apă și de preluare/tratare a apelor uzate la parametri optimi. Singurele probleme care pot apărea în funcționarea acestora, care nu țin de operativitatea echipelor noastre, sunt cele legate de lipsa energiei electrice (căderi de tensiune sau cabluri și fire de înaltă tensiune smulse de vânt). În aceste condiții, rugăm toți abonații să dea dovadă de înțelegere, pentru că RAJA SA va face tot ce este necesar pentru reluarea serviciilor imediat ce vor fi remediate avariile survenite pe rețeaua de furnizare a energiei electrice.\n\nTotodată, consumatorii care înregistrează deficiențe la nivelul sistemului de distribuție apă potabilă sau de canalizare, pot sesiza avariile apărute la dispeceratul societății, la numărul de telefon 0241.924, tasta 3, pentru remedierea acestora într-un timp cât mai scurt.\n\nÎn funcție de informațiile primite pe parcurs de la Administrația Națională de Meteorologie, activitatea comandamentului se poate prelungi.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0428.html"
  }
}