{
  "title": "Informare RAJA: Trafic deviat de pe bd. Aurel Vlaicu în zona intersecției cu strada Cumpenei",
  "content": "Prin Programul Operațional Infrastructură Mare (POIM) la nivelul municipiului Constanța se află în implementare contracte cu o valoare totală de 652 milioane lei.\n\nInvestițiile cuprind 76 km de rețele noi de apă și canalizare pe 264 de străzi din municipiu.\n\nO parte dintre aceste investiții vizează și reabilitarea aducțiunilor și magistralelor de alimentare cu apă, precum colectoarele menajere de mari dimensiuni și refulările ce asigură transportul apelor uzate către stațiile de epurare.\n\nÎnlocuirea conductelor îmbătrânite, ai căror parametri tehnologici sunt depășiți, va conduce la creșterea siguranței în funcționare a sistemelor de alimentare cu apă și canalizare.\n\nTotodată, în condițiile creșterii demografice și a nevoilor de conectare la sistemul de canalizare, acesta va fi mai ușor de întreținut și va putea prelua un debit mai mare de apă uzată.\n\nDe asemenea, noile conducte sunt dimensionate pentru a face față cerințelor de dezvoltare urbană a municipiului Constanța.\n\nPe bulevardul Aurel Vlaicu, la ora actuală, se desfășoară lucrările din contractul ”CL49 – Colectoare principale în municipiul Constanța”, cu o valoare de 36,009 milioane lei. În cadrul acestei investiții, se reabilitează 2,3 km din colectoarele mari de la nivelul sistemului de canalizare.\n\nCei 770 metri din ovoidul cu dimensiunea 1400 X 2100 mm de pe bd. Aurel Vlaicu, se reabilitează prin procedura de microtunelare, forare orizontală, o tehnică ce minimizează impactul asupra carosabilului, fără săpătură deschisă pe toată lungimea lucrării.\n\nEchipele constructorului au început zilele trecute, pregătirea terenului la intersecția cu strada Cumpenei, pentru pozarea tronsonului cu o lungime de aproximativ 150 metri.\n\nÎn momentul în care s-a realizat excavația pentru poziționarea utilajului în vederea executării operațiunilor de microtunelare, s-a constatat că pe o porțiune de aproape 10 metri, colectorul actual este prăbușit și există sub șosea o cavernă, formată ca urmare a curgerii/infiltrației de apă. Imediat, lucrările au fost sistate și având în vedere pericolul surpării părții carosabile s-a luat decizia închiderii în zona tronsonului avariat.\n\nAstfel, începând din această seară – 29 august 2024, pe bulevardul Aurel Vlaicu, pe o porțiune de 200 metri, pe sensul de mers către Doraly/Vârful cu Dor în zona intersecției cu strada Cumpenei se închide circulația.\n\nTot traficul va fi deviat pe sensul de mers către complexul Vivo, care va avea câte două benzi de circulație pentru fiecare direcție. Măsura a fost luată de urgență pentru că zona este intens circulată, în special de autovehiculele de mare tonaj, riscul prăbușirii șoselei fiind iminent.\n\nOvoidul avariat are o vechime de peste 60 ani și colectează/transportă apele uzate la Stația de Epurare Constanța Sud din zonele: Indutrială, Palas, Compozitori, Medeea, Viile Noi, Brătianu, Dezrobirii, CET, Km 4-5 și Km5.\n\nDeoarece vechea conductă este pozată la o adâncime de peste 15 metri și având în vedere riscurile și implicit respectarea normelor privind securitatea muncii, remedierea avariei se impune a se realiza prin săpătură deschisă.\n\nAvând în vedere diametrul conductei, adâncimea la care este pozată, terenul instabil din cauza infiltrațiilor, dar și zona extinsă, lucrările de remediere și punere în siguranță a tramei stradale urmează să fie realizate în următoarele 4 luni.\n\nÎn această situație, traficul rutier pe bulevardul Aurel Vlaicu se va desfășura în zona intersecției cu strada Cumpenei, pe un singur sens pentru ambele direcții de mers până la finalizarea lucrărilor de remediere.\n\nEchipele RAJA S.A. vor monitoriza permanent în teren lucrările și vor asigura tot sprijinul logistic necesar pentru ca acestea să fie încheiate cât mai repede, dar termenul de finalizare depinde și de obstacolele subterane ce pot apărea la decopertarea zonei, obstacole ce pot modifica soluția tehnică de remediere stabilită inițial.\n\nMăsurile de siguranță au fost luate în coordonare cu autoritățile locale pentru a asigura atât securitatea muncitorilor, cât și fluidizarea traficului în perioada lucrărilor. În vederea desfășurării intervențiilor, zona va fi împrejmuită și semnalizată corespunzător, iar pentru fluidizarea traficului a fost anunțată și Poliția Locală.\n\nÎnlocuirea acestor tronsoane din ovoid, ce au o vechime de peste 60 ani, ai căror parametri tehnologici sunt depășiți, va conduce la creșterea siguranței în funcționare a sistemului de canalizare.\n\nNe cerem scuze participanților la trafic din zona respectivă, pe care îi asigurăm că echipele constructorilor fac eforturi ca durata de intervenție să fie cât mai redusă, astfel încât zona afectată să poată fi redată circulației în cel mai scurt timp și în cele mai bune condiții.\n\nAmintim consumatorilor că investițiile pentru modernizarea și dezvoltarea sistemelor de alimentare cu apă potabilă și canalizare sunt efectuate în beneficiul lor pe termen lung și vizează asigurarea unor servicii ireproșabile și implicit creșterea calității vieții.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0465.html"
  }
}