{
  "title": "Informare RAJA - Lucrările de modernizare pe strada Baba Novac se apropie de final",
  "content": "În cadrul amplului proiect de reabilitare a magistralelor de apă derulat pe strada Baba Novac din municipiul Constanța, lucrările au ajuns într-o etapă avansată. La ora actuală, se execută lucrări de asfaltare pe tronsoanele deja restaurate, iar în zona Aleea Muzicii se lucrează la finalizarea unui cămin de sectorizare și conectare a vanelor de golire pentru cele două conducte nou montate, cu diametre de 560 mm și 800 mm din fontă.\n\nÎn urma progresului lucrărilor, la sfârșitul acestei săptămâni, circulația rutieră va fi reluată pe un singur sens, dinspre Casa de Cultură către bd. Aurel Vlaicu. Pentru celălalt sens de mers, către bd. Alexandru Lăpușneanu/zona centrală, traficul va rămâne deviat pe strada Constantin Bobescu până la finalizarea completă a lucrărilor.\n\nReamintim că traseul mijloacelor de transport în comun a fost deviat și se va menține modificat pentru a asigura fluiditatea traficului și siguranța călătorilor. Autobuzele CT BUS vor circula în continuare pe ruta: str. Soveja (stația Academia Navală) – str. Ștefăniță Vodă – bd. Aurel Vlaicu, până la sensul giratoriu de pe bd. Aurel Vlaicu, intersecție cu str. Baba Novac, și retur.\n\nInvestițiile derulate în cadrul Programului Operațional Infrastructură Mare (POIM) care însumează peste 652 de milioane de lei, fac parte din contractul CL 33, intitulat „Reabilitarea conductelor de aducțiune și magistrale, stațiilor de pompare și refulare din municipiul Constanța”, cu o valoare totală de 82,38 milioane de lei. Lucrările, esențiale pentru îmbunătățirea siguranței și eficienței sistemului de alimentare cu apă, includ înlocuirea conductelor vechi, cu o vechime de peste 50 de ani, cu sisteme moderne și durabile. Astfel, se va reduce semnificativ riscul apariției avariilor și pierderilor, asigurând continuitatea serviciilor de alimentare cu apă pentru locuitorii orașului. Totodată, proiectul are în vedere alimentarea suplimentară și alternativă cu apă pentru Constanța, prin conectarea stațiilor de pompare Palas și Călărași.\n\nProgresul lucrărilor este monitorizat constant de către reprezentanții RAJA SA, care supraveghează desfășurarea intervențiilor pentru a se asigura că termenele stabilite sunt respectate și că impactul asupra locuitorilor este minimizat. Constructorii lucrează în regim non-stop, în trei schimburi, pentru a urgenta finalizarea intervențiilor și pentru a reduce disconfortul creat. Lucrările care generează un zgomot mai mare sunt desfășurate exclusiv pe timp de zi, iar pe timpul nopții se efectuează operațiuni mai puțin deranjante.\n\nRAJA SA și echipele de lucru depun toate eforturile pentru a reduce disconfortul resimțit de locuitori și pentru a finaliza intervențiile cât mai rapid, asigurând în același timp calitatea lucrărilor. Aceste investiții reprezintă un pas important pentru creșterea calității vieții locuitorilor, prin furnizarea unui sistem de alimentare cu apă modern, sigur și eficient.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0433.html"
  }
}