{
  "title": "Raportul de sustenabilitate IULIUS 2023: 500.000 de mp certificați LEED, scăderea cu 26% a consumului total de energie şi progrese privind reducerea amprentei asupra mediului",
  "content": "Grupul IULIUS, unul dintre cei mai mari dezvoltatori mixed-use de regenerare urbană din România, a continuat să facă progrese în implementarea strategiei de sustenabilitate la nivelul întregului portofoliu. IULIUS a dezvoltat peste 310.000 mp de retail, în două proiecte mixte (Palas Iași și Iulius Town Timișoara), rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași, precum şi 242.000 mp de spaţii office, în 15 clădiri clasa A situate în Iaşi, Timişoara şi Cluj-Napoca. Grupul IULIUS are în dezvoltare două proiecte mixed-use de amploare, la Cluj-Napoca (500 milioane de euro) și Constanța (800 milioane de euro), pentru care principiile de sustenabilitate sunt implementate încă din etapa de proiectare.\n\nRaportul de Sustenabilitate 2023 al companiei, realizat cu referire la standardele internaționale de raportare GRI (Global Reporting Initiative), evidențiază rezultate concrete în ceea ce privește grija pentru mediu, unul dintre pilonii fundamentali ai strategiei grupului. Astfel, IULIUS a înregistrat:\n• reducerea cu 24% a emisiilor de gaze cu efect de seră\n\nReferitor la impactul în comunitate, IULIUS a continuat să se implice activ în proiecte culturale, educaționale și de susținere a antreprenorilor locali. Dintre reperele anului 2023, amintim rolul de partener principal al Timișoara 2023 – Capitala Europeană a Culturii și continuarea programului de internship Rising Stars, la care s-au înscris 427 de studenți.\n\n„IULIUS a creat, prin proiectele sale de regenerare urbană, hub-uri pentru comunitate și poli de dezvoltare economică regională. Abordarea noastră este să refacem, prin investiţiile noastre, legătura comunităților cu orașele. Creăm spații care să răspundă nevoilor actuale ale comunității, dar le proiectăm astfel încât să faciliteze tranziția către un viitor mai sustenabil. În acest sens, anul trecut am finalizat strategia de reducere a emisiilor de carbon în colaborare cu International Finance Corporation și am continuat să investim în comunitățile în care suntem prezenți”, a spus Dan-Adrian Chelaru, Group Sustainability Officer IULIUS.\n\nComunitățile create în jurul proiectelor majore ale IULIUS, care însumează aproximativ 1,8 milioane de oameni, apreciază politicile de sustenabilitate implementate de grup, potrivit sondajelor realizate de companie. Astfel, 51% dintre repondenții timișoreni, 42% dintre ieșeni, 32% dintre clujeni și 43% dintre suceveni sunt de acord că grupul a făcut demersuri în direcția sustenabilității.\n\nUnul dintre obiectivele strategice este reducerea amprentei de mediu în conformitate cu inițiativele globale privind schimbările climatice. Acest lucru se traduce prin dezvoltarea de clădiri sustenabile și performante. Astfel, întregul portofoliu IULIUS deține certificări verzi sau este în curs de certificare. Peste 500.000 de mp sunt certificați LEED (Leadership in Energy and Environmental Design). Proiectul office emblematic Palas Campus din Iași, inaugurat în 2023, este beneficiarul primului credit verde din România, în valoare de 72 de milioane de euro, obținut de la International Finance Corporation, divizie a Băncii Mondiale, care confirmă eficiența energetică sporită a clădirii (cu 40% mai mare decât în cazul altor clădiri).\n\n13 hectare de grădini urbane create de la zero\n\nIULIUS este, de asemenea, unul dintre cei mai mari creatori de grădini urbane, devenite ancore pentru comunitate. Din portofoliu fac parte 3 grădini la Palas Iași, Iulius Town Timișoara și Iulius Mall Cluj, cu suprafața totală de 130.000 mp, realizate prin investiții de 18 milioane de euro. Acestea includ 80.000 de arbori și arbuști maturi și au devenit scena celor mai importante manifestări, găzduind peste 1.000 de evenimente anual.\n\nLa capitolul managementul eficient al deșeurilor generate, IULIUS a reușit, în 2023, reducerea cu 19% a deșeurilor menajere, în raport cu anul 2019, iar ținta setată pentru 2025 este creșterea cu 50% a ratei de reciclare. În ceea ce privește gestionarea resurselor de apă, reducerea consumului în 2023 a fost de 24% comparativ cu 2019.\n\n100.000 de locuitori în Orașele de 15 minute create prin proiectele IULIUS\n\nO preocupare rămâne integrarea proiectelor în țesutul urban, astfel încât să contribuie la o dezvoltare sustenabilă, iar în acest sens IULIUS a alocat 190 de milioane de euro, incluzând facilitățile pentru comunitate, parcurile și soluțiile de infrastructură. Proiectele de regenerare urbană create de IULIUS respectă principiile Orașului de 15 minute, în care toate elementele necesare vieții cotidiene pot fi accesate pe jos, într-un sfert de oră. Astfel, 10% din populația urbană a orașelor în care sunt dezvoltate proiectele, în total 100.000 de locuitori, se află pe o rază de 15 minute față de locațiile IULIUS. În plus, în toate proiectele, distanța medie față de cele mai apropiate stații de transport public este de maximum 200 de metri.\n\nIULIUS susține schimbarea viziunii privind mobilitatea urbană prin investiții care creează infrastructură velo și încurajează mersul pe jos. Au fost amenajate peste 1.000 de locuri de parcare, iar în toate clădirile de birouri există facilități pentru cei care vin cu bicicleta la muncă (vestiare, dușuri).\n\nÎn ceea ce privește impactul în comunitate, IULIUS s-a implicat și în 2023 în numeroase proiecte, cum ar fi: campaniile de împădurire (Every tree has a story), de reutilizare, reciclare și utilizarea eficientă a resurselor (Fashioning Sustainability, Green Bag), susținerea proiectelor culturale (Partener principal al Timișoara 2023 – Capitala Europeană a Culturii, TIFF – Transilvania International Film Festival 2023), wellbeing (IULIUS Outdoor Office Day), competiții sportive (Semimaratonul Iașului, Alergotura), programe de internship (Rising Stars at IULIUS) și susținerea antreprenoriatului (Go Local).\n\nNoile proiecte de regenerare urbană anunțate la Cluj-Napoca și Constanța, care vor presupune investiții de peste 1,3 miliarde de euro, ridică ștacheta în ceea ce privește sustenabilitatea. Proiectul RIVUS de la Cluj, care este în etapa de obținere a autorizației de construcție, revitalizează fosta platformă industrială Carbochim și creează o oază verde în centrul orașului, de peste 4 hectare, oferind vizitatorilor acces, în premieră, la râul Someș. Proiectul semnat de reputatul birou de arhitectură UN Studio din Olanda, pune accentul pe reducerea amprentei asupra mediului prin elemente inovatoare. La Constanța, proiectul mixed-use va include un parc și o grădină botanică, cu un focus evident asupra creșterii accesului comunităților la natură.\n\nCompania IULIUS este dezvoltator și operator real estate specializat în proiecte mixed-use de regenerare urbană din România, cu o experiență de peste 25 de ani în real estate și cu o prezență în patru mari orașe din țară – Iași, Timișoara, Cluj-Napoca și Suceava. Valorea investiţiilor realizate în România depăşeşte 1,2 miliarde de euro.\n\nPortofoliul său cuprinde peste 310.000 mp de retail, în două proiecte mixed-use de regenerare urbană (Palas Iași și Iulius Town Timișoara), rețeaua națională de shopping mall-uri regionale (Iulius Mall – Iași, Cluj-Napoca și Suceava) și proiectele Family Market din Iași (Miroslava și Bucium). Proiectele sunt lidere de piață la nivel regional și înregistrează anual peste 70 de milioane de vizite.\n\nÎn doar zece ani, compania IULIUS s-a impus drept unul dintre cei mai activi dezvoltatori și operatori de spații office clasa A, construind, sub brandul național United Business Center, poluri regionale de business și comunități creative multinaționale în trei centre universitare importante ale României – Iași, Timișoara și Cluj-Napoca. În total, 15 clădiri verzi, cu o suprafață totală de peste 242.000 mp, în care sunt prezente peste 142 de birouri de companii, unde lucrează peste 29.500 de angajați.\n\nCompania IULIUS are în dezvoltare două proiecte mixed-use de reconversie urbană, la Cluj-Napoca şi Constanţa, investiţii estimate la peste 1,3 miliade de euro.",
  "metadata": {
    "original_file": "dezvaluiri.ro_0148.html"
  }
}