{
  "title": "O autospecială din Franța a ajuns la Ungheni pentru satele din regiunea Cula",
  "content": "Satele din regiunea Cula din raionul Ungheni beneficiază, în prezent, de o autospecială destinată intervențiilor în situații de urgență. Aceasta a fost donată Direcției Situații Excepționale (DSE) Ungheni de o delegație din Franța. Pe lângă autospecială, a fost donat echipament special de intervenție și echipament medical, toate aceste resurse însumând o valoare de aproximativ jumătate de milion de lei.\n\nÎn delegația franceză s-au aflat Vincent Alleno, primarul comunei Plaintel și vicepreședinte al departamentului Côtes d’Armor, Joel Le Guilloux, președintele Asociației „Les Amis de Constanța”, Anne-Marie Scotto de la OVR Solidarité din Franța, precum și reprezentanți din Belgia: Michel de Bakcher, președintele OVR Belgia, și Francisc Giurgiu, președintele OVR România.\n\n„Suntem recunoscători pentru efortul de a ne oferi această autospecială și echipamentele atât de necesare. Acestea vor contribui nu doar la siguranța cetățenilor din zona Culei, dar și la sprijinirea centrelor de sănătate și asistență socială din raionul Ungheni”, a menționat Dionisie Ternovschi, președintele raionului Ungheni.\n\nSergiu Postolachi, șeful Direcției Situații Excepționale Ungheni, a precizat că autospeciala reprezintă un sprijin important și va fi folosită, în special, pentru satele din regiunea Cula. „Împreună cu toată echipa din cadrul Direcției Situații Excepționale apreciem înalt gestul pe care l-ați făcut pentru noi. Vreau să vă asigur că autospeciala va fi utilizată nemijlocit la intervenții, în special, în satele cele mai vulnerabile ale raionului Ungheni. Suntem pregătiți să facem față tuturor solicitărilor și ne angajăm să intervenim prompt în misiuni de salvare pentru cetățenii din raionul Ungheni”, a menționat el.\n\nDe menționat că tot în acea zi, pe 23 octombrie, în cadrul unei mese rotunde, a avut loc semnarea Protocolului de prietenie și colaborare între Plaintel, Franța și Ungheni, Republica Moldova, marcând un nou pas în consolidarea legăturilor franco-moldovenești și contribuind astfel la bunăstarea și siguranța cetățenilor din această regiune. „Suntem încântați să contribuim la siguranța unghenenilor”, a conchis Vincent Alleno, primarul comunei Plaintel.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0042.html"
  }
}