{
  "title": "Nina Iurii - femeia care niciodată nu a lăsat mâinile în jos",
  "content": "Viața bate filmul. Este și cazul unghenencei Nina Iurii, o femeie puternică și ambițioasă, a cărei viață a fost marcată de lupta cu o afecțiune oncologică, ce a condus la amputarea unui picior la vârsta de numai 15 ani. „Părinților le-a revenit partea cea mai grea, și anume cea de a-mi da vestea că va trebui să rămân fără de picior. Ei m-au pregătit moral, eu la rându-mi, acceptasem într-o oarecare măsură situația, știind că decizia luată era pentru binele meu.”, își amintește ea.\n\nAcest lucru însă nu a demoralizat-o, ba din contra, a determinat-o să-și ia viața în mâini și să devină, cu timpul, o femeie puternică. A învățat cu și mai multă sârguință, și a îmbrățișat o profesie – cea de contabil.\n\nÎncă de pe băncile școlii, s-a remarcat prin performanțe înalte la învățătură și pasiunea ei pentru matematică. Visa să devină contabilă. „Aveam 15 ani și jumătate, atunci când mi s-a depistat afecțiunea oncologică, apoi a urmat amputarea piciorului și luni întregi de spitalizare. Apoi, profesorii veneau acasă și recuperam materiile. Directorul instituției școlare în care învățam mi-a recomandat să mă duc să-mi continui studiile la colegiul financiar – bancar (pe atunci tehnicum), după rezultatele obținute în clasa a 8-a.”, povestește ea.\n\nA fost acceptată la colegiu și așa, visul de a deveni contabilă începuse să prindă contur. „Plusul meu a fost că am învățat bine la școală, nu m-am fixat pe problema de sănătate, ci am încercat să mă bazez pe forțele proprii, să nu mă plâng și să continui să-mi ating scopurile. Peste ani, le-am susținut și pe cele două surori să îmbrățișeze această profesie.”, spune dânsa.\n\nA locuit la cămin, la etajul I, astfel că nu a întâmpinat careva impedimente ce țin de acces la diferite utilități. Atunci, când a absolvit colegiul, la nici 20 de ani, a făcut și cursuri de șoferie pentru persoane cu necesități speciale, dar nu urcase la volan, până acum câțiva ani. „Am decis că e timpul să-mi cumpăr o mașină, să încerc să depășesc anumite frici și să încep să conduc, adaptându-mi mașina conform cerințelor necesare mie.”, afirmă ea.\n\nDupă absolvirea colegiului, revine la Ungheni. S-a angajat la Direcția Finanțe a Consiliului Raional Ungheni. Colectivul a fost unul primitor. „Contabila – șefă de atunci m-a ajutat foarte mult în acest domeniu. Nu m-am simțit niciodată diferențiată.”, își amintește ea. A lucrat doi ani ca și contabil, apoi s-a înscris la Academia de Studii Economice, la frecvență redusă, specialitatea contabilitate și audit. Ulterior, a făcut master în management la Academia de Administrare Publică. „Am vrut să cresc profesional”, spune Nina Iurii.\n\nÎn prezent, se poate mândri cu o experiență de peste 30 de ani lucrați în contabilitate, iar de 15 ani este contabilă-șefă la Direcția Finanțe.\n\nFemeia spune că nu s-a simțit niciodată că ar avea o dizabilitate. Recunoaște că întâmpină anumite probleme la deplasare, sau în diferite perioade ale anului, legate de vestimentație sau de alegerea încălțămintei potrivite. De asemenea, o dată la doi ani este nevoită să meargă la protezare fie în țară, fie peste hotare. „Uneori, apar dureri în piciorul amputat, dar acest lucru nu mă împiedică să lucrez, să mă dezvolt continuu, să fac activități care îmi aduc plăcere. Consider că, oamenii cu un anumit grad de invaliditate ar trebui să fie integrați în societate și să muncească, să nu se simtă neglijați, ci din contra, să aibă oportunitatea să se dezvolte.”, spune ea.\n\nEste o persoană activă, nu a lăsat niciodată mâinile în jos, ba din contra, a căutat mereu să crescă profesional și să-și dezvolte competențele. Întotdeauna a pus cariera pe primul loc. „Atunci când observ oameni cu diferite dizabilități, care sunt încadrați în câmpul muncii, fie se ocupă de o îndeletnicire, mă motivează și pe mine să continui, să văd mereu partea bună a lucrurilor. Îmi plac oamenii care luptă în pofida problemelor și obțin ceva în această viață.”, a conchis Nina Iurii.\n\nPe lângă profesia de bază, Nina Iurii, de ani buni, și-a descoperit o altă pasiune: coase goblenuri. Cea mai mare realizare a ei este un goblen inspirat din opera eminesciană „Luceafărul”, la care a lucrat 2 ani de zile. Această lucrare mereu își găsește locul la diverse expoziții.\n\nNotă: În fiecare an, pe 3 decembrie, în întreaga lume este marcată Ziua Internațională a Persoanelor cu Dizabilități, pentru a crește gradul de conștientizare în legătură cu provocările pe care le înfruntă aceşti oameni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0260.html"
  }
}