{
  "title": "Chiar de ziua ei, Natalia Mocan și-a lansat cartea sa de debut „Flori de crin”",
  "content": "O semnificație dublă a avut ziua de 6 februarie pentru ungheneanca Natalia Mocan, membră a Cenaclului Literar „Suflet de poet” din Ungheni. Pe lângă faptul că și-a sărbătorit ziua de naștere, ea și-a lansat și cartea de debut „Flori de crin”, în care a adunat versuri pline de emoție, trăiri și înțelesuri adânci.\n\nPrieteni, membrii familiei, colegi, au venit în acea zi la Casa Limbii Române pentru a fi alături de Natalia Mocan, pentru a o susține și-ai adresa cele mai meritate și frumoase cuvinte.\n\n„În volumul său de poezie, autoarea face o incursiune în propriul suflet și în amintirile copilăriei sale, adolescenței inocente și maturității îmbrăcate în straiele credinței. Cartea este un șirag de sentimente împletite în rugăciuni, dedicate credinței, iubirii de părinți, țară, neam, dar și iubirii eterne pentru copii și Dumnezeu. Versurile sale sunt o expresie autentică a sufletului său, oglindind dureri, suferințe, bucurii și doruri. Prin slovele sale, ne trezește afecțiuni și sentimente. „Flori de crin” este o carte frumoasă, scrisă de un om cu sufletul pictat de Dumnezeu.” , a scris în prefața cărții, Rodica Toma, directoarea Casei Limbii Române.\n\nTemele abordate în versurile autoarei acoperă o gamă largă de subiecte, de la dragostea față de Dumnezeu și fragilitatea umană pe pământ, până la teme precum feminitatea, patriotismul și natura.\n\nNatalia Mocan a început a scrie versuri încă fiind copilă, adunând câteva caiete cu poezii. Apoi, a urmat studenția, căsătoria, copiii, iar versurile înșirate pe foaie au fost din ce în ce mai rare. Deci, a urmat apoi o perioadă de ani buni în care nu a mai scris versuri. „Am simțit nevoia într-o bună zi, să scriu din nou. Am scris o poezie și am postat-o pe rețelele sociale. Iată din acel moment, în care am fost invitată la Casa Limbii Române la o activitate, a fost imboldul de a continua să-mi scriu pe foaie versurile…”, își amintește Natalia Mocan.\n\nModestă din fire, cu greu și-a făcut curajul să scoată de sub tipar culegerea de versuri și să împărtășească poeziile sale cu alții. „Atunci când scriem poezii, exteriorizăm emoțiile, trăirile noastre, relatăm ceea ce vedem, ceea ce ne doare, dar și ce am vrea ca lumea să cunoască. Uneori, poeziile noastre pot fi niște îndemnuri. Alteori, pot fi destăinuiri ale sufletului. Într-un mod, ne expunem și devenim, vulnerabili.”, a mai precizat ea.\n\nCantautoarea Aliona Leșanu i-a adus în dar o surpriză muzicală, pânând pe acorduri de chitară poezia semnată de Natalia Mocan, despre orașul Ungheni. „Îi doresc să nu se oprească la acest volum de versuri, ci să continue, iar „concurența” noastră frumoasă să dăinuie. O cunosc pe Natalia de 20 de ani. Însă, nici una dintre noi nu a știut că de fapt, ne leagă aceeași pasiune – cea de a scrie poezii.”, a menționat colega ei de condei, Viorica Său.\n\n„Acest eveniment înseamnă foarte mult pentru mama și mă bucur că, în sfârșit, a reușit să-și îndeplinească visul, dar și scopul pe care și l-a propus la început de an. Mă bucur foarte mult pentru ea și mă mândresc că ea este mama mea.”, a spus și fiica ei, Simona, dăruind un buchet frumos de lalele.\n\nDe altfel, Natalia Mocan a încurajat colegii din cadrul cenaclului, să încerce să editeze propriile cărți pentru că „acest sentiment este unul nemaipomenit”, vorba dânsei.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0207.html"
  }
}