{
  "title": "Supraviețuitoarele violenței în bază de gen din raionul Ungheni vor putea fi cazate într-un adăpost securizant",
  "content": "La Ungheni urmează să fie deschis primul centru de sprijin care oferă cazare pentru supraviețuitoarele violenței în bază de gen. „Experiența centrului nostru ne-a demonstrat necesitatea creării unui astfel de spațiu, mai ales că, 85% din beneficiarele noastre erau supraviețuitoarele violenței. Anume cazurile complicate de violență în bază de gen cu care am lucrat și continuăm să lucrăm, demonstrează necesitatea creării unui astfel de centru.”, a menționat Constantin Stratulat, directorul centrului de sprijin.\n\nSpațiul destinat supraviețuitoarelor are o capacitate de minim 6 camere cu 18 paturi și va putea oferi cazare de până la jumătate de an, iar în cazuri excepționale, până la un an. Găzduirea este doar un element al serviciilor, care urmează a fi prestate, împreună cu asistență juridică și socială, consiliere psihologică și vocațională.\n\nElena (îi vom proteja identitatea), a ajuns la centrul de plasament împreună cu copilul mic. Tânăra a suferit de pe urma violenței domestice încă din copilărie. S-a căsătorit la doar 17 ani pentru a scăpa de mediul violent de acasă, însă soțul, la scurt timp, începuse să fie la rându-i violent cu ea. „La 17 ani m-am căsătorit, iar la un an am devenit mamă. La fel, au început bătăile, să se consume alcool și m-am adresat la asistența socială și mi-a spus de centrul de plasament și am hotărât să vin aici. De când sunt aici, mă simt mult mai bine”, spune femeia.\n\nOlesea Cazacu, coordonatoare de Programe la PNUD Moldova, a specificat că acest adăpost creat la Ungheni, urmează să ofere protecție și asistență supraviețuitoarelor violenței și copiilor lor, iar de asistență pot beneficia și femeile refugiatele: „Ne bucurăm că am găsit deschidere aici la Ungheni din partea autorităților raionale, autorităților locale, a societăților civile și astfel supraviețuitoarele violenței de gen din Ungheni și chiar din unele raioane alăturate vor găsi aici acele servicii necesare ce țin de îmbunătățirea sănătății sociale, dar și cazare. Acest lucru le va ajuta să rupă lanțul violenței, să poată începe o viață independent împreună cu copiii lor.”\n\nBugetul alocat, în valoare de 60 de mii de dolari, a permis transformarea interiorului clădirii într-un adăpost. Spațiul este renovat și restructurat, astfel încât acesta să corespundă standardelor de calitate și să fie accesibil pentru persoanele cu dizabilități.\n\n„Acest centru este foarte important pentru Republica Moldova, mai ales că va avea un impact pozitiv asupra sistemului social din țară.”, a menționat și Mariko Mori, prim – secretara Ambasadei Japoniei în Republica Moldova.\n\nCu sprijinul PNUD și al Guvernului Germaniei, a fost creată și o echipă mobilă care prestează servicii nu doar în localitățile din raionul Ungheni, dar și în cele din raionul Călărași. Echipa mobilă, formată din psiholog, asistent social și și consilier juridic, se deplasează și în localități și oferă consultații individuale și de grup refugiaților din Ucraina și femeilor din medii vulnerabile la violență în bază de gen.\n\n„Centrul va putea presta servicii nu doar pentru raionul Ungheni, ci și pentru celelalte raioane învecinate. În acest context, de serviciile acestui centru, vor putea beneficia un număr și mai mare de persoane. Ne mândrim că avem un astfel de centru, deoarece răspunde nevoilor și problemelor beneficiarelor și va avea o durabilitate în timp.”, a menționat și Constantin Potlog, șeful adjunct al Direcției Asistență Socială și Protecție a Familiei Ungheni.\n\nSpațiul este parte a unui centru comunitar creat acum acum 18 ani cu sprijinul PNUD și este în proces de renovare datorită unui proiect finanțat de Guvernul Japoniei prin Fondul Organizației Unite pentru Securitate Umană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD), în parteneriat cu organizația Internațională pentru Migrație (OIM).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0252.html"
  }
}