{
  "title": "Victor Parlicov a fost la Ungheni, într-o vizită de lucru",
  "content": "Victor Parlocuv, ministrul energiei, a fost la Ungheni săptămâna trecută, într-o vizită de lucru. El a purtat un dialog cu primarii și mediul de afaceri din regiune, cu privire la prioritățile Guvernului în domeniul energetic.\n\nMinistrul Energiei a subliniat că Moldova a trecut cu succes stres testul organizat de Federația în anul 2022, când, în luna noiembrie, au fost limitate livrările de gaze naturale și sistate livrările de energie electrică spre malul drept al Nistrului, diversificându-și sursele și rutele de aprovizionare cu gaze naturale. Sincronizarea sistemului energetic cu cel continental, a permis la rândul său importul de energie electrică din România.\n\nPotrivit acestuia, după depășirea crizei energetice, Ministerul Energiei s-a concentrat pe prioritățile pe termen lung, prima dintre acestea fiind eficiența energetică. „Timp de 30 de ani, nu ne-am preocupat de investiții în eficiență energetică pentru că am sperat la prețuri mici la gaze și energie electrică, iar locuințele noastre așa și au rămas ineficiente energetic și consumă cu 50% mai mult decât în țările UE pe metru pătrat și mai mult de 50% din toată energia consumată în țară”, a spus ministrul.\n\nÎn discuțiile cu oamenii de afaceri, ministrul Energiei a explicat politicile în domeniul promovării energiei regenerabile și electrificării transportului. Potrivit acestuia, anul viitor ar urma să devină operațională bursa de energie electrică, OPEM, care va impulsiona investițiile în sector. Drept urmare a introduceri prețurilor diferențiate pe ore, stocarea energiei electrice va deveni un model fezabil de afaceri. De asemenea, pe lângă a fi un mijloc de transport, automobilele electrice vor putea fi folosite pentru stocarea energiei electrice și alimentarea locuințelor sau livrare în rețea.\n\nLa Ungheni, ministrul Energiei a vizitat și câteva afaceri locale, printre care un parc fotovoltaic de 45 kW și o spălătorie de covoare, care a implementat mai multe măsuri de eficiență energetică și folosește energie regenerabilă în procesul de producție.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0066.html"
  }
}