{
  "title": "A fost inaugurat Centrul de Intervenție Timpurie „Licurici” din cadrul Centrului de Sănătate Ungheni",
  "content": "La Centrul de Sănătate Ungheni a fost inaugurat Departamentul Pediatric și Centrul de Intervenție Timpurie „Licurici”, dedicat copiilor de până la cinci ani cu tulburări de dezvoltare sau risc sporit de dizabilități sau existență a acestora.\n\nAceastă inițiativă vine în sprijinul comunității, oferind servicii esențiale pentru dezvoltarea armonioasă și integrarea socială a copiilor.\n\nUn proiect ambițios, ce a înglobat activități de reparație și dotare, formare profesională, instruire și coaching parental, oferirea serviciilor de consult/evaluare/monitorizare, inclusiv telemedicină a cazurilor complexe și alte activități de supervizare și mentorat. „Dacă e să ne referim la eficiența serviciului de Intervenție Timpurie este demonstrat că este extrem de cost eficient. Nu doar că susținem familiile și le ajutăm în prevenire, dar și contribuim la reducerii poverii asupra familiei”, a menționat Daniela Bordeianu, directoarea Institutului Național de Intervenție Timpurie.\n\nCentrul beneficiază de un spațiu modern, adaptat nevoilor copiilor, unde fiecare cabinet este dotat cu mobilier și echipamente specializate pentru consultații și ședințe. Decorul este de asemenea atractiv, pictatcu imagini din poveștile lui Ion Creangă de către Cristina Dragomir, directoarea Școlii de Arte Plastice „Raisa Cojocaru”.\n\nServiciile centrului sunt oferite de o echipă multidisciplinară de specialiști bine instruiți: psiholog, pediatri, terapeut ocupațional, kinetoterapeut, logoped, psihoterapeut, asistente medicale și sociale. Aceștia colaborează strâns cu părinții pentru a asigura o intervenție eficientă și o dezvoltare completă a abilităților copiilor. „În acest cabinet facem atât terapie ocupațională, cât și lucrăm cu copiii cu tulburări senzoriale, care au nevoie de concentrare, au tulburări de dezvoltare și limbaj. Toate dotările vor fi eficiente pentru dezvoltarea micuților”, spune Alexandra Scripcari, terapeută ocupațională.\n\n„Pe parcursul dezvoltării intervenției timpurii în Ungheni, ne-am confruntat cu diverse provocări, de la amenajarea spațiului, care inițial nu era adaptat, la criza resurselor umane. Totuși, am reușit să facem față acestor provocări. În prezent avem 245 de dosare înregistrate, iar problemele cele mai des întâlnite sunt tulburările de comportament, limbaj, atașament, până la valgus și tetraplegie”, a menționat și Doina Lazariuc, șefa Centrului de Intervenție Timpurie.\n\nProgramul centrului este complex, fiind orientat spre îmbunătățirea memoriei, atenției, gândirii, inteligenței emoționale, limbajului și sesiuni de kinetoterapie. Misiunea principală este de a crea cele mai bune condiții pentru dezvoltarea completă a copiilor în primii ani de viață.\n\n„Aceste investiții sunt pentru a le asigura o viață mai bună copiilor și familiilor acestora. Noi suntem bucuroși că suntem și noi parte a realizării acestui proiect, atât prin finanțarea directă a serviciilor prestate în cadrul centrului de intervenție timpurie, cât și prin finanțare din fondul de dezvoltare a CNAM cu sumă de peste 1 milion 300 de mii de lei, pentru modernizarea departamentului pediatric Centrului de Intervenție Timpurie”, a menționat Ion Dodon, directorul Companiei Naționale de Asigurări în Medicină.\n\nLa rându-i, Oleg Belbas, șeful Centrului de Sănătate Ungheni a menționat că cel mai dificil lucru în acest proiect a fost delimitarea spațiului pentru crearea acestui centru. „Suntem bucuroși că am atins obiectivul propus și sperăm să acoperim și alte raioane cum ar fi Nisporeni și Călărași, ca într-adevăr, copii cu mici abateri în dezvoltare, să aibă tot suportul pentru ca să se poată dezvolta armonios”, a menționat el.\n\nCentrul a fost modernizat în cadrul proiectului „Modernizarea și dezvoltarea Departamentului Pediatric și a Centrului de Intervenție Timpurie în copilărie din cadrul IMSP Centrul de Sănătate Ungheni, prin reparație capitală și dotare corespunzătoare” și a fost finanțat din fondul de dezvoltare și modernizare a prestatorilor publici de servicii medicale al Companiei Naţionale de Asigurări în Medicină și cu contribuția financiară a Consiliului raional Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0059.html"
  }
}