{
  "title": "La Judecătoria Ungheni s-a desfășurat un proces de judecată mai neobișnuit",
  "content": "Un proces de judecată, simulat de 17 voluntari anticorupție ai CNA și ai Agenției de administrare a instanțelor judecătorești, s-a desfășurat la Judecătoria Ungheni în cadrul activităților prilejuite de Săptămâna Anticorupție. Din numărul total de voluntari au fost selectați șapte studenți de la facultatea de Drept care au jucat rolurile de judecător, procuror, avocat, inculpat, grefier și martor, toți fiind implicați în judecarea unui dosar de trafic de influență, scrie cna.md.\n\nPotrivit scenariului, o tânără care și-a obținut permisul de conducere prin fraudă a fost denunțată, iar procurorul care a reprezentat acuzarea i-a cerut instanței o pedeapsă sub forma celei mai mari amenzi, prevăzute de Codul Penal. Asta din cauza că tânăra, ajunsă pe banca acuzaților nu și-a recunoscut vinovăția, iar argumentele avocatului nu au ținut în fața magistratului. Martorii au avut și ei un rol-cheie în obținerea unei sentințe de condamnare. Aceștia au depus mărturii pertinente care au fost luate în calcul de instanță la pronunțarea sentinței.\n\nPreședintele Judecătoriei Ungheni, Vasile Șchiopu, s-a arătat mulțumit de prestația tinerilor, care au dat dovadă pe tot parcursul procesului de profesionalism și imparțialitate și au tratat echitabil toate părțile participante la proces. ”Acest proces poate servi un bun material practic de studiu, iar prestația voluntarilor anticorupție a fost la cel mai înalt nivel”, a menționat șeful instanței.\n\nÎn calitate de organizator, șeful Direcției Educație Anticorupție a CNA, Ion Pruteanu, a subliniat că implicarea tinerilor în asemenea inițiative demonstrează o dată în plus că ei sunt forța motrice a acestei țări: ” Sunt convins că tânăra generație are capacitatea de a mișca lucrurile spre bine. Au demonstrat și azi că pot judeca onest și corect, au o atitudine de intoleranță față de corupție și de aceea eu cred că, având această abordare sănătoasă, își vor putea exercita cu brio misiunea de oameni ai legii și de promotori ai dreptății”.\n\nEvenimentul de la Ungheni a finalizat cu o masă rotundă, la care s-a discutat cu magistrații despre meseria de judecător, despre culisele profesiei și despre necesitatea de a judeca drept și imparțial orice caz ajuns pe masa instanței.\n\nAtelierul de lucru „Simulăm, învățăm, rămânem integri” este o acțiune orientată pe promovarea și fortificarea culturii integrității și atitudinii pro-active în rândul tinerilor, precum și pe consolidarea eforturilor comune pentru diminuarea fenomenului corupției în întreaga societate.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0408.html"
  }
}