{
  "title": "O femeie și un copil din Ungheni au ajuns la spital în urma unui incendiu",
  "content": "O femeie de 33 de ani și fiica acesteia de opt ani au ajuns ieri la Spitalul Raional Ungheni în urma unui incendiu, scrie moldpres.md.\n\nSolicitat de agenție, ofițerul de presă al Inspectoratului General pentru Situații de Urgență (IGSU), Liliana Pușcașu, a menționat că un incendiu în urma căruia au avut de suferit două persoane, printre care și minora, a avut loc într-un apartament din orașul Ungheni. Apelul a fost recepționat la ora 13:49.\n\nPână la intervenirea echipei de salvatori însă, doi vecini s-au mobilizat, au intrat în apartamentul plin cu fum și au scos fetița de 8 ani, care era în stare inconștientă, acordându-i primul ajutor. Mama fetei în vârstă de 33 de ani avea o leziune la membrul superior. Pe această cale, șeful Direcției Situații Excepționale, Sergiu Postolachi, mulțumește celor doi bărbați pentru intervenția promptă și salvarea acestora de pericolul incendiului.\n\nAjunsă la fața locului, echipa de salvatori și pompieri a stabilit că în interiorul locuinței a izbucnit un incendiu, ce a cuprins mai multe bunuri materiale.\n\nTotodată, pentru evitarea intoxicației cu monoxid de carbon, pompierii au evacuat de la etajele superioare doi locatari în stare stabilă.\n\nÎn urma primelor cercetări efectuate la fața locului, specialiștii au stabilit că o cauză prealabilă probabilă ar fi încălcarea regulilor antiincendiare la utilizarea unui reșou electric de încălzit.\n\nÎn acest sens, Inspectoratul General pentru Situații de Urgență îndeamnă oamenii să respecte cu strictețe regulile de securitate la exploatarea sobelor și aparatelor de încălzit, în vederea evitării intoxicațiilor cu monoxid de carbon și a incendiilor.\n\nCetățenii sunt rugați să instaleze și monteze corect aparatele conectate la electricitate, evitând amplasarea acestora lângă materiale combustibile, cum ar fi mobilier, lenjerie, haine și alte obiecte ușor inflamabile. Mai mult, oamenii sunt rugați să verifice minuțios instalațiile de încălzit înainte de utilizare, asigurându-se că nu sunt deteriorate.\n\nDe asemenea, persoanele sunt îndemnate să verifice cu atenție sobele înainte de a le folosi, asigurându-se că canalele de ventilare sunt deschise și neobturate. Mai mult, specialiștii indică folosirea doar a materialului combustibil pentru care a fost destinată soba, iar aprinderea focului prin stropirea cu benzină, petrol sau alte lichide ușor inflamabile este strict interzisă.\n\nÎn caz de situații de risc cetățenii sunt îndemnați să apeleze Serviciul de urgență 112. Potrivit IGSU, în ultimele 24 de ore salvatorii și pompierii au intervenit în 36 situații de risc.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0044.html"
  }
}