{
  "title": "Posibil focar de gripă aviară în localitatea Țîghira, după ce trei lebede au fost găsite moarte",
  "content": "Pe malul unui lac din Țîghira a fost depistată o lebădă moartă. Potrivit lui Ion Basoc, șeful adjunct în cadrul diviziunii teritoriale pentru siguranța alimentelor, cea care a anunțat despre acest caz a fost chiar Galina Uscatu, primara din Negurenii Vechi.\n\n„Am mers la fața locului și am prelevat probe de la lebăda moartă, pe care le-am expediat la Chișinău. Ulterior lebăda a fost în înhumată”, spune Ion Basoc. Cazul a gripă aviară a fost confimat de Centrul Republican Diagnostic Veterinar. Acum, conform manualului de proceduri, specialiștii întreprind măsuri de prelevare a sângelui de la păsările domestice din localitate penntru a exclude orice eventual focar de gripă. „Vreau să menționez că până la moment alte cazuri de gripă aviară, în raionul Ungheni, nu sunt înregistrate”, a mai spus Ion Basoc.\n\nUlterior, au mai fost depistate alte 2 lebede moarte pe același lac, cărora urmează să le fie prelevate probele necesare.\n\nJoi, 21 decembrie, va avea loc ședința Comisiei Situații Excepționale pe raion, unde vor fi luate mai multe măsuri de precauție în cazul în care situația se agravează și vor avea de suferit păsările domestice.\n\nMenționăm că alte două focare de gripă aviară au fost înregistrate în raioanele Sângerei și Drochia, iar în total au decedat 55 de lebede.\n\nMăsuri de precauție oferite de Agenția Națională pentru Siguranța Alimentelor (ANSA):\n\nAstfel, pentru prevenirea apariției gripei aviare, crescătorii și deținătorii de păsări (gospodării ale populației) sunt obligați să întrprindă o serie de măsuri de biosecuritate :\n• păsările vor fi menținute în interiorul curților, fără a fi lăsate libere în afara acestora;\n• interzicerea adăpării păsărilor domestice din rezervoarele de apă de suprafață accesibile păsărilor sălbatice;\n• limitarea perimetrului din interiorul curții la care au acces păsările fiind menținute în adăposturi închise sau cel puțin în spații îngrădite;\n• se interzice accesul păsărilor domestice, în special a rațelor și a gâștelor, la luciuri de apă, lacuri, bălți, râuri și orice altă amenajare hidrologică artificială sau naturală;\n• hrănirea păsărilor se va face în spații închise/acoperite, la care nu au acces păsările sălbatice;\n• hrana folosită va fi depozitată în spații închise evitându-se accesul păsărilor sălbatice, inclusiv al “speciilor punte” ( vrăbii, ciori, porumbei, coțofene, etc.);\n• interzicerea intrării mai multor persoane în zona de exploatare a păsărilor domestice. Mișcările se vor limita la o singură persoană;\n• toate cazurile de îmbolnăvire sau moarte la păsările din orice specie sau mamifere, din curtea proprie, vor fi anunțate fără întârziere medicului veterinar din circumscripțiile sanitar- veterinare teritoriale ;\n• separarea curții păsărilor de adăposturile pentru porci, deoarece transmiterea virusului gripal de la păsări la om se face printr-o gazdă intermediară, care se presupune că este porcul;\n• distribuirea păsărilor resturilor furajere de la porci și invers este interzisă;\n\nCetățenii sunt rugați să fie atenți la păsările din ferme/gospodării pentru a observa la timp semnele clinice ale bolii:\n• păsările bolnave nu mai consumă hrană, nu mai beau apă;\n\nTotodată atenție la păsările sacrificate, pot fi observate următoarele modificări:\n• hemoragii cu acumulări de lichid gelatinos sub piele în regiunile capului, gâtului;\n• căile respiratorii (plămânii, mucoasa laringelui, mucoasa traheei) și intestinele sunt inflamate cu hemoragii sub formă de pete;\n• pe pancreas, rinichi și inimă pot fi observate hemoragii (pete de sânge).\n\nDacă boala a fost confirmată, este necesar să se întreprindă anumite măsuri:\n• păsările din exploatație se sacrifică, iar cadavrele acestora și ouăle se distrug;\n\nATENȚIE! Gripa aviară se poate transmite și la om! De aceea sunt importante și anumite măsuri de prevenire a bolii:\n• respectarea normele de igienă veterinară în adăposturile păsărilor și ale animalelor domestice;\n• spălarea mâinilor cu apă caldă și săpun, după fiecare contact cu păsările;\n• spălarea suprafețelor contaminate și utilizarea de antiseptice și dezinfectante, ceea ce asigură distrugerea virusului gripal în decurs de câteva minute;\n• procurarea cărnii de pasăre, ouă și produse din carne de pasăre numai din unitățile comerciale autorizate;\n\nVânzarea cărnii, produselor din carne, inclusiv a ouălor în spații neautorizate (comerț stradal ilicit ) este interzisă!",
  "metadata": {
    "original_file": "Expresul_Ungheni_0239.html"
  }
}