{
  "title": "Au fost făcute totalurile unui proiect important pentru Ungheni",
  "content": "Punct final pentru unul dintre cele mai vizibile și frumoase proiecte din anul 2023 – „Dezvoltarea transfrontalieră a transportului prietenos mediului” 1HARD/3.1/11, finanțat de Uniunea Europeană în cadrul Programului Operațional Comun România – Republica Moldova 2014-2020. \n\n\n\nGrație acestuia, au fost construite la Ungheni peste 20 km de piste de bicicliști, sute de copii au fost antrenați în diverse activități de studiere și promovare a mersului pe bicicletă, au fost organizate maratoane la ciclism, a fost creată o rețea transfrontalieră pentru dezvoltarea transportului durabil și prietenos mediului. \n\n Proiectul a fost realizat de către Primăria municipiului Ungheni în parteneriat cu Primăria municipiului Dorohoi (România), oraș înfrățit cu Ungheniul, precum și cu Centrul Regional de Dezvoltare Durabilă.\n\nPe 15 decembrie, la Ungheni a avut loc conferința finală, la care au fost făcute totalurile proiectului. Printre participanții la eveniment s-a numărat și echipa de implementare din Dorohoi, în frunte cu primarul Dorin Alexandrescu. Dânsul și-a exprimat speranța că vor urma noi proiecte, la fel de frumoase, în beneficiul celor două municipii: Ungheni și Dorohoi.\n\nPrimarul de Ungheni, Vitalie Vrabie, a mulțumit, la rândul său, întregii echipe de implementare pentru dedicație și profesionalism. \n\n „Sunt mândră de ceea ce am realizat. Este un lucru benefic pentru comunitate”, a afirmat Victoria Darii, managera proiectului. „A fost o mare bucurie de a lucra împreună. Am avut o colaborare frumoasă, am învățat multe lucruri noi. Cea mai mare satisfacție, însă, este pentru noi bucuria copiilor, care au mai mari posibilități de a merge cu bicicleta în siguranță”, a subliniat Natalya Maslenikova, responsabilă de implementarea proiectului la Dorohoi.\n\nDe notat că, datorită acestui proiect, la Dorohoi au fost construite 4 km de piste de bicicliști, au fost organizate diverse acțiuni de instruire și informare a copiilor, iar traseul Ungheni-Dorohoi a fost parcurs de zeci de bicicliști în cadrul maratonului transfrontalier din vara anului curent. \n\n În cadrul proiectului au fost elaborate și șapte buletine electronice, pe care le puteți găsi pe pagina web a Primăriei municipiului Ungheni: www.ungheni.md , la rubrica „Buletine”, și de unde aveți posibilitatea să aflați ce, unde și când a fost realizat.\n\nReamintim că lansarea proiectului „Dezvoltarea transfrontalieră a transportului prietenos mediului” a avut loc pe 15 iunie 2022. S-a muncit intens, timp de un an și jumătate, iar rezultatele sunt pe măsură. \n\n Bugetul total al proiectului a fost de 1,834,153.11 Euro (echivalent cu 37,334,186.55 MDL), dintre care 1,441,379.17 EUR (echivalent cu 29,339,273.00 MDL) a fost suma grantului oferit de Uniunea Europeană în cadrul Programului Operațional Comun România – Republica Moldova 2014 – 2020.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0237.html"
  }
}