{
  "title": "Poliția Națională a marcat 34 de ani de activitate. Realizări și aprecieri la Inspectoratul de Poliție Ungheni",
  "content": "La cea de-a 34-a aniversare a Poliției Naționale, angajații Inspectoratului de Poliție Ungheni au sărbătorit realizările și progresul obținut în activitatea lor de zi cu zi. În această zi, au fost acordate grade speciale, insigne, diplome de merit și altor distincții oferite angajaților, în semn de apreciere pentru eforturile depuse.\n\n„Ziua Poliției Naționale reprezintă pentru noi toți un eveniment deosebit”, a menționat Vasile Burlacu, șeful Inspectoratului de Poliție Ungheni, după care a adăugat: „ Pe parcursul acestor ani, cu toți împreună și fiecare în parte, am demonstrat că ne cunoaștem îndatoririle și responsabilitățile. Faptele bune, grija pentru oameni, curajul și profesionalismul au subliniat partea frumoasă a activității noastre. Zi de zi, angajații Inspectoratului de Poliție Ungheni au demonstrat devotament față de patrie, conștiință civică, iscusință și experiență, obținând rezultate înalte în activitatea de apărare a vieții, sănătății și libertății cetățenilor”.\n\nCu un mesaj referitor la importanța poliției în societate a venit și fostul șef al Inspectoratului de Poliție Ungheni, colonel în rezervă, Iurie Dereniov: „Ziua Poliției ne reamintește de misiunea noastră comună: aceea de a apăra dreptatea și a proteja comunitatea. Îi încurajez pe colegii mai tineri să rămână devotați valorilor care definesc această profesie, integritatea, curajul și respectul față de lege și oameni. Mulțumesc tuturor pentru munca neobosită”.\n\n„E o zi de bilanț, o zi importantă pentru toți cei prezenți. Din numele tuturor unghenenilor, vă mulțumesc pentru munca depusă pe tot parcursul anului. Datorită implicării voastre, nu au fost înregistrate incidente majore în timpul evenimentelor culturale și al procesului electoral. Suntem în continuare deschiși pentru colaborare și dezvoltarea parteneriatelor”, a venit cu un mesaj de felicitare și Vitalie Vrabie, primarul municipiului Ungheni.\n\nInspectoratul de Poliție Ungheni are 181 de angajați și a demonstrat și în acest an profesionalism și eficiență. Pe parcursul anului 2024, au fost înregistrate 447 de infracțiuni, comparativ cu 450 în anul precedent. Acest progres reflectă eforturile susținute ale polițiștilor în combaterea infracțiunilor și în menținerea ordinii publice. „Crearea unui serviciu polițienesc modern și profesionist, sensibil la necesitatea comunității, este o prioritate. Este esențial să asigurăm o protecție adecvată a drepturilor omului, prevenirea criminalității și soluționarea rapidă a cazurilor de infracțiuni,” a conchis șeful Inspectoratului, Vasile Burlacu.\n\nZiua Poliției Naționale la Ungheni a fost marcată prin recunoștință și respect față de cei care, zi de zi, se află în slujba cetățenilor pentru a asigura liniștea și siguranța comunității.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0014.html"
  }
}