{
  "title": "O campanie de prevenire a cazurilor de violență în familie a fost demarată de către Inspectoratul de Poliție Ungheni",
  "content": "Angajații Inspectoratului de Poliție Ungheni au inițiat, pe parcursul lunii februarie, o campanie locală de informare cu genericul „Florile nu pot acoperi suferințele! Renunță la violență”. Aceasta a avut scopul de a informa cetățenii raionului Ungheni despre consecințele aplicării violenței domestice, de răspunderea pe care o poartă agresorii, dar și despre drepturile victimelor violenței în familie.\n\n„Ne-am propus să realizăm mai multe activități de informare a populației din raionul Ungheni, prin organizarea întâlnirilor directe cu cetățenii, să mergem în colectivele de muncă, dar și în instituțiile de învățământ din raion”, explică Vasile Burlacu, șeful interimar al Inspectoratului de Poliție Ungheni.\n\nȚinând cont de faptul că, în ultimii doi ani s-a pus un accent foarte mare pe informare, fiind lansate diverse campanii de prevenire a violenței față de fete și femei, totuși, cifrele arată că fenomenul violenței domestice a crescut în ultima perioadă. „Fenomenul violenței domestice a existat întotdeauna, doar că nu se denunța/raporta. Noi considerăm că este bine atunci când comunitatea conștientizează pericolul acestui fenomen și îl denunță organelor abilitate. Creșterea numărului de cazuri, am putea spune că se datorează inclusiv campaniilor desfășurate anterior.”, a menționat Vasile Burlacu, șef interimar al Inspectoratului de Poliție Ungheni.\n\nTotodată, Vasile Burlacu a reamintit despre drepturile pe care le au victimele violenței. „Victima violenței în familie poate cere ordinul de restricție de urgență, care este eliberat de angajații poliției, pe un termen de până la 10 zile, în timpul documentării cazului sau ordonanța de protecție eliberată de instanța de judecată, pe un termen de până la 90 zile. La fel, victimele violenței în familie au dreptul la apărare gratuită, se pot adresa după consultații juridice oricărui avocat”, a specificat dânsul.\n\nÎn acest, pe parcursul anului 2023, la demersul organelor de drept au fost emise 4 ordonanțe de protecție, iar la cerea personală a victimei – 37.\n\nÎn anul 2023, au fost înregistrate 45 infracțiuni din categoria infracțiunilor contra familiei și minorilor și 33 de infracțiuni privind violența în familie. Totodată, au fost întocmite 50 procese verbale cu privire la contravenție de violență în familie. În evidența Inspectoratului de Poliție Ungheni au fost 212 de agresorir familiali (197 de bărbați și 15 femei.)\n\n„În cazul în care, cetățenilor le este cunoscut un caz de violență în familie, recomandăm să denunțe instituțiilor responsabile. Ulterior, acestea vor acționa conform atribuțiilor prevăzute în legea 45 din 2007 cu privire la prevenirea și combaterea violenței în familie.”, a conchis Vasile Burlacu, subliniind faptul că prevenirea şi combaterea violenței în toate cazurile sunt legate de educarea cetăţenilor în spiritul respectării legilor, culturii juridice şi comportamentului legal.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0196.html"
  }
}