{
  "title": "Olimpicii din Ungheni, participanți în cadrul Taberei educaționale „PUNTE” din Maramureș, s-au împărtășit cu impresiile",
  "content": "Consiliul Județean Maramureș a finalizat proiectul „Tabăra de excelență în Maramureș – PUNTE educațională Maramureș-Hîncești-Strășeni-Ungheni”, finanțat de Departamentul pentru Relația cu Republica Moldova (DRRM) și destinat elevilor care s-au remarcat la olimpiadele de limba și literatura română și istorie.\n\nAstfel, la data de 27 septembrie, în cadrul Consiliului raional Ungheni a avut loc activitatea de încheiere a proiectului PUNTE, unde au fost discutate rezultatele taberei.\n\nLa discuții a participat o delegație formată din consilieri județeni din cadrul Consiliului Județean Maramureș, membri ai echipei de proiect, împreună cu reprezentanți ai Consiliului raional Ungeni, elevii participanți la tabără și profesori. În cadrul acestor discuții, a fost desfășurat un atelier de evaluare a proiectului și de dezvoltare a parteneriatului educațional Maramureș-Hîncești – Strășeni – Ungheni.\n\n„PUNTE – un proiect transfrontalier, în care elevii din Ungheni, cu rezultate remarcabile la olimpiadele la istorie și limba română, au beneficiat de un schimb de experiență cu semenii lor din Maramureș. A fost un moment important pentru ei, un moment, de care, cu siguranță, își vor aduce aminte, pentru că s-au legat prietenii, s-au creat punți de legătură.” , a menționat Ion Muntean, consilier județean.\n\nÎn cadrul acestor discuții, elevii și profesorii participanți au împărtășit din experiențele taberei PUNTE, au vizionat fimul realizat cu activitățile din tabără, și au purtat discuții privind acțiunile și experiențele din proiect.\n\n„Este greu să exprim sentimentele pe care mi le-a oferit această tabără de excelență, pentru că tot ce am trăit acolo a fost dincolo de așteptări. Mi-e foarte dor de colegii pe car ei-am cunoscut acolo, de profesorii din tabără, de locurile din Maramureș. M-am întors cu un bagaj plin de experiențe inedite și amintiri frumoase. Acolo, ne-am simțit apreciați la justa noastră valoare. Am simțit că, munca pe care am depus-o, a fost apreciată. Pot spune că, pentru mine participarea la tabără reprezintă o motivație de a-mi da străduința pentru a obține alte rezultate frumoase în cadrul olimpiadelor republicane și, de a avea oportunitatea de a mai participa la această tabără.”, a menționat Mădălina Țugulea, participantă la tabără.\n\nȘi Andrian Onofrei, un alt participant, susține că a rămas plăcut surprins de ospitalitatea și deschiderea celor din Maramureș și, de abia așteaptă șansa de a se reîntâlni în același format și aici, în Ungheni.\n\nIar Cătălina Chelaru afirmă că, în cadrul taberei de excelență a fost încântată că a avut posibilitatea să cunoască tradiții noi, oameni deosebiți și să descopere locuri interesante.\n\n„Aș vrea să mulțumesc Consiliului Județean Maramureș pentru ideea de a organiza această tabără. Ne-au primit călduros, ne-au oferit posibilitatea de a ne conecta cu natura, am respirat aer proaspăt, de munte. Această odihnă în aer curat a fost alimentată și cu multe activități, iar organizarea a fost peste așteptări, făcându-ne să ne simțim ca acasă. Ne-am simțit uniți ca frații. Au fost cinci zile minunate, petrecute alături de oameni deosebiți și este clar că, acest proiect trebuie să aibă continuitate.”, a adăugat Olga Pascaru, profesoară de istorie la Liceul „Vasile Alecsandri” din Ungheni.\n\nValeria Brezoczki, consilier județean din cadrul Consiliului județean Maramureș, a ținut să sublinieze faptul că, desfășurarea taberei a adus aproape atât elevi extraordinari, cu preformanțe deosebite, cât și profesori care au îndrumat acești copii și rezultatele extraordinare pe care aceștia le-au obținut. „Am convingerea că este doar un început și acest început are o continuitate.”, a subliniat ea.\n\nDe menționat că, timp de o săptămână, 52 de participanți din Republica Moldova, dar și România, (40 de olimpici și 12 însoțitori), au avut ocazia să împărtășească experiențele din sistemul educațional de pe ambele maluri ale Prutului, să descopere tradițiile zonei și obiectivele turistice din Maramureș și, de asemenea, să se cunoască și să lege noi prietenii.\n\nTot în acea zi, Consiliul Raional Ungheni și Consiliul Județean Maramureș au încheiat și un Acord de cooperare pe a creşte capacitatea instituţională a autorităţilor publice locale, cu scopul de a asigura dezvoltarea economico-socială a comunităţilor locale, precum şi pentru implementarea unor proiecte transfrontaliere.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0303.html"
  }
}