{
  "title": "Caravana de Paște a ajuns la Ungheni",
  "content": "De un eveniment distractiv și plin de surprize au avut parte copiii din familiile vulnerabile din cele 33 localități ale raionului Ungheni, dar și elevi din câteva licee din municipiu. Acest lucru a fost posibil grație Fundației de Caritate pentru Copii Clipa Siderală, în colaborare cu Consiliul Raional Ungheni și Primăria Sinești, care au organizat Caravana de Paște.\n\nÎn ajun de sărbătorile pascale, în incinta Palatului de Cultură, zeci de elevi au fost implicați în diverse concursuri sportive, competiții, dar și jocuri distractive, însoțite de chiote de bucurie și multă voie bună.\n\n„Am organizat aceste activități pentru copiii din familiile social vulnerabile din localitățile raionului, dar și pentru copiii din 4 licee din oraș. Copiii s-au implicat în diferite concursuri distractive desfășurate în echipă, dar și individual, și au fost răsplătiți cu înghețată și apă dulce. De asemenea, au participat și la un program artistic, pe scena Palatului de Cultură evoluând colective artistice din Ungheni, dar și copii din cadrul formațiilor artistice din Chișinău”, a menționat Salavat Jdanov, președintele federației.\n\nLa eveniment au fost peste 50 de copii din familii social vulnerabile, însoțiți de părinți și de către asistenți sociali. Totodată, a fost organizată și o tombolă la care au putut participa acești copii, oferindu-se premii.\n\nÎn urma extragerii, câștigătoarea unuia din premii a fost Maria Zamă din satul Sinești, care s-a întors acasă cu un telefon mobil nou-nouț. „Bucurie!”, asta a răspuns Maria, descriind emoțiile care o încearcă. Întrebată ce va face cu telefonul, Maria spune că îl va oferi surorii ei mai mari, deoarece ea ar avea mai mare nevoie.\n\nLa eveniment am întâlnit-o și pe Olga Sîrbu, mămică a trei fetițe. Pe lângă faptul că este părinte, Olga este și specialistă în protecția drepturilor copilului din Todirești. La activitate a venit însoțită de mezina familiei, dar și cu doi copilași din localitate. „Astfel de activități sunt motivante pentru copii și mi se par chiar foarte binevenite. Sperăm, ca pe viitor, să se mai organizeze astfel de concursuri în care să fie antrenați copiii”, a menționat ea.\n\nCopiii au fost cei mai încântanți de concursurile și jocurile la care au participat cu multă râvnă și entuziasm. „A fost foarte interesant și distractiv”, spune Anastasia, o participantă.\n\nȘi Arina a menționat că activitățile au fost bine organizate. „A fost foarte distractiv, dar în același timp, au fost și foarte multe emoții pozitive”.\n\n„Am participat la trei concursuri și la toate trei am ieșit învingătoare. Cel mai mult mi-a plăcut concursul tragerea frânghiei. E foarte distractiv aici”, spune entuziasmată Bianca, o altă participantă.\n\nIurie Țăruș, primarul satului Sinești a ținut să mulțumească tuturor organizatorilor pentru buna desfășurare a evenimentului: „Sunt foarte bucuros să fiu partener al acestui eveniment atât de așteptat de copii. Sper că micuții au rămas foarte mulțumiți”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0381.html"
  }
}