{
  "title": "Ziua Bibliotecarului a fost marcată într-un mod deosebit la Ungheni",
  "content": "Anual, pe 23 aprilie, este marcată Ziua Bibliotecarului și Ziua mondială a cărții și a dreptului de autor. Cu această ocazie, la Biblioteca publică raională „Dimitrie Cantemir” din Ungheni a avut loc un eveniment special dedicat bibliotecarilor din raion.\n\nÎn prima parte a evenimentului, bibliotecarele au participat la Conferința profesională „Rolul Bibliotecilor în Dezvoltarea Competențelor Europene”, unde au fost puse în discuție teme precum: biblioteca pentru copii în alfabetizarea tinerii generații, competențe multilingve și digitale în societate, competențele unui formator –bibliotecar european dar și altele. Tot atunci a avut loc și premierea bibliotecarelor cu diplome din partea Secției Cultură și Tursim, dar și a Consiliului raional Ungheni.\n\nCu un mesaj de felicitare a venit Nadejda Mihai, șefa Bibliotecii publice raionale „Dimitrie Cantemir”, care le-a urat succese pe plan profesional și proiecte cât mai multe.\n\nUlterior s-a desfășurat Gala premiilor „Ex Libris”, ajunsă la cea de-a XII-a ediție. Biblioteca publică raională „Dimitrie Cantemir” și-a desemnat cei mai buni promotori, susținători și parteneri. Așadar, 12 persoane din diverse domenii precum cultură, învățământ, mass-media și desigur bibliotecari s-au ales cu testimoniu, dar și cu un premiu special.\n\n„Aș vrea să vin cu un mesaj de felicitare în adresa tuturor bibliotecarilor, dar în special celor din comuna Negurenii Vechi, deoarece sunt receptive, se implică în diverse activități. Astfel, având sprijin și inițiative, poți să faci la nivel de comunitate diverse activități interesante pentru cei care apreciază și prețuiesc munca bibliotecarilor”, a spus Galina Uscatu, primara comunei Negurenii Vechi, care a primit premiul Ex Libris pentru cel mai bun fondator și susținător al bibliotecilor din comună.\n\nUna dintre cele mai fidele partenere a bibliotecii a fost desemnată, Daniela Busuioc, profesoară la Școala de Arte Plastice „Raisa Cojocaru”, pentru participarea și implicarea în programul „Primăvara Speranței”. „Pentru mine este o bucurie, să mă aflu astăzi aici alături de cei care promovează adevăratele valori: cartea, cultura și înțelepciunea. Totodată vreau să menționez că Școala de Arte Plastice are o colaborare foarte frumoasă cu biblioteca raională, împreună am realizat expoziții cu diverse tematici, concursuri și evenimente culturale”, a spus Daniela Busuioc.\n\nPe parcursul zilei, bibliotecarii au avut parte și de surprize. Cu un mesaj de felicitare și o floare, au venit picii de la grădinița „Guguță” din municipiul Ungheni, dar și elevii de la Liceul „Mihai Eminescu” au venit cu o surpriză muzicală. Toți cei prezenți au avut ocazia să asculte Formația Folclorică „Drăgaica” de la Casa Raională de Cultură din Pîrlița.\n\nEvenimentul a culminat cu o întâlnire de suflet cu poetul Constantin Dragomir.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0152.html"
  }
}