{
  "title": "Interviu / Irina Coșneanu, unica elevă din Ungheni cu 10 pe linie la bacalaureat: „Nu m-am așteptat la un rezultat așa de frumos”",
  "content": "Irina Coșneanu este unica elevă din Ungheni cu nota 10 la bacalaureat. Este absolventă a Liceului Teoretic „Vasile Alecsandri” din Ungheni. Cum a obținut aceste rezultate, citiți în interviul de mai jos.\n\nZece pe linie la BAC – ce înseamnă aceste rezultate pentru tine?\n\nPentru mine, 10 pe linie la examenele de BAC reprezintă o adevărată realizare personală, un efort imperios care mă va ajuta să îmi fundamentez o carieră de succes și un viitor strălucit! Aș putea spune că acest lucru se simte ca un scop bine împlinit, o mândrie pe care o voi purta, constant, în sufletul meu. Cu siguranță, cunoștințele pe care le-am dobândit vor ieși la iveală în viitorul apropiat și, anume la universitate. Această reușită mi-a demonstrat mie însămi că e posibil să obții rezultate bune dacă îți dorești cu adevărat și dacă ești suficient de motivat pentru a studia mult.\n\nTe așteptai la un astfel de rezultat? Care a fost reacția atunci când ți-ai văzut notele? Le-ai verificat onine, sau ai mers la centrul de BAC? \n\n\n\nSa fiu sinceră, nu m-am așteptat la un rezultat așa de frumos. Deși am ieșit de la susținerea probelor de BAC încrezută, întrucât știam că m-am descurcat bine, nu m-am așteptat să iau nota maximă la toate examenele, fiindcă știam că depinde foarte mult de cei care le vor verifica, în mod special la limba și literatura română. Cu toate acestea, așteptam cu nerăbdare să apară online rezultatele, ca într-un final să sar de bucurie și mândrie.\n\nCum ți s-au părut examenele? Ce materie ți s-a părut cea mai dificilă ? \n\n\n\nPentru mine, examenele au fost de un nivel mediu. Aș putea spune că dedicarea profundă, disciplina și munca asiduă, m-a determinat să susțin cu ușurintă probele de BAC. Cu siguranță, cea mai dificila a fost limba și literatura română, deoarece a fost primul examen iar acest lucru mi-a provocat o presiune psihologică.\n\nCu siguranță ai avut emoții la examene. Cum le-ai depășit?\n\nÎntr-adevăr, am avut foarte multe emoții la examen, însă am avut noroc de familia mea care m-a încurajat mereu și m-a liniștit în ceea ce privește rezultatele la BAC. Acest lucru mi-a oferit încredere în mine pentru a porni cu pași drepți în susținerea probelor.\n\nCând au început pregătirile pentru examenele de BAC?\n\nPregătirea a început prin toamnă, atunci când am început să îmi structurez câteva teme importante din clasele a X-a si a XI-a. Însă, cel mai mult am învățat începând cu luna aprilie, când am început să rezolv multe teste si exerciții. Pot spune că și profesorii m-au ajutat mult pentru a mă pregăti intensive și pentru a cunoaște unde este necesar de a mă perfecționa.\n\nCum ai reușit să-ți organizezi timpul eficient pentru a te pregăti pentru examenele de bacalaureat?\n\nDin propria experiență, am învățat cât este de primordial de a menține un echilibru între studii și viață personală. Astfel, pregătirea intensivă pentru BAC nu a putut exista fără o plimbare în parc care să mă relaxeze și să uit de stres. Mereu mi-am organizat timpul astfel încât să acord prioritate obiectelor de bază pentru BAC, iar pentru celelalte reușeam să asimilez informația predată de profesori în timpul orelor.\n\nCare a fost cel mai mare obstacol cu care te-ai confruntat în timpul pregătirii pentru examenele de bacalaureat și cum l-ai depășit, dar și în timpul examenelor?\n\nConsider ca cel mai mare obstacol a fost AȘTEPTAREA. Într-adevăr, este foarte multă materie de recapitulat, de învățat , însă cu cât mai mult mă gândeam că se apropie examenele, cu atât mai mult mă stresam. Însă această așteptare și-a avut menirea sa și m-a făcut să trăiesc din plin acești trei ani de liceu plini de viață, bucurii, amintiri, succese, eșecuri și prieteni adevărați.\n\nCum crezi că această experiență îți va influența viitorul?\n\nIndubitabil, aceasta performanță atinsă îmi va influența pozitiv viitorul și anume prin admiterea la o universitate de renume. Însă, pot spune că cunoștințele și abilitățile pe care le-am dobândit de-a lungul pregatirilor vor dovedi adevărata mea valoare și ce pot eu să realizez pe viitor.\n\nCe planuri ai pentru viitor, ce profesie îți alegi, universitate, țară? \n\n\n\nSunt o fire foarte ambițioasă și îmi doresc din tot sufletul să excelez acolo unde mă voi simți eu bine, unde munca se va împleti cu satisfacția. Dat fiind faptul că am fost la profilul real, iubesc biologia, matematica, fizica, iar acest lucru mă determină să optez pentru domenii științifice. Însă, pot spune că mă atrag și limbile străine împreună cu facultatea de drept.\n\nDacă alegi să mergi peste hotare la studii, peste ani, după absolvirea facultății ai vrea să te întorci acasă să profesezi?\n\nOpțiunea mea este de a opta pentru o universitate de peste hotarele țării noastre și, anume, în România. Intenționez să studiez și să ma perfecționez acolo, ca într-un final să pășesc mândră pe teritoriul țării mele pentru a profesa. Pentru mine este esențială relația cu părinții și familia, de aceea vreau sa mă întorc acolo unde ei mă așteaptă cu brațele deschise.\n\nCe sfaturi le-ai da viitorilor absolvenți care doresc să obțină rezultate similare?\n\nVreau să le recomand tinerilor care urmează să susțină BAC-ul, să capete încredere în propriile forțe și să muncească în fiecare zi acolo unde cred ei ca eșuează cel mai mult, deoarece greșelile ne învață să ne ridicam singuri.\n\nDe asemenea, este necesar de a se motiva singuri pentru a invăța, începând cu pregătirile sistematice pentru susținerea examenelor. Și nu în ultimul rând, să nu lase frica și stresul să îi stăpânească, întrucât o bine organizare și o dispoziție bună contribuie mai eficient la asimilarea informației.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0104.html"
  }
}