{
  "title": "FOTO / „Faptele bune, ne adună” la Târgul de Toamnă",
  "content": "Târgul de toamnă „Alege sănătate de la toate” organizat vineri, 27 octombrie, la Școala Primară „Spiridon Vangheli” din Ungheni a mobilizat la maxim elevii și părinții din clasele primare ai acestei instituții.\n\nTârgul a avut și un scop bine definit de către organizatori: de a da start unui proiect mult dorit – construcția unui teren de sport.\n\nPărinții au pregătit cele mai delicioase copturi, au venit cu o varietate de produse de patiserie și dulciuri, au adus fructe de sezon și le-au expus spre vânzare, la preț accesibil. Tarabele improvizate și amenajate cât mai atractiv, au atras ca un magnet micii cumpărători, atât din instituție, cât și copiii din grădinițele și din liceele din imediata apropiere.\n\n„La târg am venit cu de toate. Avem și dulciuri, și copturi de casă, compot de fructe, plăcințele, mere… Prin organizarea acestui târg, atât noi, părinții, cât și copiii, avem parte de o experiență interesantă. Aș sugera ca în fiecare an să continue această tradiție, că numai prin implicare vom avea rezultate frumoase”, spune Diana, o mamă participantă la târg.\n\nLa unele tarabe, stocurile de produse s-au epuizat rapid. „Ca de fiecare dată, noi, părinții ne-am mobilizat, am venit cu diferite preparate delicioase gătite în casă, altele cumpărate de prin magazine. Am implicat și copiii, fie la prepararea produselor, fie am coordonat cu ei ce vom cumpăra. Prețurile au fost simbolice, pentru a fi accesibile pentru orice buzunar”, menționat o altă mămică, Olesea.\n\nDaniela Conicov, directoarea Școlii Primare „Spiridon Vangheli” a specificat că scopul târgului este de aduna resurse financiare, care vor pune bazele construirii și amenajării unui teren de sport, pe terenul adiacent instituției. „Pentru buna desfășurare și organizare a orelor de sport, am ajuns la concluzia că am avea nevoie încă de un teren, care să fie amenajat corespunzător, mai ales că clasele sunt numeroase și să evităm aglomerația. Terenul pe care-l folosim la orele de educație fizică nu este al școlii, ci al Primăriei. Urmează să fie efectuat un deviz de cheltuieli pentru a vedea de câți bani ar fi nevoie, însă estimativ, investiția financiară s-ar încadra în suma de 150 – 200 de mii de lei.”, a specificat Daniela Conicov.\n\nÎn cadrul târgului, a fost organizată și o tombolă, unde participanții care au cumpărat bilete, au avut parte de multe surprize din partea organizatorilor, iar premiul cel mare fiind o minge de fotbal.\n\nAm surpins două eleve din instituție, care s-au retras pe o bancă din vecinătate ca să savureze din produsele achiziționate.\n\n„Mi-a plăcut foarte mult târgul organizat la noi în instituție. Mă bucură să văd că toți au fost foarte ingenioși și receptivi, totul este foarte colorat, îmi place decorul, e vesel și distractiv. Mi-am cumpărat acadele, popcorn, babă neagră, bezele și crenvurști în aluat. Mi-am aluat de acasă o gentuță pentru a pune cumpărăturile și să nu le țin în mâini. La tombolă am decis să renunț, pentru că s-a format aglomerație și nu e comod să stai în acea zonă.”, spune Paula Gîrbu, o elevă de 8 ani.\n\nIar prietena ei, Milena Plăcintă spune că a rămas încântată de modul în care a fost organizat târgul. „Mie îmi place perioada în care am ales să organizăm acest târg, dar cel mai mult îmi place că au fost amenajate diferite zone pe interese. Aici este o zonă în care putem să facem fotografii cu decor de toamnă, în altă zonă putem să facem cumpărături, iar în altă zonă putem gusta un ceai delicios. Această idee mi se pare una extraordinară. La fel, am renunțat să particip la tombolă, pentru că mi se pare foarte aglomerat.”, a adăugat Milena.\n\nCei care au venit la târg, au putut să se delecteze cu o porți de sănătate – un ceai din plante aromate, oferit de gazdele evenimentului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0276.html"
  }
}