{
  "title": "Scriitoarea ungheneană Radmila Popovici, a editat un manifest poetic intitulat ”Și eu sunt Ucraina”",
  "content": "O carte intitulată ”Și eu sunt Ucraina”, manifest poetic de scriitoarea Radmila Popovici a apărut recent la o editură din Iași, informează moldpres.md.\n\nSolicitată de agenție, Radmila Popovici a afirmat că volumul a ieșit de subt tipar la Editura ”Junimea” din Iași și a fost lansat pe 23 noiembrie la Târgul de Carte GAUDEAMUS, cu o prefață intitulată „Împotriva barbariei” de politologul, profesorul universitar dr. la Universitatea „Petre Andrei” din Iași, Sorin Bocancea și o postfață de jurnalista și scriitoarea Angela Aramă. Pe 26 noiembrie, cartea a fost prezentată la Standul Ambasadei Ucrainei în Republica Moldova în cadrul Târgului Internațional de Caritate la Palatul Republicii.\n\nCartea este un Manifest poetic constituit din două părți temporale ale aceluiași război din Ucraina (2014-2022 și 24 feb. 2022-6 sep. 2023) și conține pamflete, poeme, imnuri, blesteme, vine cu un mesaj direct, cu un fel de „afiș” de solidarizare cu poporul ucrainean agresat de armata rusă. Potrivit profesorului universitar Sorin Bocancea, „versurile Radmilei Popovici sunt nu doar o formă de rezistență tăcută, ci un curajos contraatac împotriva minciunii și a crimelor ce definesc agresiunea Rusiei împotriva Ucrainei, unul în forma în care îi este la dispoziție poetului să-l dea cu singura lui armă: cuvântul”, a remarcat Sorin Boceancea.\n\nÎn acest context, fosta jurnalistă, originară din raionul Ungheni, Angela Aramă a scris că „Radmila Popovici este una dintre puținele scriitoare din Republica Moldova căreia îi pasă cu adevărat. Care trăiește intens aceste timpuri dramatice, înălțându-se spre albastrul cerului întins cu grijă ca o ie-vâșivankă peste lanul galben, pârguit și, de-acolo, ca o lance, ca un zbor de ciocârlie, aruncându-se în sub-pământul groazei pentru a scoate la iveală esențe în care din abisuri răsar „doar cruci și nu spice”. ”Face acest sacrificiu (zgâriindu-și pe față poezia!) cu bună-știință. Pentru a ne deschide ochii ca să vedem. Să vedem cu adevărat!”, a subliniat, Angela Aramă.\n\nPoeziile sale sunt traduse în limbile: franceză, italiană, germană, spaniolă și engleză.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0265.html"
  }
}