{
  "title": "Muncipiul Ungheni are viceprimari. Toți au fost votați „la pachet”",
  "content": "Municipiul Ungheni are trei viceprimari noi. Aceștia au fost aleși la ședința consiliului municipal, desfășurat la data de 5 decembrie.\n\nVitalie Vrabie, primarul municipiului Ungheni a înaintat trei candidați la funcția de viceprimari ai municipiului Ungheni, solicitând consilierilor municipali să voteze la „pachet”, nu pe fiecare individual.\n\nAstfel, în urma voturilor a 14 consilieri, din 26 prezenți, Eduard Balan și Nicolae Cevaga, candidați înaintați de la CUB și Denis Carnovschi, candidat la funcția de viceprimar înaintat de către PSRM, au devenit viceprimarii municipiului Ungheni.\n\n„M-am documentat cu privire la parcursul profesional al fiecăruia. Deși, o parte din acești candidați nu desprind atât de multă experiență pe care noi ne-am fi dorit-o, totuși, aș putea afirma că, toți cei trei au dorința, capacitatea și au pregătire profesională destul de mare și studii suficiente pentru ca să fie în stare să facă față lucrurilor în perspectivă. Sper foarte mult și îi rog să rămânem responsabili, pentru a realiza toate lucrurile pe care noi le-am promis și pe care le așteaptă unghenenii.”, a subliniat Vitalie Vrabie.\n\nDeși, la ședință cadidaților la funcția de viceprimar nu li s-a oferit cuvântul să se expună, noi i-am abordat pe fiecare din cei trei în parte și am încercat să discutăm cu ei despre investirea lor în funcția de viceprimar.\n\nSurprinzător, nici unul din cei trei candidați la viceprimar, nu cunoșteau încă de care domeniu vor fi responsabili.\n\nEduard Balan: „Probabil, că voi fi responsabil de același domeniu în care am activat din 2012 – 2019, adică de cel social. Urmează să discutăm cu Vitalie Vrabie, pentru a stabili mai multe detalii și depinde deja de el cum va distribui atribuțiile fiecăruia. Eu sper să mă regăsesc în domeniul pe care îl cunosc. Astfel, îmi propun să discut cu toți directorii de instituții, să analizez inițiativele pe care le au ei și să vin și eu cu careva inițiative, pentru ca în viitorul apropiat, să se observe că se produc anumite schimbări în domeniu.”.\n\nDenis Carnovschi: „Respect decizia domnului primar. Mă bucură faptul că el are încredere în mine, în competențele mele. Încă nu cunosc exact pe ce domeniu voi fi responsabil, totul e la decizia primarului. Consider că, odată ce primarul a analizat CV-ul meu, el cunoaște mai bine în ce domeniu aș putea să activez pentru a aduce o plusvaloare în comunitatea ungheneană. Pot să vă asigur că, noi vom lucra doar pentru buna gestionare a activităților și acțiunilor care vor fi întreprinse, pentru un viitor prosper al cetățenilor.”.\n\nNicoale Cevaga: „Probabil că voi fi responsabil de domeniul construcții și urbanism. Este o provocare nouă pentru mine ce necesită multă muncă, dar și cunoștințe noi. Este un domeniu cunoscut, pentru că am fost consilier muncipal în perioada 2019 – 2014. Am multe planuri, dar nu vreau să le expun, pentru că trebuie analizate și structurate și după, vor fi anunțate”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0256.html"
  }
}