{
  "title": "În scurt timp, clădirea nou-nouță a Oficiului Medicilor de Familie de la Buciumeni își va deschide ușile",
  "content": "Clădirea nou-nouță a Oficiului Medicilor de Familie de la Buciumeni, în sfârșit, își va deschide larg ușile. Cel puțin, de acest lucru este convins Filip Petriciuc, primarul comunei Buciumeni, localitate în care a fost construită o clădire de la zero, pentru a îmbunătăți serviciile medicale din localitate.\n\nPrin intermediul Programului Național „Satul European”, în comuna Buciumeni a fost finalizată construcția Oficiului Medicilor de Familie, un proiect extrem de necesar pentru cei aproximativ 1500 de locuitori ai comunei. Deși lucrările la clădire au fost demult încheiate, oficiul încă rămâne închis, iar autoritățile locale luptă pentru a-l deschide în cel mai scurt timp.\n\nConstrucția Oficiului Medicilor de Familie din Buciumeni a început în anul 2020, din fonduri locale. Filip Petriciuc, primarul comunei Buciumeni, a demarat proiectul prin realizarea temeliei în primul an, urmată de lucrările de zidărie în 2021. În 2022, primăria a aplicat cu succes la Programul „Satul European”, obținând o finanțare de 3 milioane de lei, ceea ce a permis finalizarea clădirii, atât la exterior, cât și la interior.\n\nPână la construcția noului oficiu, condițiile de sănătate în Buciumeni și în satul vecin Florești, erau departe de a fi ideale. În Buciumeni, asistenta medicală își desfășura activitatea într-un spațiu de doar 4 metri pătrați, în timp ce locuitorii satului erau nevoiți să parcurgă câțiva kilometri buni până în localitatea învecinată, Cioropcani, pentru a beneficia de consultația medicului de familie sau pentru a achiziționa medicamente. „M-am axat pe sănătate, deoarece era un dezastru total în această sferă și toată lumea era nemulțumită”, ne spune primarul.\n\nDeși clădirea Oficiului Medicilor de Familie este complet construită, ușile acesteia rămân încă închise. Doar mmobilierul lipsește. Primarul a încercat să caute diverse soluții pentru a remedia această problemă, prin colaborarea cu un centru medical privat, pentru a încheia un contract de prestare a serviciilor medicale. Însă, în urma discuțiilor cu conducerea raionului, cei din urmă au dat asigurări că vor soluționa problema. „Până nu voi vedea acest serviciu calitativ și funcțional, nu mă dau bătut. Am muncit enorm pentru a avea această clădire construită, s-au investit bani și resurse, și nu e corect ca să rămână așa”, a subliniat primarul.\n\nAr mai fi necesari aproximativ 140 de mii de lei pentru a mobila cabinetele, resurse financiare pe care primăria nu le are, iar primarul mizează pe finanțare din partea Consiliului raional Ungheni.\n\nAutoritățile locale sunt determinate să rezolve problemele rămase și să deschidă oficiul cât mai curând, oferind astfel locuitorilor accesul la servicii medicale de calitate în propria lor localitate. „Sperăm că până la 1 septembrie vom putea deschide ușile centrului, iar localnicii să beneficieze de servicii de calitate”.\n\nDeja este sigur, că în clădirea respectivă își va începe activitatea și o farmacie.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0071.html"
  }
}