{
  "title": "O platformă - pilot pentru compostare comunitară va fi construită la Ungheni",
  "content": "În municipiul Ungheni va fi construită o platformă – pilot pentru compostare comunitară, datorită proiectului „Soluții inteligente și inovatoare pentru zonele rurale verzi și curate din Bazinul Mării Negre – Smart4Rural”. Proiectul, desfășurat pe parcursul a 26 de luni, își propune să promoveze gestionarea sustenabilă a deșeurilor biodegradabile și să creeze soluții prietenoase cu mediul.\n\nAstfel, în cadrul proiectului, 16 lăzi pentru compostare cu o capacitate de 6 metri cubi, alcătuită din trei secțiuni, au fost distribuite grădinițelor din Ungheni, dar și din satele Mănoilești, Valea Marea, Zagarancea, Costuleni. O parte din managerii instituțiilor preșcolare deja au început să inițieze procesul de compostare, cu toate că întâmpină o serie de provocări: de la amplasare, până la informații despre acest proces.\n\nEmilia Cucuruzac, directoarea grădiniței incluzive „Guguță” din municipiul Ungheni, ne-a spus că procesul de compostare a frunzelor se află abia la început și, deși se ciocnesc cu o serie de provocări, totuși această procedură este una benefică pentru instituție. La moment, potrivit ei, cea mai mare provocare este amplasarea lăzii de compostare. „Aceasta se află chiar la intrarea pe teritoriul grădiniței, ceea ce ar putea genera un anumit disconfort, creând mirosuri neplăcute. Dar planificăm să o mutăm în spatele grădiniței, unde avem mai mult spațiu”, explică directoarea. Totuși, ea consideră că această inițiativă are un mare potențial educațional și ecologic pentru copii, părinți și comunitate. „Noi sperăm că această inițiativă va spori interesul copiilor pentru a observa transformările care au loc în urma acestui proces natural. Îngrășământul rezultat din descompunerea frunzelor îl vom putea utiliza pe teritoriul grădiniței, pentru a planta flori. Este o idee nouă și urmează încă să ne mai documentăm, ca să înțelegem corect cum are loc acest proces”, a specificat Emilia Cucuruzac.\n\nLa grădinița – creșă „Tereza Sobolevschi”, procesul de compostare a frunzelor este abordat cu același interes, dar și precauție. Svetlana Gaiduc, directoarea instituției, spune că s-a asigurat și a amplasat lada în spatele instituției, pentru a nu se confrunta cu degajarea mirosului neplăcut. „Totuși avem unele frici legate de procesul de compostare, de mirosul degajat, de aceea avem nevoie de o claritate, de informații bine structurate. La moment, am început să analizăm rolul și importanța acestui proces și suntem curioși ce se va primi la final”, a menționat Svetlana Gaiduc, subliniind că acest proiect reprezintă o experiență valoroasă atât pentru copii, cât și pentru părinți, dar și cadrele didactice, deoarece oferă ocazia de a învăța împreună despre transformările naturale.\n\nGrădinița „Steluța” încă nu beneficiază de această ladă de compostare. „Trebuie de ținut cont de faptul că lada este foarte voluminoasă și amplasarea acesteia va fi de durată. Din păcate, nu prea dispunem de foarte mult spațiu la grădiniță și urmează să ne gândim bine unde să o amplasăm, pentru că trebuie să recunoaștem că procesul de compostare nu e unul tocmai plăcut. Am înțeles că urmează să fim instruiți pentru a înțelege exact tot acest proces”, spune Lucia Gavriliuc, directoarea grădiniței.\n\nDe menționat că, pe toată perioada implementării proiectului, vor fi realizate un șir de activități menite să contribuie la introducerea și implementarea unor soluții inovatoare și inteligente pentru perfecționarea managementului deșeurilor biodegradabile și protecția mediului.\n\nProiectul este implementat de către Primăria municipiului Ungheni (Republica Moldova) în parteneriat cu Primăria Tskaltubo (Georgia), Asociația ”Tehnopol” (România), Municipalitatea Rize (Turcia), Uniunea Oamenilor de Știință din Imereti „Spectri” (Georgia) și Centrul Regional de Dezvoltare Durabilă (Republica Moldova).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0023.html"
  }
}