{
  "title": "Foto / Premiile pentru „Centrul de Tineret al anului” și ,,Lucrătorul de tineret al anului” au venit la Ungheni",
  "content": "Cele mai bune inițiative de tineret din întreaga țară au fost premiate de Agenția Națională pentru Tineret și Ministerul Educației și Cercetării în cadrul Galei Premiilor Naționale pentru Tineret 2023. În acest context, Centrul Raional de Tineret Ungheni a fost desemnat ,,Centrul de Tineret al anului”, iar Dan Roșca – Lucrător de tineret în cadrul Centrului Raional de Tineret Ungheni a fost desemnat ,,Lucrătorul de tineret al anului”.\n\nEvenimentul a avut drept obiectiv recunoașterea realizărilor, performanţelor şi a contribuţiei tinerilor, specialiștilor și lucrătorilor de tineret, precum și a structurilor și organizaţiilor de tineret. La gală au participat tineri din toate raioanele, reprezentanți ai Centrelor de tineret, ONG-uri, structurilor de autoguvernanță din instituțiile de învățământ, precum și ai Autorităților Publice Centrale și Locale.\n\n”Mi-am pus un obiectiv în viața mea: indiferent de organizația și sectorul în care voi activa, îmi voi face munca RESPONSABIL, CALITATIV și CREATIV. Iar câștigarea Premiului Național pentru Tineret, categoria Lucrător de Tineret al Anului 2023, demonstrează că investiția de 4 ani în domeniul tineret este vizibilă și apreciată. Dar munca continuă. Așteptăm 2024, plin de provocări și victorii”, a scris Dan Roșca, pe rețele sociale.\n\nPrezent la eveniment, ministrul Educației și Cercetării Dan Perciun a venit cu un mesaj de felicitare pentru câștigători: „Cred că avem multe motive de optimism astăzi. În primul rând, pentru că am avut un eveniment remarcabil, istoric, săptămâna trecută – Republica Moldova a deschis negocierile cu Uniunea Europeană. Eu sper că acest eveniment ne face mai încrezători că mergem în direcția corectă și construim acea societate pe care ne-o dorim cu toții, o societate deschisă, democractică, liberă, una care apreciază și valorifică energia tinerilor”.\n\nLa finalul Galei Tineretului, a fost anunțat câștigătorul programului ,,Capitala Tineretului 2024” – municipiul Cahul. Astfel, în cadrul acestui eveniment, Vitalie Vrabie, primarul municipiului Ungheni a transmis mai departe trofeul ”Capitalei Tineretului”\n\nPremiile Naționale pentru Tineret au o valoare totală de circa 400 000 lei și au fost acordate pentru 14 categorii.\n\nUn podcast cu Dan Roșca puteți audia aici : ”Idei în ecuație” cu Dan Roșca: ”Jobul meu este o profesie, o funcție și o vocație”",
  "metadata": {
    "original_file": "Expresul_Ungheni_0235.html"
  }
}