{
  "title": "„Ungheniul de-a lungul timpului” – O expoziție de fotografii de epocă a fost vernisată în holul primăriei municipiului",
  "content": "În cadrul evenimentelor dedicate aniversării a 562 de ani de la prima mențiune documentară a orașului Ungheni, Primăria municipiului găzduiește o expoziție inedită de fotografii de epocă. Astfel, a fost dat startul Zilelor municipiului Ungheni, unde timp de 9 zile, autoritățile promit un program amplu de activități.\n\n„E un prilej deosebit să lansăm zilele orașului cu o galerie de fotografii, care reprezintă trecutul, ne face să ne regăsim în prezent, dar ne oferă posibilitatea și de a regândi viitorul nostru. Din aceste fotografii te poți informa, inspira și, în felul acesta, putem analiza dacă astăzi și mâine anumite lucruri le-am putea face la fel de bine, sau chiar mai bine. Însă, niciodată să nu uităm de trecut, deoarece anume trecutul ne reprezintă pe fiecare dintre noi în parte. Ceea ce a fost imortalizat în aceste imagini, trebuie să fie păstrate cu mare sfințenie”, a precizat Vitalie Vrabie, primarul municipiului Ungheni.\n\nLa rându-i, Vasile Iucal, directorul Muzeului de Istorie și Etnografie, a prezentat și lucrarea „Cum s-a construit orașul Ungheni (1875-2005), unde a relatat succint și explicit destinul localității. „Istoria Ungheniului este deosebit de interesantă, captivantă, pe alocuri chiar tragică, pentru că istoria unei localități este asemenea unui destin uman, cu bune și rele”. Așa și-a început discursul său Vasile Iucal, în debutul evenimentului, după care a continuat: „În aceste fotografii pe care noi le-am expus în holul Primăriei, istoria începe cu 1462, de la Ștefan cel Mare, cu primul act al domnitorului pe care noi l-am identificat la arhiva centrală din Peterburg, unde se păstrează acolo în original. Ceea ce e interesant, e faptul că această arhivă a ars în 1924 și doar câteva sute de documente au rămas neatinse de incendiu, printre care se află și documentul menționat, care se referă la începuturile orașului Ungheni. E un noroc, zic eu, mai ales că nu toate localitățile din țară se pot mândri cu un document original prin care să vadă începuturile sale. Pentru noi, fiecare fotografie pe care o descoperim este un eveniment. Unele fotografii spun mai mult decât textele. De aceea este important să avem păstrate fotografii”.\n\nVizitatorii veniți într-un număr destul de mare, s-au declarat impresionați de imaginile prezentate, mai ales că oferă un mod inedit de a cunoaște istoria orașului. „Este o idee foarte frumoasă de a organiza această expoziție. Cu certitudine, în memoria noastră se înscriu și caldarâmul, dar și anumite clădiri, edificii frumoase, dar cel mai mult se înscriu chipurile oamenilor. Acest oraș a devenit frumos prin oamenii pe care îi are și prin unirea noastră, a tuturor. Ne dorim ca aceste zile frumoase, plină de activități deosebite care urmează, ne vor încânta pe toți”, a spus Iulia Pancu, șefa interimară a Direcției Educație Ungheni, prezentă la expoziție.\n\n„Analizând fotografiile expuse, am rămas foarte plăcut surprinsă de schimbările și transformările pe care le-a avut de-a lungul anilor Ungheniul, până în prezent. Aceste transformări au fost benefice atât pentru locuitori, cât și pentru care care vin să ne viziteze. Această expoziție ne permite să urmărim evoluția orașului, cum s-au schimbat anumite lucruri. Am descoperit atâtea lucruri interesante, clădiri de existența cărora nici nu am știut. Este o bună inițiativă de a organiza o asemenea expoziție, deoarece ne permite să cunoaștem detalii istorice despre orașul nostru prin intermediul imaginilor”, spune o altă vizitatoare, Daniela Busuioc.\n\nExpoziția a fost organizată de Muzeul de Istorie și Etnografie în parteneriat cu Primăria Ungheni și se va afla în holul Primăriei până la finele săptămânii.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0073.html"
  }
}