{
  "title": "Apel de granturi mici pentru grupurile de inițiative ale tinerilor din Ungheni",
  "content": "Asociația Obștească „Făclia” anunță apel de granturi mici pentru grupuri de inițiative ale tinerilor cu genericul „Schimbarea începe de la TINEri” – în cadrul proiectului „Alege să fii Tânăr Ambasador în Ungheni”.\n\nPotrivit repezentanților asociației, scopul acestui apel este de a susține inițiativele civice ale tinerilor, prin oferirea de mini-granturi.\n\nAstfel, apelul de granturi se va desfășura în 5 etape:\n• Etapa I constă în înscrierea în cadrul apelului de grant.\n• Etapa II : Dezvoltarea competențelor tinerilor în domeniul inițierii și implementării inițiativelor. În perioada 25-31 mai vor fi organizate 4 sesiuni de informare online cu privire la prioritățile programului de granturi, precum și ghidare în vederea elaborării propunerilor de inițiative/conceptelor.\n\nTematicile instruirii vor fi: inițierea ideilor de proiecte, dezvoltarea abilităților de lider, instrumente de participare a tinerilor la procesul decizional local, managementului proiectelor.\n\nParticiparea în cadrul sesiunilor de instruire este obligatorie pentru grupurile de inițiativă interesate de a depune proiecte în cadrul apelului. Pentru participare vor fi invitați tinerii/grupurile de inițiativă care sau înscris în cadrul primei etape.\n• Etapa III : Organizarea concursului de granturi „Schimbarea începe de la TINEri”.\n\nRegulamentul de Aplicare, precum și documentele necesare pentru aplicare în concurs concurs formularul de aplicare/ formular de buget, pot fi descărcate accesând: https://drive.google.com/…/1jNmmnD8kzPhZtzvf5Zr…\n\nDosarul poate fi expediat la adresa de email: tineret.ungheni@gmail.com, cu titlul mesajului: Dosar Concurs Program de Granturi Mici „Schimbarea începe de la TINEri” 2023 sau depuse în format fizic la adresa: municipiul Ungheni – str. Ion Creangă 4, oficiul 416. Termen limită de aplicare: 10 iunie 2023. Dosarele incomplete sau prezentate după termenul limită nu vor fi examinate.\n\nEchipele interesate pot beneficia de Consultanță gratuită din partea proiectului în vederea completării formularelor de aplicare.\n• Etapa IV : Implementarea inițiativelor de tineret, cu suport constant din partea mentorilor.\n\nMenționăm că acest proiect este implementat de Asociația Obștească „Făclia”, în parteneriat cu Primăria municipiului Ungheni, în cadrul Programului „Ungheni Capitala Tineretului 2023”, finanțat de Agenția Națională pentru Dezvoltarea Programelor și Activității de Tineret. Bugetul maxim a proiectelor prezentate spre finanțare: 20 000 lei. Bugetul total al Apelului de Granturi: 100.000 lei.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0375.html"
  }
}