{
  "title": "„Ceramica Ungheni” – fabrica care se străduie, din răsputeri, să supraviețuiască",
  "content": "În 1957, Fabrica de Ceramică de la Ungheni își începea activitatea. Au fost timpuri, în care fabrica se putea mândri cu peste 300 de angajați, care reușeau să realizeze diferite articole de uz casnic, de decor, dar și o multitudine de suvenire. Fabrica a dus faima atât a municipiului, atât la nivel național, cât și internațional.\n\nÎn vizită la fabrica de ceramică\n\nSăptămâna aceasta am mers într-o vizită la fabrica de ceramică, pentru a vedea ce s-a mai păstrat din acele timpuri frumoase.\n\nDeși se află printre obiectivele turistice industriale din raionul Ungheni, clădirea fabricii, care e străjuită din dreapta de câțiva brazi falnici, a ajuns într-o stare deplorabilă. Tencuiala se decojește, pe alocuri chiar e căzută, geamurile sunt vechi, iar vopseaua e vizibil afectată.\n\nDe cum intri pe ușa fabricii, ai impresia că ai nimerit în altă perioadă, te-ai întors, pe câteva clipe, într-un îndepărtat trecut. În cea sovietică, poate.\n\nPrivirea rămâne pe pereții colorați într-o nuanță de roz pal, iar pe sus, stau la loc de cinste, forme de ulcioare, farfurioare, aranjate în chenare… Ne conduce în hala de producere a articolelor din ceramică, o angajată. Inițial, nu ne atenționează despre faptul că, coridorul prin care vom merge, va fi întuneric beznă. Încercăm să ținem pasul cu ea, deoarece ea e obișnuită cu acest drum, căci îl parcurge de câteva ori pe zi, cinci zile pe săptămână și nu are timp să meargă încet și la voie. Întreb: „Nu aveți lumină?”, la care răspunsul ei a fost: „S-a ars becul și încă nu l-am schimbat, dar noi deja suntem obișnuiți…”.\n\nDupă ce am parcurs în întuneric acel drum, în fața noastră s-a deschis o altă lume, cu zeci de oale, ulcioare, farfurii, ghiveciuri, pregătite de a trece spre o altă etapă, stau aranjate pe stative de lemn fie pe podea, fie pe stilaje, iar altele clădite în formă de piramidă.\n\nTotul este învechit de timp, iar singurele pete de culoare sunt articolele ce au fost scoase din cuptorul ce se înfierbântă la o temperatură de 1000 de grade, pentru a „coace”, la propriu, și cele câteva flori înghesuite pe o masă mai aproape de geam, care fusese acoperit cu o peliculă transparentă, la fel ca și celelalte geamuri.\n\nTurul fabricii ni-l face Nadejda Corovina, care a venit la lucru în 1973. Iar doi ani mai târziu, se ducea să învețe în Dnepropetrovsk, specialitatea ceramică. După absolvire, s-a reîntors în această fabrică, în care lucrează și în prezent, deși a ieșit la pensie. Anterior, a fost șefă de laborator, iar acum este maestru. „În laborator, noi efectuam probe pentru a determina calitatea lutului. De asemenea, analize pentru umiditate, dar și la calitatea produsului finit. Am lucrat o perioadă îndelungată de timp, dar în urma reducerii personalului, am trecut deja în calitate de maestru. Acum, responsabilitatea mea este să asigur lucrătorii cu toate materialele necesare”, spune ea. Lucrătorii spun că pot lucra la orice etapă de prelucrare, datorită experinței pe care au căpătat-o de-a lungul acestor ani.\n\n„Lutul nu-l poți amăgi. Dacă te-ai grăbit sau nu ai respectat anumite condiții, atunci lucrările nu se primesc. De asemenea, lutului nu-i convin schimbările bruște, mai ales de temperatură. Totul trebuie să fie stabil, iar tehnologiile trebuie respectate. În concluzie, lutul este foarte capricios”, explică femeia.\n\nÎn altă încăpere, în care volumul unui radio era dat la maxim, iar din boxe răsuna un cântec ritmic, olarul Nicolae era în proces de lucru. Pe roata olarului era deja gata forma unei oale, iar el lucra la torțile vasului. Lua bucata de lut și cu ajutorul apei, îi modela în mâini pentru a-i reda forma dorită. Pe zi, poate modela în jur de 30 de oale.\n\nMergem mai departe. Într-o altă încăpere, pictorița mânuia cu dibăcie o pensulă și picta anumite forme pe farfurii.\n\nMenționăm că, odată cu pandemia, administrația a luat decizia ca producția să fie realizată doar la comandă.\n\nLucrătorii afirmă că e necesar să se respecte cu strictețe procesul tehnologic de fabricare a produselor ceramice, dar și ordinea etapelor.\n\nNina Dologan, șefa secției producere, pe data de 1 august, a împlinit 50 de ani de când lucrează în această fabrică. E originară din Ucraina, iar în oraș venise după terminarea studiilor. „Am fost repartizate aici, la fabrica de ceramică. Am fost înconjurată mereu de un colectiv prietenos, iar specialiștii ne-au ajutat, ne-au învățat și astfel, am rămas să lucrez până în ziua de azi. Produsele din ceramică se întrebau foarte mult în acea perioadă. Desigur, și acum este cerere, dar nu la fel de mare cum era odinioară, mai ales în ultimul timp, care s-a răsfrânt și asupra volumului de lucru, cât și a personalului. Ceea ce m-a făcut să rămân în Ungheni și să lucrez toți acești ani aici, a fost colectivul minunat, dar și atașamentul față de lut. Tot volumul de lucru este manual, în schimb, lucrările realizate erau și sunt unice”, a afirmat ea. Ceea ce o supără însă sunt condițiile precare în care sunt nevoiți zilnic să lucreze.\n\nAlbina Burlacenco stă la cârma acestei fabrici de 37 de ani. Recunoaște că fabrica se află impas, însă, momentan, se menține datorită comenzilor și cât de cât reușește să achite salariile și să plătească serviciile. În ceea ce privește atragerea tinerilor la lucru, spune că generația tânără nu manifestă mare interes pentru a se angaja la fabrica de ceramică.\n\n„În Ungheni, am avut băieți talentați, care au învățat aici, la noi, meseria de olar. Au lucrat câțiva ani și au demisionat din motiv că nu doreau să mai practice acest gen de activitate. Angajații sunt pensionari, iar peste câțiva ani, nici ei nu vor mai putea să muncească”, a subliniat administratoarea fabricii, citindu-se cu teama că fabrica ar putea să se închidă.\n\n„Ceramica Ungheni” este o societate pe acțiuni (nota red: societatea pe acțiuni este societatea constituită prin asocierea mai multor persoane, care contribuie la formarea capitalului social prin anumite cote de participare reprezentate prin titluri, numite acțiuni, pentru desfășurarea unei activități comerciale, în scopul obţinerii beneficiilor, și care răspund pentru obligațiile societății numai în limita aporturilor lor). Iar acest lucru este un mare impediment pentru a realiza anumite schimbări în cadrul fabricii.\n\n„La început, acționari la fabrică erau toți cei peste 300 de persoane care lucrau aici, dar și alți o mie pe lângă ei. Vă dați seama cât trebuiau să lucreze acei muncitori pentru ca să putem plăti dividente și celor peste o mie de acționari. Am încercat să reducem numărul de acționari, cumpărând de la ei acțiunile. Acum suntem 25 de acționari de bază, dar au mai rămas încă 350, iar mulți dintre ei nu mai sunt în viață. Copiii lor nici nu au intrat ca moștenitori în posesia acțiunilor. Cum putem să luăm decizii dacă nu vin la adunările organizate, la care trebuie să participe 95% din acționari. Noi nu putem să trecem de la societate pe acțiuni, la societate cu limită redusă. Nu putem aduna forumul”, explică Albina Burlacenco.\n\nCu toate aceste neajunsuri și probleme cu care se confruntă fabrica, acei puțini angajați încă depun tot efortul, pasiunea și dragostea, pentru ca să trasnsforme argila în tradiționalele oale, ulcioare și farfurii, executate manual.\n\nAcum, la fabrică sunt 25 de angajați, majoritatea fiind la pensie.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0333.html"
  }
}