{
  "title": "Ghișeul Unic de Informare și Prestări Servicii în cadrul Primăriei municipiului Ungheni își va începe în curând activitatea",
  "content": "Ghișeul Unic de Informare și Prestări Servicii în cadrul Primăriei municipiului Ungheni a fost instituit. O decizie în acest sens a fost adoptată de către Consiliul Municipal în ședința din 31 martie. Totodată, a fost adoptat și Regulamentul, Organigrama și Manualul Operațional al Ghișeului.\n\nUrmează ca primarul să aprobe lista serviciilor ce vor fi prestate aici, procedurile de interacțiune cu solicitanții și modalitățile de prestare a serviciilor publice.\n\nCert este faptul că, datorită acestui Ghișeu, oamenii nu vor mai trebui să meargă din birou în birou pentru a-și soluționa problemele. Specialiștii de aici îi vor îndruma, îi vor asista și îi vor ajuta să obțină informațiile sau actele de care au nevoie.\n\nÎn caz de necesitate, vor fi invitați specialiștii Primăriei, care vor explica solicitantului și îi vor ajuta să-și rezolve problema.\n\nPrintre obiectivele Ghișeului Unic se numără: eficientizarea procesului de interacțiune a cetățenilor cu autoritatea publică locală, a procesului de prestare a serviciilor publice și obținere a actelor permisive, creșterea nivelului de informare și participare a cetățeanului la procesul de administrare publică.\n\nÎn sarcinile acestui Ghișeu vor intra: eliberarea actelor permisive sau altor acte emise de autoritatea publică locală, în limitele competențelor sale funcționale; informarea și consultarea cetățenilor; recepționarea și distribuirea solicitărilor și petițiilor; reprezentarea intereselor solicitanților în fața altor autorități/entități; menținerea și perfecționarea constantă a relațiilor între alte autorități/entități implicate în serviciile acordate de autoritatea publică locală; evidența și analiza primară a serviciilor prestate.\n\nViitorii angajați al Ghișeului Unic au fost în deplasări de serviciu, pentru a studia activitatea unor Ghișeuri Unice similare, au fost instruiți deja cum să-și îndeplinească sarcinile de serviciu.\n\nGhișeul Unic a fost amenajat la parterul Primăriei municipiului Ungheni, fiind create toate condițiile necesare atât pentru angajați, cât și pentru cetățeni, solicitanții de servicii publice. Orarul de lucru al acestuia va fi identic cu orarul de lucru al primăriei.\n\nDe notat că și Ghișeul Unic, și materialele de organizare și funcționare au fost realizate în cadrul Programului „EU4Moldova: regiuni cheie”, finanțat de UE și implementat de PNUD și UNICEF Moldova.\n\nÎn scurt timp, Ghișeul Unic de Informare și Prestări Servicii va fi inaugurat oficial și își va începe activitatea propriu-zisă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0382.html"
  }
}