{
  "title": "Alegeri prezidențiale, turul II. Pe cine au preferat unghenenii",
  "content": "Pe 3 noiembrie în Republica Moldova a avut loc turul doi al alegerilor prezidențiale. În întreaga țară au fost deschise 1988 de secții de votare, dintre care 78 – la Ungheni și 46 – la Călărași. Moldovenii au avut de ales între candidata PAS, Maia Sandu și candidatul PSRM, Alexandr Stoianoglo.\n\nConform datelor preliminare emise de Comisia Electorală Centrală, Maia Sandu a obținut al doilea mandat. Pentru Maia Sandu au votat peste 930 mii de alegători sau 55,33%, iar pentru Alexandr Stoianoglo au votat peste 748 mii de alegători, ceea ce reprezintă 44,67%.\n\nLa Ungheni, au participat la vot 40 mii 124 de persoane, pentru Maia Sandu votând 20302 de persoane, aceasta obținut 50,60%, iar pentru Alexandr Stoianoglo au votat 19 mii 822 de alegători, acesta obținând 49,40%.\n\nProfilul alegătorilor \n\n Din toți cei 40124 de persoane, 22395 au fost femei (55,05%) și 18286 au fost bărbați (44,95%). \n\n Dintre aceștia, tineri cu vârsta cuprinsă între 18 și 25 ani au votat în proporție de 8%, adică 3253 de alegători. \n\n 26 – 35 ani: 12,48% (5076) \n\n 36 – 45 ani: 17,39% (7076) \n\n 46 – 55 ani: 17,96% (7308) \n\n 56 – 65 ani: 21,92% (8916) \n\n 66 – 75 ani: 17,47 (7104) \n\n 75 ani +: 4,79% (1948).\n\nLa secția Nr. 1 (baza autor SRL „Elastica”) Maia Sandu a obținut 548 de voturi, iar Alexandr Stoianoglo – 379. \n\n La secția Nr. 2 (Liceul Teoretic „Ion Creangă), Maia Sandu a obținut 953 de voturi, iar Alexandr Stoianoglo – 679. \n\n În secția Nr. 3 (Școala Profesională) pentru Maia Sandu au votat 569 de alegători, iar pentru Alexandr Stoianoglo – 534. \n\n La secția Nr. 4 (Portul Fluvial) însă, Maia Sandu a obținut mai puține voturi decât Alexandr Stoianoglo, astfel Maia Sandu alegându-se cu 343 de voturi, iar Alexandr Stoianoglo cu 11 mai multe, adică 354 de voturi. \n\n Alegătorii din secția Nr. 5 (Palatul de Cultură) au dat preferință candidatei Maia Sandu, astfel aceasta obținând 412 voturi, iar Alexandr Stoianoglo – 325. Și la secția Nr. 6 (Liceul Teoretic „Vasile Alecsandri) Maia Sandu a obținut mai multe voturi, 543 la număr, iar Alexandr Stoianoglo – 447 de voturi. La secția Nr. 7 (Colegiul de Medicină) Maia Sandu a obținut 891 de voturi, iar Alexandr Stoianoglo – 784. \n\n Alegătorii de la secția Nr. 8 (L.T. „Alexandr Pușkin”) au preferat-o pe Maia Sandu, acârdundu-i 735 de voturi, iar lui Alexandr Stoianoglo i-au oferit 599 de voturi. În schimb la secția Nr. 9 (L.T. „Alexandr Pușkin”) Maia Sandu a obținut mai puține voturi – 384 la număr, iar Alexandr Stoianoglo a obținut 428 de voturi. \n\n La Secția Nr. 10 (Colegiul Agroindustrial) Maia Sandu a obținut cu două voturi mai puține decât Alexandr Stoianoglo, astfel ea obținând 537 de voturi, iar Stoianoglo – 539 voturi. \n\n La secția Nr. 11 (Centrul Cultural multifuncțional „Regina Maria”) pentru Maia Sandu au votat 650 de alegători, iar pentru Alexandr Stoianoglo – 488, însă la secția Nr 12 (L.T. „Gheorghe Asachi”) Maia Sandu a obținut 826 de voturi, iar Alexandr Stoianoglo – 615 voturi.\n\nLa secția din orașul Cornești , Maia Sandu a obținut 416 voturi, pe când Alexandr Stoianoglo – 326 de voturi, iar la Romanovca, Maia Sandu a obținut doar 82 de voturi, iar Alexandr Stoianoglo -110 voturi.\n\nAlegătorii din Agronomovca au acordat doar 33 de voturi Maiei Sandu, iar lui Alexandr Stoianoglo – 261 de voturi, iar cei din Zăzulenii Noi i-au acordat Maiei Sandu doar 12 voturi de încredere, pe când lui Alexandr Stoianoglo -122 de voturi.\n\nȘi la Alexeevca Maia Sandu a obținut mai puține voturi decât contra candidatul ei, Alexandr Stoianoglu, doar – 168, pe când cel din urmă a obținut 231 de voturi.\n\nLa Boghenii Noi, Maia Sandu a obținut 97 de voturi, iar Alexandr Stoianoglo – 78 de voturi, iar la Boghenii Vechi dânsa a obținut 67 de voturi, iar Stoianoglo – 40. Cei din Mircești i-au acordat Maiei Sandu 81 de voturi de încredere, iar lui Alexandr Stoianoglo – doa 38. Și cei din Poiana i-au acordat Maiei Sandu cele mai multe voturi, 98 la număr, iar lui Alexandr Stoianoglo i-au acordat doar 20 de voturi de încredere. La Izvoreni, diferența de voturi a fost de doar două, Maia Sandu obținând 21 de voturi; iar Stoianoglo – 19 voturi.\n\nAlegătorii din Buciumeni i-au acordat Maiei Sandu 196 de voturi; iar lui Alexandr Stoianoglo – 295 de voturi, iar cei din Bumbăta au votat: Maia Sandu – 332 voturi, Alexandr Stoianoglo – 314 voturi.\n\nMai multe voturi a obținut Maia Sandu și la Chirileni – 361, iar Alexandr Stoianoglo a obținut doar 250 voturi.\n\nLa Cioropcani însă, Maia Sandu a obținut doar 54 de voturi de încredere din partea cetățenilor, pe când Alexandr Stoianoglo a primit tocmai 474 de voturi. La Bulhac, Maia Sandu a obținut 9 voturi, iar Alexandr Stoianoglo – 64. Alegătorii din Stolniceni i-au acordat Maiei Sandu 91 de voturi, lui Alexandr Stoianoglo – 184.\n\nLa Condrătești, Maia Sandu a fost votată de 192 alegători; iar Alexandr Stoianoglo – de 125, iar la Curtoaia, Maia Sandu a obținut 63 de voturi, iar Alexandr Stoianoglo – 15.\n\nAlegătorii din satul Cornești i-au acordat Maiei Sandu 437 de voturi, iar lui Alexandr Stoianoglo – 250.\n\nȘi la Costuleni Maia Sandu a fost favorita alegătorilor, aceasta obținând 580 de voturi; iar Alexandr Stoianoglo – 550.\n\nLa Florițoaia Veche, Maia Sandu a obținut 215 de voturi, iar Alexandr Stoianoglo – 131 de voturi, la Florițoaia Nouă , Maia Sandu –a obținut 120 de voturi, iar Alexandr Stoianoglo – 73 și la Grozasca , Maia Sandu a obținut 154 de voturi, iar Alexandr Stoianoglo – 128.\n\nAlegătorii din Hîrcești au preferat-o pe Maia Sandu, acordându-i 164 de voturi de încredere, iar lui Alexandr Stoianoglo i-au acordat doar 51 de voturi. În Drujba, Maia Sandu a obținut 149 de voturi; iar Alexandr Stoianoglo – 103. La Mânzătești, Maia Sandu – 98 de voturi, Alexandr Stoianoglo – 42. La Veverița, pentru Maia Sandu au votat 23 de alegători, iar pentru Alexandr Stoianoglo – 41.\n\nLa una din secțiile din Măcărești, pentru Maia Sandu au votat 454 de alegători, iar pentru Alexandr Stoianoglo – 333, iar la cea de-a doua secție, Maia Sandu a obținut 129 de voturi și Alexandr Stoianoglo – 123 de voturi. Cei din Frăsinești au acordat pentru Maia Sandu 231 de voturi; iar pentru Alexandr Stoianoglo – 270.\n\nLa Măgurele, Maia Sandu a fost votată de 173; iar Alexandr Stoianoglo – de 74 alegători.\n\nLa Manoilești, Maia Sandu a obținut 259 de voturi, Alexandr Stoianoglo – 285, la Novaia Nicolaevca: Maia Sandu – 21 de voturi, Alexandr Stoianoglo – 70; la Rezina: Maia Sandu -160 de voturi, Alexandr Stoianoglo – 122 și la Vulpești: Maia Sandu – 157 de voturi; Alexandr Stoianoglo – 166.\n\nAlegătorii din Morenii Noi i-au acordat candidatei PAS doar 42 de voturi, pe când candidatului PASRM i-au acordat tocmai 348 de voturi.\n\nLa Năpădeni, Maia Sandu a obținut 192 de voturi, iar Alexandr Stoianoglo -117.\n\nLa Negurenii Vechi, Maia Sandu a obținut 149 de voturi, Alexandr Stoianoglo – doar 76, la Coșeni, Maia Sandu a obținut 63 de voturi, Alexandr Stoianoglo – 55; la Țîghira: Maia Sandu – 114, Alexandr Stoianoglo – 81 și la Zazulenii Vechi: Maia Sandu – 42 de voturi, Alexandr Stoianoglo – 67.\n\nAlegătorii din Petrești i-au acordat candidatei Maia Sandu 620 de voturi, iar lui Alexandr Stoianoglo – 727 și cei din Medeleni i-au acordat Maiei Sandu 70 de voturi, iar lui Alexandr Stoianoglo – 98.\n\nLa una din secțiie din satul Pîrlița, Maia Sandu a fost favorita a 385 de alegători, pe când Alexandr Stoianoglo a fost favoritul a 634 de alegători, iar la cea de-a doua secție din Pîrlița, pentru Maia Sandu au votat 361 de oameni, iar pentru Alexandru Stoianoglo – 423. La Hristoforovca, diferența de voturi a fost de doar trei, astfel că Maia Sandu a obținut 98 de voturi, iar Alexandr Stoianoglo – 95.\n\nLa Rădenii Vechi, Maia Sandu a obținut 328 de voturi, iar Alexandru Stoianoglo – 235.\n\nAlegătorii din Sculeni l-au preferat pe Alexandr Stoianoglo, oferidu-i 585 de voturi de încredere, iar Maiei Sandu i-au oferit 511 de voturi. Preferetaul celor din Blîndești, la fel, a fost Alexandr Stoinaoglo, oferindu-i 129 de voturi, iar pentru Maia Sandu votând 111 de alegători cu drept de vot. La Floreni, Maia Sandu a obținut 42 de voturi, Alexandr Stoianoglo – 95, iar la Gherman , Maia Sandu a obținut 229 de voturi, pe când Alexandr Stoianoglo – 349.\n\nCei din Sinești au preferat-o pe Maia Sandu, acordându-i 248 de voturi, iar lui Alexandr Stoianoglo – 171.\n\nLa Teșcureni, Maia Sandu a obținut mai puține voturi de cât contracandidatul ei, adică 185, iar Alexandr Stoianoglo – 194.\n\nLa Todirești, în topul preferințelor s-a aflat Alexandru Stoianoglo cu 624 de voturi, fiind urmată de Maia Sandu cu 510 voturi. Și la Grăseni Maia Sandu a obținut mai puține voturi – 141 la număr, iar Alexandr Stoianoglo – 159.\n\nAlegătorii din Unțești, la fel, l-a preferat pe Alexandru Stoianoglo, ofeirndu-i 327 de voturi, iar Maiei Sandu – 294.\n\nȘi la Valea Mare, Maia Sandu a obținut mai puține voturi – 263, iar Alexandr Stoianoglo – 311. Alegătorii din Buzduganii de Jos l-au preferat pe Alexandr Stoianoglo, oferindu-i 171 de voturi, iar Maiei Sandu doar 48. Și la Buzduganii de Sus e exact aceeași situație, Maia Sandu fiind mai puțin preferată de alegători, aceasta obținând doar 31 de vturi, pe când Alexandr Stoianoglo – tocmai 178 de voturi.\n\nLa Morenii Vechi, favorita a fost Maia Sandu, obținând 127 de voturi, iar Alexandr Stoianoglo – 115.\n\nLa Zagarancea, 11 voturi a făcut diferența, Maia Sandu obținând 355 de voturi, iar Alexandr Stoianoglo – 344. Semeniul a dat mai puțină preferină Maiei Sandu, aceasta obținând 322 de voturi, iar Alexandr Stoianoglo – 393. În schimb cei din Elizavetovca au preferat-o pe Maia Sandu, acordându-i 65 de voturi, iar lui Alexandr Stoianoglo i-au acordat 53 de voturi de încredere.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0045.html"
  }
}