{
  "title": "Eforturi comune întru localizarea unui bărbat de 75 de ani, dispărut acum 2 săptămâni",
  "content": "Timp de mai bine de două săptămâni, polițiștii din cadrul Inspectoratului de Poliție Ungheni, de comun cu salvatorii și pompierii din cadrul Direcției Situații Excepționale (DSE) Ungheni și polițiștii de frontieră din cadrul Direcției Regionale Vest, întreprind eforturi comune pentru a găsi unui bărbat de 75 de ani din municipiul Ungheni, care a plecat de acasă pe 15 iulie, iar până la moment nu se cunoaște locul aflării.\n\n„Noi întreprindem toate măsurile pentru a găsi bărbatul. Am avut o versiune că persoana a plecat spre Fălești, după asta, unele surse indicau că persoana respectivă a fost văzută la Bălți, iar pe 22 iulie pe malul râului Prut în regiunea satului Zagarancea a fost găsită o geantă cu haine. În urma examinării acesteia, împreună cu rudele, s-a constat că hainele aparțin persoanei dispărute”, spune Vasile Burlacu, șeful Inspectoratului de Poliție Ungheni.\n\n„Ieri pe 30 iulie, am primit un apel de la Inspectoratul de Poliție Ungheni, pentru a căuta persoana dispărută în râul Prut. Așadar, împreună cu scafandrierii am efectuat căutări de la ora 11:48 până la ora 18:15, dar fără niciun rezultat”, ne-a spus și Petru Prepeliță, ofițer superior al Serviciului Prevenție al Direcției Situații Excepționale Ungheni.\n\nPotrivit lui Vasile Burlacu, pe parcursul acestor săptămâni, polițiștii au verificat diferite versiuni și piste, în acest context fiind întreprinse acțiuni de căutare cu barca, cu câinii, împreună cu rudele, cu dronele în diferite locații.\n\nCăutările continuă și astăzi polițiștii de frontieră din cadrul Direcției Regionale Vest vor căuta într-o zonă forestieră care este mai greu accesibilă.\n\nSEMNALMENTE: Înălțime 1,80 m., ochii căprui, corpolență slabă, părul de culoare gri, era îmbrăcat în cămașă de culoare neagră, pantaloni sport de culoare neagră cu o linie roșie și pantofi de culoare neagră. Se află la evidența medicului psihiatru, având pierderi de memorie.\n\nÎn cazul în care dețineți informații referitor la această persoană, sunteți îndemnați să apelați la 112.\n\nUPDATE 18:30 – În urma căutărilor întreprinse, bărbatul în vârstă de 75 de ani a fost găsit mort în pădure.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0081.html"
  }
}