{
  "title": "Localitatea Zagarancea a devenit pentru o zi teren de antrenamente",
  "content": "Ieri, 28 iunie 2023 în localitatea Zagarancea din raionul Ungheni au fost desfășurate aplicații tactice de teren, cu implicarea forțelor și mijloacelor de intervenție din Republica Moldova și România. Astfel, Inspectoratul General pentru Situații de Urgență a participat la Exercițiul internațional de tip combinat „PRUT-2023”.\n\nPotrivit scenariului, pe teritoriul Republicii Moldova, la trecerea căii ferate din vecinătatea localității Zagarancea, s-a produs un accident de circulație, cu implicarea unui tren marfar, care transporta substanțe periculoase. Conform datelor înregistrate, un microbuz s-a tamponat cu două autoturisme, staționate la trecerea căii ferate, iar ulterior s-a inversat accidentând trenul. Accidentul a provocat scurgeri ale substanțelor toxice transportate de tren, dar și un incendiu la un vagon al trenului afectat. De asemenea, în urma accidentului mai multe persoane au rămas încarcerate în fiarele autoturismelor avariate.\n\nTotodată, conform situației tactice simulate, la 1 km distanță de la accident s-a prăbușit clădirea Gării feroviare, unde s-au înregistrat scurgeri de gaze, iar mai multe persoane au rămas prinse sub dărâmături. În acest sens, Republica Moldova a solicitat asistența României, în vederea lichidării consecințelor situațiilor excepționale produse. La fața locului, echipele specializate ale serviciilor de urgență din Republica Moldova și România au efectuat în comun lucrări de descarcerare, salvare-deblocare a sinistraților de sub dărâmături, iar medicii și paramedicii SMURD au acordat primul ajutor medical calificat persoanelor rănite.\n\nSalvatorii au efectuat acțiuni de salvarea a persoanelor de la înălțime, care au rămas blocate pe turnul de păstrare a cimentului, aflat pe teritoriul gării feroviare. Mai mult, pompierii au stins flăcările care au afectat vagoanele trenului afectat, iar echipele destinate lichidării consecințelor accidentelor CBRN au efectuat cercetări radioactive ale terenului, au delimitat și au marcat zonele contaminate, ulterior fiind întreprinse măsuri de decontaminare a sectoarelor esențiale pentru desfășurarea misiunilor de intervenție. Astfel de aplicații tactice de teren, urmează a fi desfășurate de forțele comune și pe data de 29 iunie, pe teritoriul Românei, acestea fiind parte componentă a Exercițiului „PRUT-2023”.\n\nExercițiului internațional de tip combinat „PRUT-2023” se desfășoară în perioada 26 – 30 iunie 2023, având drept scop exersarea procedurilor existente în reacționarea optimă și intervenția comună în situații excepționale în zona transfrontalieră, cu acordarea asistenței medicale de urgență și a procedurilor asociate, precum și antrenarea angajaților din cadrul structurilor implicate. Exercițiul internațional de tip combinat „PRUT-2023” este organizat în cadrul Proiectului Transfrontalier SMURD-2, fiind finanțat de Uniunea Europeană, cu un buget în valoare de 3,5 milioane de euro.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0355.html"
  }
}