{
  "title": "Trei drumuri regionale, inclusiv unul din raionul Ungheni, vor fi reparate cu sprijinul Băncii Mondiale",
  "content": "Trei drumuri regionale vor fi reparate cu sprijinul Băncii Mondiale. Lucrările vor fi efectuate după ce ministrul Infrastructurii și Dezvoltării Regionale, Andrei Spînu, și directoarea de țară a Băncii Mondiale în Moldova, Inguna Dobraja, au semnat Acordul de împrumut dintre Republica Moldova și Banca Internațională pentru Reconstrucție și Dezvoltare, în valoare totală de 92,4 mil de dolari și Acordul de Finanțare dintre Republica Moldova și Asociația Internațională pentru Dezvoltare, în valoare de 5,6 mil de dolari, în vederea implementării Proiectului „Conectivitate rurală în Moldova”, transmite moldpres.md.\n\nCele trei drumuri regionale care au fost selectate prioritar pentru a fi reparate sunt Coridorul 5, R13 – Ivanovca-Izvoare-Varnița-Ocolina-M2 cu o lungime de 35 km; Coridorul 8.1 și Coridorul 8.2 – Cornești-Boghenii Noi – Napădeni-M5(G88), din raionul Ungheni, cu o lungime de 33 km și Coridorul 24 – R34-Ciobălaccia-Tărtaul-R56-Baimaclia-Enichioi-R37 cu o lungime de 43 km).\n\nTotodată, vor fi modernizate și construite punctele de trecere a frontierei la Giurgiulești, Leușeni, Ungheni, dar și drumurile de acces către aceste Puncte de Trecere a Frontierei (PTF).\n\n„Implementarea Proiectului „Conectivitate rurală în Moldova” va contribui la îmbunătățirea stării drumurilor, costuri reduse pentru șoferi și mai puțin timp de așteptare la PTF”, a precizat Ministerul Infrastructurii și Dezvoltării Regionale.\n\nLa sfârșitul lunii aprilie curent, Consiliul directorilor executivi al Băncii Mondiale a aprobat acordarea unui pachet de finanțare Republicii Moldova destinat Proiectului „Conectivitate rurală în Moldova” (MRCP), care va ajuta țara să-și îmbunătățească conectivitatea rutieră rezilientă la schimbările climatice în comunitățile rurale, să sporească traficul de tranzit rutier prin punctele de trecere a frontierei cu România și să reacționeze prompt și mai eficient la crize și situații de urgență.\n\nSe preconizează ca MRCP să ofere avantaje directe pentru circa 42.000 de persoane, 133 de întreprinderi, 27 de instituții medico-sanitare și 84 de școli situate de-a lungul coridoarelor rutiere rurale selectate pentru reabilitare.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0110.html"
  }
}