{
  "title": "Andrei Grițco, șeful Cancelariei de Stat din Ungheni, va prelua funcția de Secretar general al Ministerului Energiei",
  "content": "Andrei Grițco, șeful Cancelariei de Stat din Ungheni, începând cu 29 ianuarie, va prelua funcția de Secretar general al Ministerului Energiei. Decizia a fost luată în cadrul ședinței Cabinetului de Miniștri din 24 ianuarie.\n\nTotodată, miniștri au aprobat și demisia lui Andrei Grițco din funcția de șef al Oficiului teritorial Ungheni al Cancelarie de Stat, reprezentant al Guvernului în raioanele din regiunea Ungheni (Ungheni, Nisporeni și Călărași).\n\n„Cu recunoștință și determinare, vreau să împărtășesc o veste specială. În ședința de Guvern am fost numit secretar general al Ministerului Energiei. În cei peste 2 ani ca șef al Oficiului Teritorial Ungheni al Cancelariei de Stat, am colaborat cu o echipă dedicată, profesionistă și integră, contribuind la progresul comunității.\n\nSincere mulțumiri tuturor celor care mi-au fost alături și au avut încredere în mine. Respectul meu se îndreaptă către fiecare persoană care a sprijinit schimbarea și dezvoltarea. Sunteți cei care fac diferența.\n\nÎn noua mea responsabilitate, voi aduce aceeași pasiune și determinare. Mă angajez să continui să susțin valorile pe care le-am împărtășit împreună. Mulțumesc pentru fiecare experiență și lecție învățată împreună. ”, a scris Andrei Grițco pe pagina sa de facebook.\n\nMenționăm că, Andrei Grițco este licențiat în drept, deține licență de avocat și a activat de-a lungul timpului în mai multe funcții în cadrul administrației publice, avocatură cât și a deținut calitatea de ofițer de informații al Centrului Antiterorist al SIS, al Republicii Moldova.\n\nTotodată, într-un interviu acordat pentru Expresul, dânsul a declarat că, timp de 6 ani a fost plecat peste hotare. A revenit acasă pentru că a avut ocazia să pună umărul la dezvoltarea Republicii Moldova, fiind atunci investit în funcția de șef al Cancelariei de Stat. „Nu îmi pare rău, pentru că m-am întors acasă. Da, Marea Britanie am reușit să o îndrăgesc, dar ea nu este acasă. Nu cred ca ar exista vreo țară din lume pe care aș numi-o acasă”, spunea Andrei Grițco în interviu.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0216.html"
  }
}