{
  "title": "Elevii de la Liceul „Vasile Alecsandri” din Ungheni - în vizită la redacția",
  "content": "Ziua de 30 septembrie a fost una aglomerată pentru redacția ziarului Expresului. În acea zi i-am avut în ospeție pe elevii din clasele a IX-a și a XII-a de la Liceul Teoretic „Vasile Alecsandri” din municipiul Ungheni.\n\nAceastă vizită se datorează profesoarei Valentina Stratan, care la acel moment, la obiectul de studiu pe care îl predă – Educația pentru societate, au studiat despre validitatea știrilor și participarea în mediul online, precum și despre știrile false care abundă pe rețelele sociale.\n\nPentru Amelia-Andreea Ciocîrlan, elevă în clasa a IX-a „A”, întâlnirea cu jurnaliștii de la ziarul Expresul a fost o ocazie inedită de a înțelege rigorile procesului jurnalistic. „Într-o eră în care informația circulă rapid, iar știrile false sunt tot mai frecvente, întâlnirea cu jurnaliștii experimentați a fost o oportunitate prețioasă de a învăța cum putem diferenția între adevăr și dezinformare. Pe parcursul vizitei, am aflat despre metodele riguroase pe care le utilizează echipa pentru a verifica faptele și sursele înainte de a publica o știre. De asemenea, am înțeles importanța spiritului critic în consumul de informație, fiind încurajați să ne punem întrebări și să căutăm mai multe perspective asupra unui subiect. În concluzie, vizita la „Expresul” nu doar că ne-a oferit informații valoroase, dar ne-a și inspirat să devin un consumator mai responsabil de știri. Într-o lume inundată de informație, să avem discernământul de a distinge între adevăr și falsitate este esențial pentru o societate bine informată”, a subliniat ea.\n\nLa rândul ei, Carolina Angheluță, elevă în clasa a IX-a „B”, a remarcat impactul negativ pe care informațiile false îl pot avea asupra opiniei publice: „M-a impresionat cât de ușor se pot răspândi informațiile eronate și efectele pe care le pot avea asupra opiniei publice. Este îngrijorător să observi cum dezinformarea poate genera panică și confuzie. Sublinierile făcute de vorbitori despre responsabilitatea jurnaliștilor au fost cu adevărat relevante. M-au făcut să reflectez asupra rolului pe care îl avem cu toții în combaterea știrilor false, fie că suntem jurnaliști sau consumatori de informație. Discuțiile despre educația media mi s-au părut esențiale; este clar că avem nevoie să fim mai bine pregătiți pentru a verifica sursele de informații. Feedbackul pozitiv din partea colegilor a arătat că subiectul este extrem de relevant, și cred că ar trebui să continuăm aceste discuții pentru a ne proteja comunitatea de efectele negative ale dezinformării”.\n\nVizita s-a dovedit a fi valoroasă și pentru profesoara Valentina Stratan, care a subliniat dedicația echipei redacției Expresul , în munca pe care o face : „Spun cu toată certitudinea că reporterii și angajații redacției merită toată aprecierea pentru dedicarea și profesionalismul cu care își fac meseria. Datorită primirii călduroase pe care am avut-o am înțeles încă o dată că în fiecare funcție este nevoie de oameni buni, cu virtuți și cu suflet mare. Echipa redacției este remarcabilă prin capacitatea de a investiga și a aduce informații relevante și verificate într-o manieră clară și accesibilă, ceea ce reflectă respectul lor pentru cititori. Vizitarea redacției Expresul a fost o experiență plăcută și edificatoare. Atmosfera din redacție reflectă dinamismul și creativitatea echipei, iar interacțiunea cu angajații relevă pasiunea acestora pentru funcția pe care o exercită cu entuziasm. Mulțumesc întregii echipe pentru dedicație, efort și experiențele educative împărtășite elevilor!”, ne-a spus la final, Valentina Stratulat profesoară de Educația pentru societate.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0051.html"
  }
}