{
  "title": "Locuitorii din Buzduganii de Jos au acces la apă potabilă",
  "content": "Peste 640 de consumatori casnici și 20 de antreprenori din satul Buzduganii de Jos, comuna Valea Mare, raionul Ungheni, au acces la apă potabilă datorită unui apeduct construit cu sprijinul Uniunii Europene și al PNUD . Astfel, locuitorii nu mai sunt nevoiți să consume apă de la fântână, care nu corespunde normelor de sănătate publică.\n\nLucrările de construcție în valoare de peste 200.000 de euro au fost efectuate cu sprijinul programului „EU4Moldova: Regiuni-cheie”, finanțat de UE și implementat de PNUD și UNICEF și cu contribuția primăriei comunei Valea Mare. Potrivit PNUD, a fost proiectată o sondă arteziană, care extrage apa din pânza freatică, un castel de apă, care asigură presiunea necesară în rețea, și a fost construită o rețea de apeduct cu o lungime de aproximativ opt kilometri.\n\n„Lipsa unui sistem de apeduct centralizat în satul Buzduganii de Jos a reprezentat o problemă majoră pentru locuitorii comunei și pentru agenții economici existenți și potențiali. Noua infrastructură va contribui la asigurarea condițiilor pentru un trai decent și la crearea de locuri de muncă în localitate și la creșterea veniturilor agenților economici, ceea ce va genera beneficii suplimentare pentru bugetul local”, a subliniat primarul comunei Valea Mare, Alexei Antoci.\n\nLucrările – de la planificare și proiectare la execuție și testarea sistemului – s-au desfășurat în perioada martie 2023 – martie 2024.\n\n„Atât copiii, cât și părinții sunt foarte bucuroși și mulțumiți de noile condiții din grădiniță. Mă bucur că datorită suportului UE s-a reușit asigurarea copiilor cu o sursă de apă potabilă. Proiectele care prevăd investiții pentru asigurarea condițiilor mai bune pentru copii sunt cele care îți oferă emoții deosebite, deoarece copiii sunt viitorul țării”, a menționat directorul grădiniței „Romanița” din Buzduganii de Jos, Olga Manciuc.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții. Programul are un buget total de 23 de milioane de euro, este finanțat de Uniunea Europeană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD) și Fondul Națiunilor Unite pentru Copii (UNICEF).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0122.html"
  }
}