{
  "title": "Foto/ Voluntarii „Hai Ungheni” – în excursie la Școala republicană de hipism și pentatlon modern din orașul Ungheni",
  "content": "Voluntarii „Hai Ungheni” au întreprins o vizită la Școala republicană de hipism și pentatlon modern din Ungheni. Preț de două ore, voluntarii au putut admira caii și au avut oportunitatea de a urmări cu atenție antrenamentele elevilor școlii de hipism, care și-au demonstrat curajul, abilităţile și tehnicile învățate pe parcursul anului.\n\n„Suntem deja la o a doua vizită la Școala republicană de hipism și pentatlon modern. Am fost în 2021, când am întreprins doar o vizită cu scopul de a aduce mâncare pentru cai, fiind niște timpuri puțin mai dificile pentru școală. Dar, de data aceasta, am avut ocazia să participăm și la un antrenament destul de complex și interesant, împreună cu voluntarii noștri „Hai Ungheni”, care își doreau să se familiarizeze cu acest gen de sport”, a menționat Dan Roșca, coordonatorul voluntarilor „Hai Ungheni”.\n\nAnastasia Perdeleanu, una dintre voluntare, spune că îi place aici. „Îmi place atmosfera, este un loc absolut minunat. Consider că hipismul este un sport extremal, unde adrenalina atinge cote maxime, mai ales că trebuie să poți și să ai curajul să-l practici”, spune ea.\n\n„Caii sunt mult mai blânzi decât mă așteptam, mie personal, mi-e frică de cai. Totuși, acești cai mi s-au părut foarte calmi. Această vizită mi-a îmbunătățit experiența anterioară pe care am avut-o cu caii și, pot afirma că, nu era deloc una pozitivă. Din cele observate, discipolii școlii de hipism se descurcă destul de bine. Antrenorul mereu îi ghidează și de aici, probabil, li se trag și rezultatele atinse în acest sport. Elevii care participă la antrenamente sunt încrezuți în ei și acest lucru este foarte important”, afirmă o altă voluntară, Valeria Pocitari.\n\n„Deși sunt pentru prima dată la Școala de hipism, m-am simțit în largul meu. Caii sunt niște ființe foarte minunate, mi s-au părut foarte calmi. Nu aș avea curajul de a mă urca în șa pe un cal, însă mi-a plăcut experiența de a mă afla aici, în mediul lor”, spune și Alina Mușet.\n\nDeși unii voluntari au privit caii în acțiune doar din depărate, câțiva voluntari și-au făcut curaj și au urcat în șa. „De fapt, frica a persistat, însă fiind în șa, te simți mult mai încrezută, încerci să creezi o conexiune cu calul”, spune Vitalina Turtureanu.\n\nLa școala de hipism, copiii învață elemente de dresaj și se antrenează pentru cursele cu obstacole, fiind ghidați pe acest drum de către antrenorul Nicu Mardari.\n\nTotodată, copiii sunt acei care se ocupă de îngrijirea cailor. Înainte de antremente, fiecare elev își curăță calul pe care se va antrena, îl înhamă, îl periază, vorbește cu el, îi curăță copitele și nu în ultimul rând, îi oferă multă afecțiune.\n\nCătălina Andrușca are 13 ani și consideră că acest sport este unul foarte bun pentru dezvoltarea fizică. „În primul rând, cu calul trebuie să-ți creezi o conexiune, nu e suficient doar să intri în grajd și să îl cureți, trebuie să vorbești cu el, să-i oferi o gustărică, ca să-l faci să înțeleagă că tu ești prieten cu el. Este exact aceeași relație pe care o construiești cu un om: îi vorbești, ești atent cu el, îl mângâi. În așa mod îți este mult mai ușor să lucrezi cu calul, dacă ai stabilit o conexiune bună”, spune tânăra, care se antrenează de un an de zile.\n\nIar Carolina Antoci practică hipismul deja al doilea an. „M-am atașat foarte mult de calul pe care desfășor antrenamentele, de Gurzuf. El, pentru mine, este ca și cel mai bun prieten. Desigur, acest sport presupune și foarte multă muncă, efort, dar și încredere în forțele proprii, depășirea anumitor frici și emoțiilor negative, și multă disciplină”, spune ea.\n\nMenționăm că la inițiativa consilierului municipal Ion Poia, la Școala de Hipism din Ungheni, se desfășoară, periodic, Cupa „Iacob Ciachir”, dedicată celui care a fondat ferma de cai, celui care a susținut și promovat hipismul la Ungheni – Iacob Ciachir. Anul trecut s-a desfășurat cea de-a treia ediție.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0347.html"
  }
}