{
  "title": "Foto/ La pas prin Dănuțeni. În ajun de hram, în ospeție la mătușa Elena",
  "content": "În ajunul hramului cartierului Dănuțeni, din municipiul Ungheni, sărbătorit la data de 4 august, am decis să surprindem, în imagini, locurile peisagistice și interesante din această locație.\n\nAm străbătut ulicioarele cartierului și am încercat, să surprind prin obiectiv, lucrurile așa cum cum sunt, cu bune și rele.\n\nSe știe că, odată cu modernizarea, casele noastre au suferit și ele transformări. Unele au devenit mai „răsărite”, altele zac în ruine…\n\nÎn acea zi, o căsuță mică, țărănească, exact ca pe vremea străbuneilor noștri, mi-a atras privirile. Cum stătea ridicată, pe un povârniș, oferea o imagine desprinsă dintr-un tablou. Fiind veche, casa fusese întărită printr-o fundație durabilă, pesemne ca să prevină avarierea ei. Erau construite și trepte. Era un contrast interesant dintre „odată” și „acum”.\n\nDeși, a fost întărită și modificat un pic aspectul exterior, acest lucru nu i-a știrbit din autenticitate. Din contra, casa are un farmec aparte, te cheamă, parcă să o studiezi, să-i întâlnești stăpânii… Am vrut să-i facem fotografii, să imortalizăm această imagine a unei locuințe, care mai păstrează câte ceva din vremurile de demult.\n\nAm încercat să facem gălăgie la poartă, poate-poate ne-a auzi cineva și a ieși afară. Straja curții, un cuțulache cu blănița neagră, a început să latre, anunțându-și stăpânii că sunt vizitatori la poartă. În prag, a ieșit o femeie trecută de 70 de ani, într-o rochie înflorată, iar pe cap purta o basma. Ne-a invitat să intrăm în curtea casei. Aproape de colțul casei, la un metru distanță, e înjghebată o masă și un scaun de lemn, iar alături sunt și două buturuge. Nu departe, e o construcție auxiliară, în care se „odihnește” un cuptor, în care gospodina casei, pe vremuri, cocea pâinea, plăcintele sau alte bunătăți.\n\nMătușa Elena era singură acasă. Cum altfel, dacă i s-au împrăștiat copiii prin lumea largă? Bucuroasă, ne primește cu mare drag în căsuța ei mică, ruptă parcă din basme. Când spun mică, folosesc exact termenul potrivit pentru a descrie modelul de casă: are doar două camere, odaia în care locuiește zi de zi și „Casa Mare”.\n\nNe invită în modesta și deosebita ei locuință. Ușa scorojită de timp și de vreme, scoate la iveală al doilea strat de vopsea cu care fusese acoperită cu mulți ani în urmă. Acum, aceasta a căpătat un amestec de culori, o combinație dintre „maro pierdut de soare”, presărată cu pete albăstrii.\n\nPășim pragul și ajungem într-o tinduță mică, care se bifurcă: înainte intrăm în camera în care femeia se odihnește, iar la dreapta – în casa mare.\n\nDe cum am pășit, am avut senzația că mă teleportez în timp, în trecutul străbuneilor noștri, mai ales că mătușa Elena ne-a spus că această casă are peste o sută de ani, aici născându-se și crescând mama ei, care trăise în această locuință timp de 93 de ani. Acum, bătrânețile și le duce și tanti Elena, aici, în casa care păstrează atâtea amintiri…\n\nPereții interiori ai odăilor sunt vopsiți cu var cu sineală. Odaia în care mătușa trăiește e îngustă, fiind și modest mobilată, doar cu cele trebuincioase: un pat, un dulap și soba, de la care iarna se încălzește. Următoarea odaie, cea în care sunt adunate noianul de amintiri, adică casa mare, e mai aglomerată cu lucruri, fotografii și alte obiecte. Ne arată și ne vorbește despre oamenii care sunt în fotografiile alb-negru, ne spune despre viața de atunci. Avea o energie și optimism de nedescris. Emana atâta căldură și nu se plângea de timpurile de acum, spuse că era mulțumită de ceea ce are. Poate, doar un strop de sănătate i-ar mai trebui…\n\nAm mai fi stat de vorbă cu ea, pesemne are multe de povestit, dar timpul ne presa. Cele trei ore în care ne-am aflat în cartier, mi-au părut prea puține pentru a suprinde locurile și oamenii minunați pe care acesta le are.\n\nLa despărțire, am lăsat-o pe mătușa Elena pe prispa casei, petrecându-ne cu privirea și întorcându-se la activitățile ei cotidiene.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0338.html"
  }
}