{
  "title": "Cele peste 100 de ascensoare din fondul locativ din municipiul Ungheni, vor fi modernizate în următorii cinci ani",
  "content": "În următorii cinci ani, cele 104 de ascensoare din fondul locativ din municipiul Ungheni vor fi modernizate și înnoite. Primele două vor fi modernizate chiar în acest an, cu suportul PNUD Moldova.\n\nA fost realizat și un program pentru modernizarea și înnoirea ascensoarelor de către un grup de experți de la Universitatea Tehnică și Asociația Patronală a Societăților de Ascensoare din Republica Moldova, cu suportul Programului „EU4Moldova: Regiuni-cheie”, la inițiativa primarului Vitalie Vrabie. Și acest raport a fost prezentat autorităților publice locale. Ulterior raportul a fost supus și consultărilor publice.\n\n„La momentul de față, majoritatea ascensoarelor sunt vechi și nu corespund cerințelor europene de confort și securitate. E nevoie de o renovare și modernizare a lor, care ar costa circa 3 milioane 400 mii de euro”, spunea, anterior, Vitalie Vrabie.\n\nAstfel, conform programului, în prima etapă (2024 – 2025) vor fi schimbate 19 ascensoare și modernizate cel puțin 3. În etapa a doua (2025 – 2027) vor fi schimbate cel puțin 36 de ascensoare și modernizate cel puțin 4, iar în etapa a treia (2028 – 2029) vor fi schimbate cel puțin 35 de ascensoare și modernizate cel puțin patru.\n\nMenționăm că, în perioada studiului, efectuată de către experți, a fost examinată starea tehnică a tuturor ascensoarelor din fondul locativ și trei ascensoare din clădirile administrative. „Starea tehnică a parcului de ascensoare este îngrijorătoare, sau chiar critică”, spun ei la unison. Majoritatea ascensoarelor nu respectă cerințele naționale de securitate, cum ar fi: față de siguranța seismică, anti-incendiu, acces pentru persoanele cu dizabilități, deplasarea necontrolată a cabinei, etc. „Ascensoarele au fost construitre în perioada sovietică, acum însă, Republica Moldova s-a aliniat standardelor europene, iar cerințele sunt mai dure, dar mai bune, care asigură confort și siguranță pentru utilizatori. Sunt ascensoare care trebuie schimbate în totalitate, pentru că piese de schimb nu se mai fabrică”, explică expertul Victor Hîrjău. Astfel, în concluzie, 89 de ascensoare trebuie schimbate, iar 11 trebuie modernizate.\n\n„Perspectiva de redresarte a situației parcului de ascensoare din fondul locativ al municipiului Ungheni este de a crea Asociații de proprietari, sau de a de a delega gestiunea blocuirlor locative către societăți comerciale specializate în domeniu și schimbarea sau modernizarea, după caz, a ascensoarelor treptat pe etape scenariilor prevăzute în program”, vin cu o recomandare experții.\n\nScopul programului este de a moderniza, implementa tehnologiile noi cu impact pozitiv asupra eficienței energetice și mediului ambiant, care să asigure exploatarea în siguranță și eficientă a ascensoarelor din fondul locativ al municipiului Ungheni, de a crește confortul și siguranța locatarilor, diminuarea cheltuielilor pentru întreținere și consum de energie electrică.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0124.html"
  }
}