{
  "title": "În curând, la Pîrlița, va funcționa o spălătorie socială",
  "content": "Din 1 martie, Asociația Obștească ,,Inovaţii Sociale” în parteneriat cu autoritatea publică locală din comuna Pîrliţa şi Agenţia Teritorială de Asistenţă Socială Centru-Vest, dă start proiectului „Alba ca Zăpada”, un serviciu de spălătorie socială.\n\nProiectul cu o valoare financiară de 30 mii 998 euro, este finanțat de Uniunea Europeană, co-finanțat de către un consorțiu format din trei organizații ale societății civile: Keystone Moldova, Dorcas Moldova și Neoumanist Moldova. Primăria Pîrlița va veni cu o contribuție de 10% din valoarea totală a proiectului.\n\nPotrivit lui Andrei Chiorescu, manager de proiect, serviciul social va fi dedicat persoanelor vulnerabile (persoane cu venituri mici, șomeri, pensionari, familii monoparentale, persoane fără adăpost). Astfel, cel puțin 250 de persoane vor putea beneficia gratuit de serviciul – Spălătoria socială.\n\nSpălătoria socială prevede servicii de transportare a hainelor, spălare și igienizare, uscarea și călcare, dar și socializare între beneficiar. „Totodată, proiectul va crea noi locuri de muncă la nivel comunitar, va contribui la dezvoltarea unui serviciu social durabil și va promova incluziunea socială a grupurilor vulnerabile din comuna Pîrliţa.”, spune Andrei Chiorescu, manager de proiect, care este și președintele Asociației Obștești „Inovații Sociale”, responsabil de implementarea proiectului.\n\nContactat telefonic, Stanislav Babuțac, primarul comunei Pîrlița, a menționat că locația destinată pentru spălătoria socială va fi chiar în incinta primăriei, la parter. „Spațiul destinat spălătoriei sociale permite conectarea la rețeaua de apă și la sistemul de canalizare. Sunt necesare doar lucrări de reparație, iar acestea vor demara în martie. Ulterior, spațiul dat va fi amenajat și dotat cu trei mașini de spălat, un uscător și echipament pentru călcat”, a specificat primarul de Pîrlița.\n\nÎn cadrul acestui serviciu vor fi angajate trei persoane: un administrator, un șofer și un lucrător social. „Urmează în cel mai scurt timp ca asistentul social să acumuleze toată informația despre beneficiari ca să o transmită administratorului acestui serviciu, apoi se va întocmi și un program după care va activa spălătoria socială.”, a mai adăugat primarul.\n\nLa final de proiect, toate bunurile achiziţionate vor fi transmise către administrația publică locală Pîrliţa, iar aceasta va asigura sustenabilitatea proiectului şi va presta gratuit serviciul în continuare.\n\n„Într-adevăr, această spălătorie este necesară pentru localitatea noastră, mai ales că, avem multe persoane vârstnice, care au rămas singuri și le vine greu. Astfel, vom contribuie la îmbunătățirea calității vieții persoanelor din grupurile social vulnerabile”, a subliniat Stanislav Babuțac.\n\nDe menționat că oferirea serviciilor de calitate pentru persoanele vulnerabile este un subiect primordial pentru autoritățile locale. În acest context, primarul a menționat că își dorește, pe viitor, să înființeze în localitate și un centru de bătrâni, urmează doar să găsească resurse financiare.\n\nPotrivit lui Andrei Chiorescu, un serviciu de spălătorie socială asemănător a fost creat în cadrul unui alt proiect, este funcţional și este integrat în serviciile de zi din cadrul Centrului de reabilitare și integrare socială a bătrânilor din Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0200.html"
  }
}