{
  "title": "Victoria Darii, instructoarea auto care a spart stereotipurile",
  "content": "Ungheneanca Victoria Darii, în vârstă de 31 de ani, este una din puținele femei din țara noastră, care activează în calitate de instructoare auto la o școală auto privată din municipiul Ungheni. De aproape un an de zile ea pregătește viitorii șoferi.\n\nVictoria a obținut permisul de conducere în 2012, la vârsta de 18 ani, pe când locuia temporar în Italia, iar de atunci este mereu la volanul mașinii. Are experiență în a șofa, mai ales că de 11 ani conduce automobilul, călătorind prin mai multe țări. Instructoarea ei, care era tot femeie, a avut un impact semnificativ asupra ei, impresionând-o prin răbdarea și modul în care explica.\n\nÎn 2015, s-a reîntors la Ungheni, a absolvit Colegiul Agroindustrial, după care a obținut licența în drept. Deși are studii în juridică și merceologie, nu s-a regăsit nici într-un domeniu. Simțea că-și dorește altceva și după ce a ieșit din concediul de maternitate, a luat decizia bruscă de a deveni instructoare auto.\n\nÎntr-o bună zi, a pășit pragul școli auto private, unde activează în prezent, și a întrebat pur și simplu dacă nu au nevoie de un instructor auto. De acolo, a fost îndrumată către Universitatea Tehnică, unde a făcut un curs de trei luni. În urma acestui curs, a obținut certificatul de competență categoria B. „A fost un curs destul de complex și intensiv.”, precizează Victoria.\n\nLa prima lecție, în calitate de instructoare auto, a avut câteva emoții, însă le-a depășit destul de repede, spune ea. „Am simțit că această meserie este pentru mine. La 30 de ani, eu, în sfârșit, mi-am găsit menirea, de a învăța viitorii șoferi să conducă. Este ceea ce îmi doresc să fac.”, făcut o remarcă Victoria.\n\nLucrează într-un colectiv de bărbați, însă niciun moment nu a simțit că ar fi privită altfel sau să se confrunte cu animite stereotipuri. Din contra, colectivul este unul prietenos și destul de unit, unde există respectul și susținerea.\n\nLa orele de conducere, Victoria are mari cerințe față de cursanții ei. „Mereu le spun că, conducerea unui mijloc de transport este o responsabilitate, porți răspunde atât pentru propria viață, cât și a celor din jur”.\n\nDe asemenea, ea îi învăță și-i ajută pe elevii școlii auto să-și depășească temerile și să-și câștige încrederea în abilitățile de șofer. Petrece mult timp în mașină, explicându-le regulile de circulație, efectuarea diverselor manevre în trafic, le testează atenția și îi ghidează pe traseu. În timpul pregătirii cursanților, Victoria se concentrează pe pregătirea lor psihologică, ajutându-i să depășească emoțiile care pot afecta performanța la volan. În cele 24 de ore de conducere obligatorii și mai multe, în funcție de necesitate, ea evaluează dacă ei sunt pregătiți să se înscrie la examen. Victoria încearcă să le inspire curaj și încredere. De când activează în calitate de instructoare auto, a pregătit peste 15 șoferi.\n\nVictoria Darii consideră că munca sa ca și instructor auto este extrem de interesantă, mai ales atunci când elevii săi obțin permisul din prima încercare. Pentru ea, aceasta este o satisfacție de nedescris și o mândrie că a reușit să-i ajute să atingă acest scop. „Îmi place Ungheniul, mă bucură să văd că se dezvoltă continuu, iar cel mai mult mă bucură că o bună parte din șoferi, cunosc regulamentul circulației rutiere și se respectă în trafic.”, concluzionează tânăra.\n\nPe viitor, tânăra vrea să-și creeze un vlog în care să ofere sfaturi și informații legate de conducerea unui automobil.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0278.html"
  }
}