{
  "title": "Prima zi de mărțișor a unit copiii ucraineni și ungheneni la un atelier cu note de primăvară",
  "content": "Biblioteca „Dimitrie Cantemir” a fost gazda unui eveniment ce a unit atât comunitatea ungheneană, cât și pe cea ucraineană. Peste 60 de copii, au fost antrenați în diferite ateliere cu note de primăvară.\n\nAstfel, un grup de copii au ales atelierul de confecționare a mărțișoarelor, alții au ales crearea felicitărilor de primăvară, iar un alt grup a realizat picturi cu tematica „O primăvară plină de culoare”.\n\nCopiii s-au implicat cu pasiune în cadrul fiecărui atelier. „Prin desenul pe care îl realizez, încerc să surprind anume ceea ce caracterizează primăvara. Am utilizat mult verde, deoarece acesta este simbolul primăverii redând un peisaj din natură. Necătând la faptul că nu îmi ajung materialele necesare și timpul este foarte puțin, doar o jumătate de oră, încerc totuși să mă încadrez și să improvizez.”, ne-a spus Andreea Cibotari, elevă la Școala de Pictură „Raisa Cojocaru” din Ungheni, în timp ce era concentrată în realizarea picturii.\n\nO altă participantă la atelierul de pictură, Anastasia Mostovoi, spune că i se pare interesant atelierul. ”Primăvara o asociez cu chipul mamei, a femeii. De aceea am decis ca în desenul meu să reprezint chipul unei femei, mai ales că tot se apropie ziua de 8 martie. Coronița pe care o poartă femeia este compusă din flori de primăvară”, a spus ea.\n\nÎn zona de confecționare a felicitărilor am cunoscut-o și pe Elena, o refugiată din Ucraina, care a venit împreună cu fetița ei. „Ne place foarte mult această activitate, mai ales că s-au adunat atâția copii și, plus la toate, pot să-și petreacă timpul util, să confecționeze cu mânuțele lor diverse lucrări de primăvară. Deseori, la bibliotecă se organizează activități, iar atunci când suntem liberi venim cu mare drag, mai ales că eu sunt angajată în câmpul muncii, iar fetița e la grădiniță. Cel mai important e că, după astfel de activități, copiii rămân cu foarte multe emoții pozitive și amintiri frumoase.”, ne spune ea.\n\nDupă ce participanții la atelier și-au finalizat lucrările, juriul format din membrii Asociației Obștești „Alternative Sociale” și angajați ai bibliotecii, au făcut un tur și au analizat lucrările. Cele mai reușite felicitări, mărțișoare și desene au fost premiate. La final, toți copiii au primit câte un pachețel cu dulciuri.\n\n„Ne-am planificat mai multe activități de coeziune socială, prin care încercăm să aducem împreună copiii refugiați din Ucraina și cei din comunitatea ungheneană. Ne-am propus mai multe activități pentru copii și ne dorim ca ei să se simtă bine, să socializeze, să fie foarte activi.”, a menționat Adriana Frasin, președinta AO „Alternative sociale”, dar și manageră de proiect.\n\nMenționăm că această activitate face parte din proiectul „Sprijin și integrare pentru fiecare copil din comunitate”, organizat de Asociația Obștească ,,Alternative Sociale”, care este o componentă a proiectului mai amplu „Răspuns Umanitar Integrat pentru Ucrainenii Afectați de Conflict și Cetățenii din Țările Terțe din Ucraina, Polonia, România și Moldova”, implementat de Alianța de ONG-uri Active în Domeniul Protecției Sociale a Copilului și Familie (APSCF). Finanțarea pentru proiectul „Răspuns Umanitar Integrat pentru Ucrainienii Afectați de Conflict și Cetățenii din Țările Terțe din Ucraina, Polonia, România și Moldova” este furnizată de Ministerul Federal de Externe al Germaniei (AA) prin intermediul Diakonie Katastrophenhilfe (DKH).\n\nAnsamblul de dansuri populare „Struguraș”, coregraf Nina Pricladov, a încins atmosfera din incinta bibliotecii atât prin cele două dansuri naționale, cât și prin unul ucrainesc.\n\nCei peste 60 de copii au fost împărțiți pe ateliere, fiecare având de îndeplinit câte o sarcină în dependență de alegerea copilului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0194.html"
  }
}