{
  "title": "La Pîrlița a fost deschisă o spălătorie socială menită să îmbunătățească calitatea vieții persoanelor vulnerabile",
  "content": "Locuitorii comunei Pîrlița beneficiază de un nou serviciu social, menit să sprijine persoanele vulnerabile din comunitate. Spălătoria Socială „Albă ca Zăpada” a fost inaugurată joi, 5 decembrie și oferă gratuit servicii de spălare și uscare a hainelor pentru aproximativ 250 de persoane aflate în situații sociale dificile.\n\n„Scopul nostru era asigurăm un trai mai bun pentru cel puțin 250 de persoane, cu diferite grade de dizabilitate, imobilizate la pat, în etate, dar și cei care au o situație materială mai grea. În cele șapte luni de implementare, am realizat tot ceea ce ne-am propus. Acum suntem în cea de-a doua lună de testare a serviciului” a menționat Andrei Chiorescu, managerul de proiect.\n\nSpălătoria socială a fost dotată cu mașini de spălat și uscat moderne, precum și mobilier adecvat. Acesta este amplasată chiar în clădirea primăriei, la subsol. „Suntem recunoscători pentru implementarea acestui proiect, mai ales că avem în comunitate persoane cu dizabilități, copii imobilizați la pat și bătrâni care se confruntă cu dificultăți majore. Spălătoria socială le oferă un ajutor concret și necesar”, a declarat Veaceslav Grosu, viceprimarul comunei Pîrlița.\n\nEchipa care gestionează activitatea spălătoriei include un manager de proiect, un lucrător social și un operator. „Beneficiarii noștri sunt foarte mulțumiți că în localitate a fost creat un asemenea serviciu”, spune doamna Angela, operator în cadrul spălătoriei sociale, menirea căreia este de a pune hainele la spălat, să le usuce și să le împacheteze pentru a fi înapoiate beneficiarilor.\n\nLudmila Bacal are 76 de ani și este una din beneficiarele spălătoriei sociale. Spune că acest serviciu este de mare ajutor, mai ales pentru persoanele singure și în etate. „Este un ajutor foarte mare, mai ales pentru noi, bătrânii. Lucrătorul social vine acasă să-mi ia hainele, apoi mi le aduce curate. Și, cel mai important, mai schimbăm o vorbă, ceea ce contează enorm pentru mine”, spune femeia.\n\nIrina Beșliu, manager de program în cadrul Delegației Uniunii Europene în Republica Moldova, prezentă și ea la eveniment, a subliniat impactul major al spălătoriei sociale asupra comunității: „Spălătoria socială este un serviciu foarte util pentru persoanele din comunitate. Mă bucur foarte mult că s-a reușit implementarea acestui proiect, de care oamenii din comună, cu siguranță, au nevoie. Noi ne dăm seama că necesitățile sunt foarte multe la sate și orice tip de serviciu social oferit vine în ajutorul acestora. Spălătoria socială va fi necesară persoanelor în etate, a celor cu dizabilități care au nevoie de sprijin. Cel mai mult mă bucură faptul că sunt oameni activi în sate care muncesc și depun efort ca să aducă o schimbare la ei în localitate”.\n\n„Sperăm că primăria din Pîrlița va asigura funcționarea acestui în continuare, va acoperi un număr și mai mare de beneficiari și va aplica și la alte proiecte ce vor permite crearea unor noi posibilități în localitate”, a adăugat și Svetlana Hanganu, directoare de proiecte Keystone Moldova.\n\nÎncepând cu februarie 2025, primăria Pîrlița va prelua administrarea spălătoriei și va asigura continuarea acestui serviciu, inclusiv extinderea către noi beneficiari.\n\nProiectul Spălătoria Socială „Albă ca Zăpada” a fost implementat de Asociația Obștească „Inovații Sociale”, în parteneriat cu primăria Pîrlița și Agenția Teritorială de Asistență Socială Centru-Vest. Valoare totală a proiectului este de 30 mii 998 euro, fiind finanțat de Uniunea Europeană, co-finanțat de către un consorțiu format din trei organizații ale societății civile: Keystone Moldova, Dorcas Moldova și Neoumanist Moldova. Primăria Pîrlița a venit cu o contribuție de 70 de mii de lei din valoarea totală a proiectului.\n\nÎn comuna Pîrlița sunt 5371 de persoane.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0016.html"
  }
}