{
  "title": "Reforme noi. La Ungheni și-a început activitatea Agenția Teritorială de Asistență Socială Centru–Vest",
  "content": "În anul 2023, Ministerul Muncii și Protecției Sociale a lansat reforma „Restart” în domeniul asistenței sociale. Acesta prevede crearea a 10 instituții noi, numite Agenții Teritoriale de Asistență Socială (ATAS).\n\nÎncepând cu 2 ianuarie 2024, Agenția Teritorială de Asistență Socială Centru – Vest, ce are în componența sa raioanele Ungheni, Călărași și Nisporeni, și-a început activitatea. Odată cu această reformă, au fost desființate Direcțiile Generale de Asistență Socială și Protecție a Familiei și reorganizate în Structuri Teritoriale a Asistenței Sociale (STAS).\n\nPotrivit Marianei Croitoru, directoarea ATAS, 99% dintre angajații au fost eliberați și restabiliți în funcții. „Agenția Teritorială se ocupă cu monitorizarea, supervizarea, atragerea investițiilor, ajustarea serviciilor și are grijă ca populația din cele trei raioane să aibă acces egal la serviciile sociale de calitate. Punem un accent mare pe ceea ca toate cele trei raioane pentru ca să presteze servicii necesare cetățenilor.”, a subliniat ea.\n\nMarina Croitoru are experiență în domeniul asistenței sociale de 23 de ani, fiind șefa Serviciului Protecție a copilului. Ea afirmă că, această schimbare este una binevenită, iar bunele practici din cele trei raioane vor fi preluate și implementate acolo unde va fi nevoie de acele servicii, pentru comunitate. Ulterior, va fi efectuată și o strategie de dezvoltare.\n\nDeși Agenția funcționează de o lună, Marina Croitoru susține că a început deja să analizeze situația din cele trei raioane. Întreprinde vizite în teritoriu în fiecare sptămână. „Rămâne să facem o analiză amplă pentru a studia care serviciu este mai bine implementat într-un raion și să-l putem dezvolta și în celelalte două raioane. Ne dorim că cetățenii din cele trei raioane să aibă acces la toate serviciile și acestea să fie prestate calitativ”, a menționat dânsa.\n\nRaionul Ungheni are dezvoltate 18 servicii. În cadrul Agenției Teritoriale de Asistență Socială Centru – Vest sunt angajate 1200 de persoane.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0204.html"
  }
}