{
  "title": "De Ziua Europei. Parlamentari din țările Uniunii Europene au vizitat municipiul Ungheni",
  "content": "De Ziua Europei, peste 50 de reprezentanți ai grupurilor de prietenie din parlamentele statelor membre ale Uniunii Europene au vizitat raionul Ungheni. Anume în această regiune, a fost implementat un număr record de proiecte europene, iar o parte din ele au fost vizitate, în acea zi, de oficialii străini, care au fost însoțiți de deputații din Parlamentul Republicii Moldova.\n\nUn eveniment în care s-a discutat despre proiectele implementate în Ungheni a avut loc, în premieră, pe teritoriul Poliției de Frontieră, cu vedere spre Podul „Eiffel”. Pentru început, Vitalie Vrabie, primarul municipiului Ungheni, a făcut o scurtă incursiune din istoria acestui pod. Parlamentarii europeni au avut ocazia să se plimbe pe podul feroviar peste Prut, care conectează Republica Moldova cu România. „Eu într-adevăr cred că, în următorii cinci ani, Republica Moldova va fi în Uniunea Europeană. Totodată, Moldova face pași importanți și cu sprijinul României”, a menționat Kazys Starkavicius, parlamentar din Lituania.\n\nÎn cadrul acestui eveniment, parlamentarii din țările UE veniți la Ungheni, au avut ocazia să viziteze, dar și să se informeze cu privire la proiectele finanțate din bani europeni și implementate cu succes. „Suntem onorați de prezența și vizita oaspeților europeni aici, în Ungheni, la hotar cu Uniunea Europeană. Noi am realizat în ultimii ani foarte multe proiecte cu asistență europeană. Tot ce s-a făcut nou și modern este realizat cu asistența financiară sporită din ultimii ani. În calitate de primar al municipiului și împreună cu colegii mei, vom depune tot efortul ca oamenii să susțină în continuare acest parcurs promițător”, a subliniat Vitalie Vrabie.\n\nDe notat faptul că, doar în ultimii cinci ani, Uniunea Europeană a investit în municipiul Ungheni, prin diverse proiecte, peste 300 de milioane de lei. Banii au fost investiți în mai multe domenii – educație, economie, infrastructură, servicii publice etc. Datorită acestui lucru, municipiul Ungheni s-a modernizat, iar localnicii beneficiază de drumuri reparate, piste pentru bicicliști, iluminat stradal iar Piața Independenței a fost transformată într-o zonă pietonală cu havuz, și multe altele.\n\n„În Ungheni a fost implementat un număr record de proiecte europene. E foarte ușor să știi că nu ești singur în aceste timpuri. Faptul că sunteți alături de noi, ne dă încredere să facem față tuturor provocărilor. Avem nevoie, în continuare, de ajutorul vostru, pentru că locul în care trebuie să fie Moldova este Uniunea Europeană”, a accentuat vicepreședinta Parlamentului, Doina Gherman, în discuție cu parlamentarii din grupurile de prietenie din parlamentele statelor membre ale Uniunii Europene.\n\nDupă eveniment, au fost la Primărie, unde au vizitat Ghișeul Unic, un serviciu inovativ pentru municipiul Ungheni, au admirat caricaturile renumitului caricaturist unghenean, Alexandru Plăcintă și au încheiat ziua cu o plimbare pe „Aleea de castani” care străbate centrul minicipiului Ungheni. „Președinții grupurilor de prietenie din țările UE au rămas impresionați de numărul de proiecte implementate la Ungheni, mai ales că nu e prima oară când menționăm că Ungheniul este lider la capitolul atragerea investițiilor pe cap de locuitor. De fapt, anume cei veniți în Ungheni vor vorbi despre țara noastră în Europa, iar pentru noi este foarte important acest moment”, a men/ionat și Ion Poia, deputat în Parlamentul Republicii Moldova.\n\nLa final, parlamentarii din țările UE au transmis mesaje puternice de susținere pentru țara noastră și au împărtășit din experiența lor în procesul de integrare în Uniunea Europeană și, cu toții au recunoscut că municipiul Ungheni este cu adevărat un oraș european.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0144.html"
  }
}