{
  "title": "„Deportările – calvarul familiilor unghenene” - o expoziție lansată la Muzeul de Istorie și Etnografie din Ungheni",
  "content": "Comemorarea victimelor celui de-al doilea val de deportări a fost organizată și la Ungheni printr-o vernisare a expoziției „Deportările – calvarul familiilor unghenene”. Expoziția a fost organizată la Muzeul de Istorie și Etnografie din Ungheni de către Asociația Istoricilor „Nicolae Iorga” din Ungheni.\n\n„Ideea de a organiza o asemenea expoziție mi-a venit odată cu editarea cărții „Deportările – calvarul familiilor basarabene”, în care sunt incluse dosarele mai multor familii din satele ale raionului Ungheni. Pentru prima dată, în raionul Ungheni, din 1990 până în prezent, se organizează o astfel de activitate, în care am avut posibilitatea de a aduna și pe acei deportați care au rămas în viață, dar și pe urmașii acestora”, a menționat Corneliu Prepeliță, organizatorul expoziției, care este președintele Asociației Istoricilor „Nicolae Iorga” din Ungheni, dar și profesor de istorie.\n\nIon Radu, din satul Romanovca, avea 10 ani atunci când a fost deportat. Era în anul 1949. Își amintește cu împreună cu mama și cu cele două surori au fost duși în Siberia. „Nu doresc la nimeni ceea ce am suferit eu”, așa își începe povestirea Ion Radu. „Nu am să uit cum au venit la 2 noaptea, cu automatele, de parcă eram cei mai mari dușmani și ne-au dus în gară la Bahmut și ne-au urcat în vagoanele pentru vite”, spune cu lacrimi în ochi. „Trei zile ne-au ținut în vagoane până i-au adunat pe toți. În cea de-a treia zi, au tras trei focuri în sus și s-a pornit trenul… Toată ziua pe drum, în vagoane de fier, la temperaturi ridicate, fără apă, fără mâncare…”. Ajunși la destinație, după toate câte au îndurat, mama lor a decedat. S-a întors acasă în 1955.\n\nExpoziția „Deportările – calvarul familiilor unghenene”, include 10 planșe în care sunt reflectate 10 familii unghenene care au fost deportate. Familia Grosu din Costuleni, Malanciuc Alexandru, primarul orașului Ungheni, deportat împreună cu familia, și condamnat la moarte prin împușcare, pentru că făcea parte din Partidul Național Liberar, familia Lupeca, din satul Măcărești sau familia Borș din Condrătești, sunt doar câteva familii unghenene cărora le sunt expuse dosarele, imaginile și motivele pentru care au fost deportate, fie pe criterii politice, religioase sau sociale.\n\nCei prezenți au fost îndemnați de către organizatori să facă un tur atât pe la planșele informative, cât și pe la mesele unde au fost expuse listele celor deportați repartizați pe vagoane, în anul 1941 și 1949.\n\n„Scopul acestei expoziții este de a transmite un mesaj tinerei generații din localitățile raionului Ungheni despre aceste evenimente tragice care au avut loc în satele raionului, dar mai ales să afle prin ce au trecut familiile din aceste localități. Am dorit ca fărădelegile regimului sovietic – stalinist să fie reflectate pe planșe, prin intermediul acestei expoziții. Ne dorim ca această expoziție să ajungă în fiecare instituție de învățământ”, a subliniat istoricul Corneliu Pepeliță.\n\nExcelența Sa, Petrișor Dumitrescu, Consulul General al României la Bălți, a transmis un mesaj celor prezenți, adresându-se, în special, tinerei generații. „Adevărul istoric, indiferent că au trecut 80 sau 100 de ani, iese la suprafață. Noi, cu toții astăzi, suntem conștienți de adevăr. Să lăsăm această lecție de istorie adevărată tinerei generații cu un singur scop: să-și aleagă un viitor bun, să adere la valorile democratice și la valorile umanității”, reiterând că răzbunarea niciodată nu aduce cu sine lucruri bune.\n\n„Istoria noastră este una foarte dureroasă, însă totodată ne dorim să o menținem vie, pentru ca amintirea să dăinuie. Personal, sunt șocată de câte au îndurat acești oameni, în urma acestor evenimente tragice. Evenimentul de astăzi a avut o încărcătură emoțională puternică. Pe de o parte, mi-a lăsat un gol în suflet, iar pe de altă parte, mi-a lăsat și sentimente de recunoștință pentru viața pe care o avem astăzi”, a menționat Liliana Lungu, o elevă care a fost prezentă la eveniment.\n\nMaria Gogu, reprezentanta Agenției Naționale a Arhivelor, a avut ocazia să viziteze acele locuri unde au fost duși basarabenii, datorită proiectului inițiat de istoricul Octavian Țîcu, „Expedițiile Memoriei”. „Chiar dacă vorbesc despre deportări de foarte multe ori, am foarte mari emoții, deoarece este un subiect dureros. Oamenii au fost deportați nu pentru ceea ce au făcut, ci pentru ceea ce au fost. Pentru că au fost oameni gospodari, că au avut gospodării bune, au avut pământuri. Au fost duși în Siberia și puși la munci grele, iar o parte din deportați au trebuit să construiască sate acolo, ceea ce au și făcut. Noi, acum, suntem obligați să aprindem o lumânare în memoria celor care au fost deportați, nu pentru a-i răzbuna, ci pentru a le ține vie memoria”, a răsunat îndemnul Mariei Gogu.\n\nActivitatea s-a încheiat cu un serviciu religios, săvârșit de un grup de preoți și depunere de flori în memoria deportaților la Troița Martirilor Neamului Românesc din municipiu.\n\nExpoziția „Deportările – calvarul familiilor unghenene” a fost organizată în comemorarea a 74 de ani de la cel de al doilea val al deportaților, iar doritorii de a vizita expoziția o pot face până pe data de 15 august la Muzeul de Istorie și Etnografie din Ungheni.\n\nÎn anii 1941 și 1949 din raionul Ungheni au fost deportați circa 2000 de oameni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0350.html"
  }
}