{
  "title": "Schemă frauduloasă la Ungheni. Cumpăra băuturi alcoolice dintr-un supermarket, cu o reducere de 99%",
  "content": "Un bărbat din raionul Ungheni a fost condamnat la 1 an și 6 luni de închisoare cu suspendarea executării pedepsei pe un termen de 2 ani, după ce a implementat o schemă infracțională, prin care procura băuturi alcoolice, precum și alte bunuri dintr-un supermarket din municipiul Ungheni, cu o reducere de 99%. Sentința a fost pronunțată luni, 14 august, de magistrații Judecătoriei Ungheni, scrie deschide.md\n\nPotrivit materialelor cauzei, bărbatul activa în calitate de angajat al unei companii care presta servicii de curățenie la supermarket. Având acces liber în magazin, acesta s-a înțeles cu un alt bărbat care activa în cadrul supermarketului și a stabilit ilegal reduceri la produse alcoolice prin lipirea stickerelor de reducere de la alte produse, inclusiv stickere cu reduceri pretins de la produse alimentare ușor alterabile ale căror valabilitate expira, diminuând astfel esențial prețul produselor alcoolice scanate ulterior la casele de marcat.\n\nUlterior, acesta se prezenta cu aceste produse la casă în calitate de client, astfel procurând produsele cu reduceri nejustificate de până la 99%.\n\nRespectiv, prin modul de operare menționat, bărbatul a procurat cu o reducere de 99% următoarele produse alcoolice: 20 sticle de divin „Louis de conte XO 7 Monaco” a câte 0,5 litri; 10 sticle de divin „Ungheni Divin XO 10 ani Suvenir” a câte 0,5 litri; 10 sticle de divin „OLD COACH WHISKY” a câte 0,5 litri.\n\nLa fel, prin schema sus-menționată acesta a procurat și o geantă „Guess” la prețul de 1599 lei, dar și o pereche de pantofi sport „Adidas” la prețul de 899 lei. În total, prin acțiunile sale, bărbatul a cauzat magazinului daune materiale în mărime de circa 9100 lei.\n\nFiind audiat, bărbatul și-a recunoscut vina. Sentința poate fi atacată cu apel la Curtea de Apel Chișinău, în termen de 15 zile.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0332.html"
  }
}