{
  "title": "Stadionul municipal devine o zonă multifuncțională. Unghenenii vor putea juca teqball și tenis de masă în aer liber",
  "content": "În curând, la Stadionul Municipal Ungheni va fi creată și îmbunătățită o zonă pentru practicarea tenisului de masă în aer liber, dar va fi instalată și o masă de teqball – un sport asemănător cu fotbal-tenis, dar se joacă pe o masă curbată, cu o minge de fotbal. Acestea vor fi achiziționate și instalate grație unor proiecte.\n\nDatorită proiectului „Spații de Tenis pentru ÎMbătrânire Activă (STIMA)”, implementat de JCI Ungheni și finanțat în cadrul Programului de granturi mici în domeniul îmbătrânirii active, instituit de către Ministerul Muncii și Protecției Sociale al Republicii Moldova, va fi procurată o masă de tenis în aer liber. Iar cea de a doua masă va fi achiziționată în cadrul proiectului „Tineri pentru Educația Nonformală și Incluzivă prin Sport (TENIS), finanțat de Fundația Comunitară Ungheni și implementat, la fel, de JCI Ungheni. Valoarea totală a acestui proiect este de 67 mii 028 lei, 49 mii lei fiind contribuția Fundației Comunitare.\n\nDe asemenea, Primăria municipiului Ungheni va asigura amenajarea spațiului unde vor fi amplasate cele 2 mese, cu pavaj pe o suprafață de 130 metri pătrați, iar asociația Fotbal Club Municipal Ungheni va contribui cu paletele de tenis și mingile. Acestea vor fi la administrația stadionului. Mesele vor fi amplasate la intrarea în Stadionul Municipal. „Încercăm să dezvoltăm latura multifuncțională a stadionului municipal Ungheni, fie că vrei să alergi, să joci fotbal, să faci fitness, baschet, tenis de câmp și acum vom avea și tenis de masă”, a menționat Anatolie Cladicov, coordonatorul unuia dintre proiecte.\n\nCel de-al doilea proiect, selectat în cadrul Programului de Granturi Mici este „Teqball – Sport și Inovație”, implementat de Asociația Obștească „Fotbal Club Municipal Ungheni”. Prin acest proiect echipa își propune amenajarea unei zone inovatoare pentru practicarea sportului, având un buget total de 76 mii 400 lei, contribuția Fundației Comunitare Ungheni fiind de 30 mii lei.\n\n„Îmi plac lucrurile noi, cele care sunt solicitante și care vor avea impact. În Ungheni nu avem masă de teqball, deoarece este un sport relativ nou, care a apărut pentru prima dată în Ungaria, în 2012, iar în Moldova acest sport a apărut peste câțiva ani. Acest sport se joacă cu o minge de fotbal, se poate juca în doi sau în patru, indiferent de gen și vârstă”, a mai adăugat Anatolie Cladicov, care este și administrator FCM Ungheni.\n\nZona pentru teqball va fi situată în spatele terenului mare de fotbal, iar suprafața de joc va fi, de asemenea, pavată.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0322.html"
  }
}