{
  "title": "Solidaritatea salvează: cum voluntarii din Ungheni s-au mobilizat pentru bunăstarea câinilor fără stăpân",
  "content": "Un grup de voluntari din Ungheni se dedică cu multă dragoste și sacrificiu îngrijirii câinilor fără stăpân. Zilnic, aceștia vin la Adăpostul temporar pentru câini, care a fost deschis la începutul lunii septembrie, pentru a curăța, hrăni și îngriji câinii.\n\nDeși aceștia întâmpină multiple provocări, totuși voluntarii sunt motivați de dorința de a oferi o viață mai bună patrupezilor abandonați, dar și de a schimba mentalitatea comunității față de această problemă socială.\n\nLipsa apei și a iluminatului reprezintă doar o mică parte din toate acestea. De asemenea, infrastructura adăpostului este încă insuficientă pentru a asigura un mediu confortabil pentru toți câinii, mai ales acum, în perioada de iarnă. „La moment, am fost aprovizionați cu paie pentru a le așterne pe jos ca să le țină de cald, voluntarii noștri s-au mobilizat și le-am mai procurat hrană uscată. Avem mulți câini, iar cuștile improvizate nu sunt suficiente. Vine perioada rece, temperaturile scad considerabil, iar atunci când plouă sau va ninge, aceștia vor fi afectați, așa că ne străduim să acoperim adăpostul cât mai bine posibil”, explică o voluntară, Tatiana Cebotari.\n\nUn alt aspect important atât pentru reprezentanții administrației publice, cât și pentru voluntari este sterilizarea câinilor. În prezent, doar șase femele au fost sterilizate, dar costurile ridicate pentru această procedură, care pot ajunge până la 800 de lei pentru fiecare câine, reprezintă o barieră majoră. Medicul veterinar vine tocmai de la Chișinău și destul de rar, din cauza supraîncărcării programului săău de lucru. „chiar și condițiile pe care le avem aici pentru sterilizare sunt foarte limitate, dar ne străduim să facem tot posibilul pentru a rezolva această problemă”, spune Natalia Friman, o altă voluntară.\n\nDeși probleme sunt multe, voluntarii de comun cu administrația publică locală speră să le rezolve.\n\nPentru început, voluntarii au înțeles că o administrare eficientă este esențială pentru bunăstarea câinilor. „Ne-am dat seama că avem nevoie de o persoană care să fie dedicată acestei cauze, care să cunoască nevoile câinilor și să poată coordona activitatea zilnică a adăpostului. Deocamdată, acest rol este îndeplinit de angajații Spațiilor Verzi, însă este evident că pentru a face față mai eficient problemelor, avem nevoie de un administrator cu experiență în îngrijirea câinilor”, ne spune Natalia Friman, voluntară activă.\n\nDeci, un potențial administrator deja a fost identificat, urmează doar să fie aprobată funcția la următoarea ședință a consiliului municipal. Este vorba de o altă voluntar, Ina Daliscaia, care de profesie a fost chinolog. „Cine cunoaște mai bine aceste animale, dacă nu ea”, se întreabă, oraceum, Natalia Friman. Ina Daliscaia vine și ea zilnic la adăpost, ajută la ordine, verifică sănătatea câinilor. Le aduce și de mâncare: terci cu tacâmuri de carne cumpărate din banii proprii.\n\n„Deși inițial a fost vorba ca animalele să fie aduse doar pentru sterilizare, iată cu nu a fost așa. Pe parcurs au apărut alte probleme pe care suntem nevoiți să le soluționăm”, ne spune Natalia Friman. Iar una dintre soluții pe care o văd voluntarii este de a deschide o asiciație obștească pentru a atrage fonduri. „Noi, cu toții suntem cointeresați să oferim câinilor fără stăpân un trai decent. Dar, până când, prioritar este să îi sterilizăm pe cei care se află acum în adăpost și să-i eliberăm, mai ales că ei nu prezintă nici un pericol pentru cei din jur. Ei pot deveni agresivi doar în perioada de împerechere”, mai completează Natalia Friman.\n\nTotodată, voluntarii își doresc pe viitor să extindă volierele și să îmbunătățească condițiile pentru câini.\n\nDe asemenea, voluntarii au inclus în planurile lor și educarea tinerei generații, prin desfășurarea unor campanii de informare și sensibilizare prin instituțiile de învățământ, despre responsabilitatea față de animale și despre importanța adopției. „Mizăm pe faptul că vom putea, într-un final, schimba mentalitatea oamenilor, să fie mai atenți la animalele de companie, să nu-i abandoneze. Dacă nu pot avea grijă de ei, măcar să nu îi lase pe drumuri, ei foarte mult suferă. Cu toții ne dorim să avem un oraș european, curat, să găsim o abordare umană de a rezolva problema câinilor fără stăpân. Primii pași au fost făcuți și, cu ajutorul comunității și al autorităților locale, vom putea să creăm un model de adăpost care să inspire și alte orașe din țară”, mai spune Tatiana Cebotari.\n\n„Este important să înțelegem că acești câini nu sunt dușmanii noștri. Ei sunt abandonați de oameni și, din păcate, tot oamenii se indignează de prezența lor pe străzi. Încurajăm oamenii să adopte câini din adăpost și să îi viziteze în weekend-uri, ei sunt foarte prietenoși”, o completează Natalia Friman, voluntară.\n\nAutoritățile publice locale sunt conștiente de importanța adăpostului și susțin inițiativa și sprijinul oferit de către voluntari. „Primii pași care au fost întreprinși a fost să identificăm locul pentru crearea adăpostului. Inițial, au fost identificate trei locații, ca până la urmă să ne oprim în acest loc, fiind o zonă industrială și nu creează disconfort. Apoi, ne-am ciocnit de lipsa resurselor financiare care ar fi fost necesari pentru a construi un volier care să corespundă anumitor criterii. În ciuda tuturor neclarități, am continuat ideea, nu am dorit să ne oprim. Volierul creat este unul modular, așa că îl putem extinde pe viitor. Noi ne-am pornit fără nici un fel de experiență și una din cele mai mari probleme pe care am identificat-o, ține de administrare. Suntem foarte bucuroși că alături de noi s-au alăturat voluntarii, care depun o muncă colosală. Vedem un parteneriat foarte bun cu voluntarii, mai ales că își vor crea și o asociație obștească, ceea ce ne va permite să accesăm la diferite proiecte, pentru a atrage investiții. Oricum, lucrurile se mișcă din loc doar dacă ne implicăm cu toții, administrația, voluntarii și locuitorii”, spune Nicolae Cevaga, viceprimarul municipiului Ungheni.\n\nÎn Republica Moldova, deocamdată, nu există niciun cadru legal privind întreținerea și protecția animalelor de companie.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0019.html"
  }
}