{
  "title": "Un bărbat și-a pierdut viața în timp ce se scălda într-un lac din preajma satului Zagarancea",
  "content": "Un bărbat de 40 de ani și-a pierdut viața în timpul scăldatului într-un lac din preajma satului Zagarancea. Cazul a fost înregistrat în după amiaza zilei de ieri, 1 iulie.\n\nApelul de la Serviciul 112 a fost înregistrat la ora 16:43. Potrivit informațiilor, un bărbat a intrat în apă și nu a mai ieșit la suprafață. La fața locului ai intervenit scafandrierii din cadrul Unității Salvatori și Pompieri Ungheni, care în urma lucrărilor de căutare, au depistat și au extras la mal corpul neînsuflețit al bărbatului.\n\nPotrivit lui Mihai Strat, șef adjunct interimar al Direcției Situații Excepționale (DSE) Ungheni, victima s-a înecat într-un iaz care era poprietate privată, iar scăldatul în acel iaz era interzis. Cel care a anunțat autoritățile a fost chiar fratele acestuia. „Victima împreună cu fratele său lucrau de ceva vreme la proprietarul iazului, acesta din urmă este și crescător de animale. Potrivit informațiilor preliminare, victima a intrat în apă să se răcorescă. În continuare, urmează să fie identificate toate circumstanțele incidentului”, a spus dânsul.\n\nÎn acest context, Mihai Strat a menționat că pe parcursul lunii iunie salvatorii din cadrul DSE Ungheni împreună cu Inspectoratul de Poliție din Ungheni, Direcția Regională Vest dar și voluntarii din cadrul Crucii Roșii au efectuat efectuat instruiri pe malul râului Prut, dar și la bazinele acvatice din raionul Ungheni, la care au participat 1718 de persoane. Totodată au efectuat razii în fiecare sfârșit de săptămână și au atenționat propietarii să afișeze panouri informative precum că scăldatul este interzis.\n\nInspectoratul General pentru Situații de Urgență (IGSU) îndeamnă repetat populația să respecte cu prudență maximă regulile de siguranță în timpul scăldatului și aflării pe malurile bazinelor acvatice. Salvatorii avertizează cetățenii că scăldatul în perioada caniculară trebuie să fie evitat din cauză că persoana, care intră în apa după expunerea îndelungată la razele solare, poate suferi un șoc termic cu consecințe fatale.\n\nTotodată, scăldatul în stare de ebrietate se interzice strict. Sub efectul alcoolului, tensiunea arterială a persoanei ce intră în apă, se poate schimba brusc și provoacă pierderea cunoștinței, ulterior ducând la cazuri tragice de înec.\n\nSalvatorii atrag atenția oamenilor că activitățile pe apă și înotul sunt permise doar în zonele de agrement și locuri amenajate cu stații de salvare. \n\n Conform datelor IGSU, de la începutul anului 2024, 30 de persoane, inclusiv 5 minori și-au pierdut viața în apa râurilor și bazinelor acvatice din țară.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0103.html"
  }
}