{
  "title": "„Petale de inspirație” – un master - class exclusiv pentru femei",
  "content": "O după amiază de joi încărcată cu parfumul uleiurilor esențiale de flori și a petelor de culoare înșirate pe pânză. Femei de diferite vârste, din diverse sfere de activitate și-au dat întâlnire, săptămâna trecută, pe 28 martie, la Palatul de Cultură pentru a participa la un atelier de pictură și aromaterapie.\n\nBiletul de intrare a fost o… floare, care ulterior a devenit subiectul principal al picturii ce urma să fie pictat de către fiecare femeie în parte.\n\n„În cadrul acestui atelier, am îndemnat femeile să-și acorde timp, să simtă frumusețea simplă a vieții. Prin intermediul culorilor și formelor, ele au putut să-și exprime sentimentele și gândurile cele mai intime, să se descopere pe ele însele”, a menționat Marina Zamă, una din organizatoarele atelierului.\n\nUngheneanca Evelina Lang a vorbit despre valoarea terapeutică a uleiurilor esențiale, iar mai apoi, Cristina Dragomir, directoarea Școlii de Arte Plastice „Raisa Cojocaru” a invitat participantele să își aștearnă sufletul pe pânză, să își exteriozeze sentimentele, după ce a făcut o scurtă introducere teoretică. „Este știut că desenul distrage atenția de la grijile și problemele cotidiene. Tablourile create cu propriile mâini, cu siguranță, vor deveni o decorațiune interioară sau un cadou special. Mă bucur că, în această seară, au dat curs invitației atâtea femei, care, cu siguranță, nu au pictat de mult. Fie că sunt începătoare sau au deja o experiență în domeniul artei, această activitate este potrivită pentru oricine”, a menționat Cristina Dragomir.\n\nDacă l-a început, femeile au fost nesigure și nu știau cum să aștearnă pe pânză culorile, pe parcurs, ghidate de Cristina Dragomir, au reușit să creeze propriul lor tablou. „Când am pus mâna pe pensulă, am crezut că nu voi avea răbdare până la final, însă atunci când te concentrezi asupra lucrării, dispare orice îndoială. În schimb, apare o stare de liniște interioară și mi-am adus aminte de anii copilăriei, trezindu-mi niște emoții de nedescris. Astfel de ateliere sunt binevenite, mai ales că ne oferă ocazia de a ne dezvolta creativitatea și motricitatea”, a spus Aliona Manciu, una dintre participante.\n\n„Pătrunzător. Refugiu. Descătușare. De suflet. Așa aș descrie atelierul la care am participat. Am reușit să ies din rutina cotidiană: casă – copil – serviciu, astfel mi-am acordat câteva clipe doar mie, timp în care mi-am permis să creez și să fiu eu. Chiar mi-a plăcut această experiență”, a adăugat și Marta Angheluș, o altă participantă la atelier.\n\nDe menționat că, inițiatoarele acestui atelier, Marina Zamă și Cristina Dragomir, și-au proipus să organizeze acest eveniment exclusiv pentru femei, cu scopul ca acestea să-și îndrepte atenția spre esența interioară, pentru a-și păstra bunăstarea fizică și mentală. „Or, arta ajută la dezvoltarea simțurilor și a frumosului”, au declarat ele la unison.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0169.html"
  }
}