{
  "title": "Ziua profesională a Poliției a fost marcată și la Ungheni",
  "content": "În fiecare an, la data de 18 decembrie, este sărbătorită Ziua profesională a polițiștilor. Cu ocazia acestui eveniment, în ajun, în cadrul Inspectoratului de Poliție Ungheni, a fost marcată cea de-a 32 – a aniversare de la fondarea Poliției Naționale.\n\n„Este prioritar pentru noi, ca cetățenii să simtă grija statului, să vadă într-un polițist un partener sigur în menținerea securității publice și asigurarea drepturilor constituționale ale acestora”, a menționat Ruslan Grecu, șef adjunct al Inspectoratului de Poliție Ungheni.\n\n„Evaluarea activităților desfășurate și rezultatele înregistrate pe parcursul anului 2022, ne permit să afirmăm că întreaga echipă a Inspectoratului de Poliție Ungheni și-a îndeplinit corespunzător atribuțiile în conformitate cu legea”, a concluzionat dânsul.\n\n„Aveți datoria morală să fiți un exemplu de conduită și responsabilitate pentru cetățeni și să aplicați legea cu fermitate, dar și cu respect față de demnitatea umană”, s-a adresat tuturor angajaților poliției Andrei Grițco, șeful Oficiului Teritorial Ungheni al Cancelariei de Stat. „Întotdeauna ați demonstrat un înalt patriotism și profesionalism. Sperăm că în continuare că veți fi un exemplu pentru toți cetățenii, în ceea ce privește tăria de caracter, perseverența și apărarea drepturilor omului”, a adăugat și Tatiana Lazăr, vicepreședinta raionului Ungheni.\n\nCu un mesaj de felicitare a venit și Mihai Dereneu, fostul comisar al raionului Ungheni, care a lucrat în acest domeniu aproape 30 de ani. „Pe tot parcursul acestor ani, Poliția a avut o conlucrare bună cu organele procuraturii, judecătoriei și administrația publică locală. Rezistați, știu că sunt momente în care vă este greu, însă până la urmă, asta și presupune meseria pe care v-ați ales-o”, a menționat el.\n\nDe menționat că în 2022, Inspectoratul de Poliție Ungheni și-a focalizat activitatea pe contracararea criminalității, traficului de droguri, infracțiunilor grave și consolidarea parteneriatului cu administrația publică locală. În cadrul ceremoniei oficiale, polițiștii au fost menționați cu diplome și decorațiuni pentru contribuția profesională considerabilă și rezultatele remarcabile obținute în activitatea lor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0401.html"
  }
}