{
  "title": "Incendiu de vegetație la Lacul Delia. A fost depistat și făptașul",
  "content": "Duminică, 3 martie, în jurul orei 13: 42, la intrarea în municipiul Ungheni, a izbucnit un incediu de vegetație în preajma lacului Delia. Au ars aproximativ un 1,5 ha de vegetație uscată. ”Când mă întorceam din sector, la intrarea în orașul Ungheni, am văzut un fum negru. Mi-am dat seama că este un incendiu de vegetație, care avansa rapid spre calea ferată și eu am fost cel care am apelat la 112”, spune Mihai Strat, șeful Serviciului Prevenție în cadrul Direcției Situații Excepționale din municipiul Ungheni.\n\nÎn scurt timp, au intervenit colegii mei – pompierii, dar și polițiștii. Imediat a fost reținută și persoana responsabilă de producerea incendiului. Este vorba de un bărbat cu vârsta de până la 30 de ani. „În timp ce încercam să stingem flăcările, am observat o persoană suspectă care a început să fugă de pompieri. Am alertat poliția, acesta mirosea foarte tare a a fum și avea chibrite la el”, a mai adăugat Mihai Strat.\n\nPersoana este cercetată de polițiștii din cadrul Inspectoratului de Poliție Ungheni.\n\nÎn acest context, pentru evitarea producerii arderilor necontrolate în perioada dată, Inspectoratul General pentru Situații de Urgență al MAI vine cu un apel la cetățeni să respecte măsurile specifice de prevenire a incendiilor:\n• nu utilizați focul deschis în locuri cu pericol de incendiu și pe timp de vînt;\n• nu utilizați focul deschis la o distanță mai mică de 50 m față de clădiri, instalații, materiale sau substanțe combustibile; ·\n• nu aruncaţi mucuri de ţigară, chibrituri aprinse sau materiale care mocnesc în vegetaţia uscată;\n• cetățenii să se adreseze la primării în ceea ce privește planificarea zilelor și locurilor special amenajate pentru adunarea resturilor menajere și vegetației uscată din localitate;\n• supravegheați în permanență copiii și interziceți jocul acestora cu surse care ar putea provoca incendii (chibrituri, brichete, etc.);\n• la depistarea focarelor de ardere apelaţi la număr de telefon 112, şi, după posibilitate, întreprindeţi măsuri de lichidare a arderii, respectînd măsuri de securitate, sau părăsiţi locul arderii acoperind gura şi nasul cu o ţesătură umedă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0195.html"
  }
}