{
  "title": "Capitala Tineretului 2023 la Ungheni și-a intrat, oficial, în drepturi",
  "content": "„Îndrăznește să-ți trăiești visurile. Din nou!” – sub acest slogan a fost lansat programul Capitala Tineretului 2023 la Ungheni, pe 10 aprilie.\n\nDe altfel, Ungheniul a devenit Capitala Tineretului pentru a doua oară, primul titlu fiind obținut în 2011, când a fost introdusă, pentru prima dată, Capitala Tineretului. „Iată că peste 12 ani, trofeul revine la Ungheni și nu este deloc întâmplător”, a subliniat Alexandru Ambros, primarul de Ungheni, după care a mai adăugat: „În municipiu, trăiesc peste 5 mii de tineri cu vârsta cuprinsă între 14 și 20 de ani. Ungheni este locul unde tinerii se conectează. Va fi un an în care voi, tinerii, vî veți putea manifesta”.\n\nStartul activităților de tineret, care se vor desfășura pe durata întregului an, a fost marcat printr-un eveniment festiv, la care au participat circa 500 de tineri din țară, reprezentanți ai autorităților publice locale și centrale, organizații de tineret, specialiști în domeniul tineretului, lucrători, lideri de tineret, reprezentanți ai centrelor de tineret.\n\nEvenimentul a început cu un flashmob cu genericul „Tinerii pentru o lume mai bună”. În cadrul flashmob-ului, tinerii din Ungheni au demonstrat, în drum spre Palatul de Cultură, o multitudine de pasiuni: dans, muzică, sport, hipism, sau ciclism.\n\nDe asemenea, în Palatul de Cultură au fost amenajate spații speciale pentru prezentarea diferitor activități de interes pentru tineri, au fost organizate diverse expoziții și panouri pentru fotografii tematice. Tinerii au putut să se înscrie și să participe și la o tombolă cu premii.\n\n„Ne așteaptă un an productiv, în care sperăm că vă veți implica la maxim. Nu uitați să visați și să munciți din greu. Doar atunci, cu siguranță, veți obține rezultate foarte bune”, a răsunat îndemnul lui Dionisie Ternovschi, viceprimarul municipiului Ungheni către tineri.\n\nPe scena Palatului de Cultură a răsunat și „Imnul tinereții”, interpretat de grupul UnFolk de la Centrul Cultural Multifuncțional „Regina Maria”, sub conducerea cantautoarei Alionei Leșanu. De asemenea, a fost descifrat logo-ul Capitalei Tineretului.\n\n„O spun cu toată certitudinea că nu este un titlu simplu sau populist. Este un titlu pentru care fiecare tânăr din Ungheni a lucrat. Am lucrat și eu pentru acest titlu în momentul în care am intrat ca membru în Fondul pentru Tineri Ungheni, alături de care am încercat să dezvoltăm sectorul de tineret din regiune și am demonstrat că vocea tinerilor contează. Titlul obținut invită pe fiecare dintre noi să acționăm, să fim pro-activi”, afirmă și Anastasia Balamatiuc, elevă la Liceul „Mihai Eminescu”, menționând, totodată că este mândră de faptul că Ungheniul a obținut titlul de Capitala Tineretului pentru anul 2023.\n\nPrezent la eveniment, Sergiu Gurin, secretar de stat la Ministerul Educației și Cercetării, a înmânat simbolul Capitalei Tineretului 2023, primarului municipiului Ungheni. Totodată, dânsul a ținut să menționeze că acest program aduce un suflu activ și dinamic la nivel local, mobilizând autoritățile publice locale, societatea civilă, centrele, consiliile și liderii de tineret, pentru a realiza dezideratele tinerilor conform așteptărilor și potențialului acestora.\n\nÎn partea a doua, Angela Ciocîrlan, președinta Asociației „Făclia”, a direcționat tinerii la o ”Șezătoare modernă cu tinerii”. „De fapt, este un dialog cu tinerii, unde vocea lor este auzită și ascultată, unde vom putea să comunicăm cu ei și să scoatem niște idei valoroase pentru agenda tinerilor. Aceasta se va regăsi pe masa autorităților locale și naționale, astfel ca gândul și visurile lor, cu adevărat, să devină realitate”, a subliniat ea.\n\nÎn programul Ungheni – Capitala Tineretului 2023 sunt implicate activ trei asociații obștești: „Făclia”, „Alfa Beta” și „Centrul de Dezvoltare Personală” – care beneficiază de suport financiar din bugetul de stat de circa 1,3 mln lei, oferit prin intermediul Agenției Naționale pentru Dezvoltarea Programelor și Activității de Tineret.\n\nReamintim că municipiul Ungheni a fost declarat Capitala Tineretului 2023, în cadrul unui concurs deschis, desfășurat de către Ministerul Educației și Cercetării la finele anului 2022. Precizăm că municipiul Ungheni a mai deținut titlul de „Capitală Tineretului” în Republica Moldova în anul 2011, în cadrul primei ediții a programului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0383.html"
  }
}