{
  "title": "De azi, municipiul Ungheni are primar. Acesta a fost investit în funcție",
  "content": "Municipiul Ungheni are o nouă conducere. Azi, 24 noiembrie a fost validat mandatul de primar, dar și cele ale consilierilor municipali.\n\nAstfel, pentru început, Vasile Țurcan, președintele Consiliului Electoral de Circumscripție Electorală de nivel doi a dat citire hotărârii cu privire la validarea mandatului de primar. „Din partea Comisiei Electorale Centrale îi transmitem primarului ales mult succes, iar în activitatea sa să se bazeze pe principiul legalității și transparenței și să continuie lucrurile frumoase care au fost începute de predecesorii săi, și să vedem doar rezultate bune”, a menționat dânsul. Ulterior, acesta i-a înmânat primarului ales, Vitalie Vrabie, eșarfa primarului. Cel din urmă i-a invitat pe toți la o muncă în comun pentru a înscrie rezultate frumoase în viitor.\n\n„Pentru mine, toți sunt cetățeni ai orașului Ungheni, iar eu voi fi primarul tuturor. Aici cursa electorală s-a terminat, vă invit să ne băgăm săbiile în teacă și să ne apucăm de lucru. Mizez foarte mult pe o conlucrare normală, constructivă, cooperare în cadrul consiliului municipal. Voi fi deschis pentru dialog, sugestii și propuneri, pentru inițiativele bune pe care o să le aveți”, a subliniat Vitalie Vrabie, mulțumindu-i, totodată, fostului primar, Alexandru Ambros pentru munca depusă, pentru proiectele implementate, pricepere și creativitate. ”Nu cu mine a început orașul și nu cu mine se va termina”, a conchis Vitalie Vrabie.\n\nDe menționat că Vitalie Vrabie a fost primarului orașului Ungheni în perioada 1999-2006, acesta revenind în funcție după 17 ani.\n\nIar Alexandru Ambros a fost primar al municipiului Ungheni pentru o perioadă de 16 ani, începând cu 2007, acesta deținând 4 mandate consecutive. „Merg cu mare mândrie prin orașul nostru pentru că îmi place ceea ce am făcut. Am făcut toate aceste pentru că am avut oameni alături, am avut parteneri de dezvoltare, am avut o relație foarte bună cu orașele înfrățite”, a declarat fostul primar, Alexandru Ambros, mulțumindu-i echipei cu care a lucrat în acești ani și totodată, dorindu-i noului primar ales, Vitalie Vrabie, dar și actualului consiliu format, să continuie toate lucrurile bune pe care le-a început.\n\nSubliniem că și consiliul municipal a fost constituit. Astfel, au fost validate mandatelor umătorilor consilieri: 10 consilieri din partea PAS, 6 – din partea PSRM, 3 consilieri din partea CUB, câte 1 din partea PSDE, PLDM și PPPDA și, desigur 3 consilieri independenți: Pavel Lipcan, Dionis Cojocari și Cristofor Codreanu.\n\nReamintim că pe 19 noiembrie a avut cel de-al doilea tur al alegerilor locale generale, iar „lupta” s-a dus între candidatul independent Vitalie Vrabie și candidatul PAS, Dionisie Ternovschi. Cel dintâi a obținut 57.58% din sufragii, pentru el acordându-și votul de încredere 5388 de alegători. Iar pentru Dionisie Ternovschi au votat 3969 de oameni, obținând 42.44% din sufragii.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0268.html"
  }
}