{
  "title": "Uniunea Europeană va investi în construcția postului vamal Ungheni",
  "content": "Comisia Europeană a aprobat Decizia privind acordarea finanțării pentru trei proiecte moldo-române, aplicate în cadrul programului Mecanismul pentru Interconectarea Europei (Connecting Europe Facility). Finanțarea este destinată dezvoltării infrastructurii transfrontaliere Ungheni (MD) – Ungheni (RO), Leușeni (MD) – Albița (RO) și Giurgiulești (MD) – Galați (RO).\n\nCu susținerea plenară a membrilor Comitetului, toate cele 3 proiecte promovate de Republica Moldova în comun cu România au fost aprobate, iar comunicarea oficială a deciziei urmează să fie transmisă în curând, prin canale diplomatice.\n\nProiectele în chestiune vizează dezvoltarea infrastructurii rutiere și vamale la punctele de trecere a frontierei Ungheni-Ungheni, Leușeni-Albița și Giurgiulești-Galați. Implementarea proiectelor va contribui la fluidizarea traficului transfrontalier și la facilitarea activității inițiativei Uniunii Europene „Solidarity Lanes”.\n\nDe menționat, că din 353 proiecte depuse pentru finanțare la apelul de propuneri publicat de către Uniunea Europeană în 2022, au fost aprobate 107 proiecte, printre care se regăsesc și cele trei proiecte destinate dezvoltării infrastructurii transfrontaliere.\n\nAstfel, în rezultatul implementării proiectelor va fi îmbunătățită capacitatea infrastructurii, a interoperabilității și eficienței serviciilor în aceste puncte de trecere a frontierei care asigură un flux continuu al traficului de mărfuri și de persoane, inclusiv cu rol umanitar, venind în sprijinul accesibilității țării noastre către rețeaua trans-europeană de transport (TEN-T), coloana vertebrală a economiei Uniunii Europene.\n\nValoarea totală a proiectelor este de 90.987.230 euro, din care contribuția Uniunii Europene este de 45.493.615 euro (valori fără TVA).\n\nNotă : Mecanismul pentru Interconectarea Europei se află la cel de-al doilea ciclu de viață (2014-2020, 2021-2027) și este cel mai important instrument al UE pentru sprijinirea proiectelor de infrastructură transeuropeană. La 9 mai 2023, Republica Moldova a devenit prima țară non-UE care a aderat la Program, urmată câteva zile mai târziu, pe 6 iunie 2023, de Ucraina.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0358.html"
  }
}