{
  "title": "La gimnaziul din Florițoaia Nouă va fi amenajat un bloc sanitar în interior",
  "content": "Gimnaziul din Florițoaia Nouă se regăsește în lista instituțiilor care vor avea, în acest an, un bloc sanitar în interior, iar elevii și profesorii vor avea acces la apă și sanitație.\n\nBlocul sanitar existent este în afara instituției, situat la o distanță de circa 50 de metri față de clădirea în care se instruiesc cei 111 elevi și își desfășoară activitatea 11 cadre didactice. Și totuși, elevii și profesorii zilnic, indiferent de condițiile meteo, sunt nevoiți să iasă afară pentru a utiliza blocul sanitar.\n\nDe menționat că veceul din curte a fost renovat în urmă cu 10 ani, datorită unui proiect. „Atunci când am venit la cârma instituției, acum 10 ani, veceul era într-o stare deplorabilă. Am aplicat la un proiect și în așa mod am reușit să aducem blocul sanitar într-o condiție bună față de cum era.”, spune Adrian Bambuleac, directorul gimnaziului din Florițoaia Nouă.\n\nLucrările de renovarea a blocului sanitar din interior vor începe în perioada estivală, când copiii se vor afla în vacanță. Acestea vor fi pornite de la zero, fiind construită o anexă cu intrarea prin interiorul instituției. „Era necesar de mult timp să fie construit un bloc sanitar în interiorul instituției noastre, în primul rând, pentru sănătatea copiilor și profesorilor, iar în al doilea rând, să le oferim condiții mai bune de igienă și, nu în ultimul rând, pentru educarea tinerei generații.”, a mai menționat directorul.\n\nGabriela Chiriac este elevă în clasa a VIII-a. Ea se arată încântată de faptul că, începând cu anul viitor, nu o să mai fie nevoită să iasă afară pentru a utiliza veceul. „Personal, sunt nerăbdătoare să beneficiem de aceste comodități fără să fim nevoiți să ieșim afară prin ploaie sau frig. Consider că e o inițiativă bună atât pentru noi ca și elevi, cât și pentru profesori. ”, spune eleva.\n\n„Susțin și eu o astfel de inițiativă. Ne dorim să să avem o baie în interior, pentru a beneficia de condiții bune de igienă”, a punctat colega ei, Paulina Nicoriuc.\n\nDumitru Frasin, primarul comunei Florițoaia Veche, în componența căreia intră și Florițoaia Nouă, consideră că datorită finanțărilor externe, condițiile de trai în comunități se vor îmbunătăți substanțial. „Investiția este binevenită în instituția de învățământ. Atât elevii, cât și profesorii vor avea, în sfârșit, acces la un bloc sanitar în interiorul gimnaziului.”, a spus dânsul.\n\nPotrivit lui Adrian Bambuleac, în ultimii ani, cu suportul financiar acordat de către Direcția Educație și Consiliul Raional Ungheni a fost posibilă termoizolarea edificiului, schimbarea acoperișului și modernizarea cantinei.\n\nCare sunt instituțiile din raionul Ungheni și Călărași care vor beneficia de grupuri sanitare pe interior\n\nReamintim că, în 2022, din cele 44 de instituții de învățământ existente în raionul Ungheni, 10 nu dispuneau de grupuri sanitare în interior. În acest an, în șapte instituții de învățământ vor fi construite blocuri sanitare în interiorul instituției. Este vorba de: gimnaziul Florițoaia Nouă, gimnaziul Semeni, gimnaziul Costuleni, gimnaziul Frăsinești, gimnaziul „Dimitri Cantemir” orașul Cornești, și Liceul Teoretic „Alexei Mateevici” din Pîrlița, Liceul Teoretic Sculeni.\n\nȘi șapte instituții de învățământ preuniversitar din raionul Călărași vor beneficia de blocuri sanitare în interior. Este vorba de gimnaziile din Peticeni, Pîrjolteni, Țibirica, Pitușca, Răciula, Bahmut și Liceul Teoretic „Mihai Eminescu” din Sipoteni.\n\nÎn următorii doi ani, în 125 de de instituții vor fi renovate și dotate grupurile sanitare cu suportul UNICEF.\n\nNOTĂ: În perioada octombrie – noiembrie 2023, Ministerul Educației și Cercetării în parteneriat cu UNICEF a susținut o evaluare voluntară a infrastructurii și serviciilor de alimentare cu apă, sanitație și igienă în instituțiile școlare din țară. Din cele 589 de instituții participante la evaluare, 175 au raportat că utilizează atât toaletele cu apă, cât și latrinele amplasate în exterior. În 61 de instituții evaluate, copiii pot utiliza doar toaletele amplasate în curtea școlii. În 393 de instituții, cabinele de toaletă nu sunt proiectate pentru a fi ușor accesibile persoanelor cu mobilitate redusă.\n\nConform datelor autorităților, 149 de instituții de învățământ general, din cele 1 203 care sunt în țară, nu au bloc sanitar în interior.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0201.html"
  }
}