{
  "title": "Un bărbat s-a intoxicat, după ce a încercat să stingă un incediu la Petrești cu forțele proprii",
  "content": "O persoană, de 62 de ani, a primit intoxicație cu produse ale arderii și fum în urma producerii incendiului de vegetație uscată. Potrivit informațiilor recepționate de la Serviciul 112 bărbatul a avut de suferit, încercând să stingă focarele cu forțe proprii, după ce la periferia satului Petrești, raionul Ungheni un teren cu suprafața de 10 hectare a luat foc. La fața locului pentru lichidarea arderii au intervenit pompierii din raionul Ungheni, care au stins flăcările, iar bărbatul a fost preluat pentru îngrijiri de rigoare de o echipă de medici la spitalul raional, transmite IGSU.\n\nPotrivit, datelor colectate din subdiviziunile teritoriale, în ultimele 24 de ore salvatorii și pompierii au intervenit în 36 cazuri de lichidare a focarelor de vegetație uscată în care au fost compromise 54 hectare de teren.\n\nÎn acest context, Inspectoratul General pentru Situații de Urgență îndeamnă oamenii să nu dea foc vegetației uscate, stufărișului, dar și gunoiului menajer, întrucât o simplă scânteie poate genera incendii devastatoare, special pe timp de caniculă. Mai mult, cetățenii sunt rugați să fie mai responsabili, evitând aprinderea suprafețelor de teren, pentru ca focul să nu nimicească flora și fauna țării și să nu provoace pagube în sectorul agricol și locativ. \n\n Totodată, oamenii sunt îndemnați să apeleze serviciile de urgență în situații de risc și să nu încerce să stingă focarele de unii singuri în vederea evitării pericolului pentru sănătate și viața.\n\nMai mult, avertizările specialiștilor sunt adresate și lucrătorilor sectorului agricol. Aceștia, sunt rugați să nu alimenteze tehnica cu carburanți și lubrifianți pe teritoriul terenurilor agricole, ci doar în locuri special amenajate. De asemenea, fumatul în apropierea terenurilor agricole și spațiilor forestiere este strict interzis.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0330.html"
  }
}