{
  "title": "Lumină „europeană” la Negurenii Vechi, conectată după consultarea comunității",
  "content": "Peste două mii de locuitori din patru sate din comuna Negurenii Vechi, raionul Ungheni pot merge în siguranță pe drumurile localității pe înserat sau dimineața devreme. În sat au fost finalizate lucrările de modernizare a sistemului de iluminat stradal, desfășurate în cadrul Programului Național „Satul European Expres”. Au fost instalate circa 140 de lămpi eficiente energetic. Primara comunei spune că problema s-a rezolvat datorită comunicării eficiente dintre locuitori și autoritățile publice locale.\n\nDespre nevoia instalării unui sistem de iluminat stradal funcțional în satele Coșeni , Țîghira și Zăzulenii Vechi , care fac parte din comuna Negurenii Vechi , se vorbește de multă vreme. În toate cele patru localități existau piloni și câte un bec rătăcit, care, în special pe vreme rea, ori era stins, ori abia clipea. Un proiect de iluminare stradală început anterior în comună nu acoperea toate satele. Primăria nu putea însă rezolva problema doar cu resursele din bugetul localității. După ce Guvernul a anunțat startul Programului „Satul European Expres”, al cărui scop este modernizarea infrastructurii rurale, oamenii din cele patru localități au insistat să fie organizate consultări publice în fiecare sat pentru a identifica, în comun, care este cea mai stringentă necesitate. După consultări s-a decis: iluminatul stradal.\n\nNu poți cere de la autorități, fără să te implici\n\nTatiana Carauș locuiește lângă Centrul medicilor de familie din Zăzulenii Vechi și spune că, fiind o zonă cu circulație intensă, instalarea iluminatului stradal era primordială: „Greu era înainte. Eu sunt asistent social și orbecăind noaptea prin sate, fără lumină prin mahalale, e dificil. Bine că la adunări au vorbit mai mulți oameni despre nevoia de a avea lumină pe străzi”. Ea spune că oamenii din Negurenii Vechi au fost foarte insistenți și au cerut să le fie rezolvată problema. „Noi deja de mai mulți ani vrem lumină în localitate. Am participat activ la acele adunări, fiindcă nu poți cere permanent de la autorități, fără să te implici”, conchide Tatiana Carauș.\n\nMai multă lumină și în preajma școlii\n\nLipsa iluminării stradale era o problemă și în preajma școlii. Victor Cojocaru locuiește în satul Negurenii Vechi, chiar lângă gimnaziu. El spune că pe timp de iarnă, când rămân la școală pentru activități suplimentare, copiilor și profesorilor le este frică să meargă prin întuneric: „Chiar era de gândit. Acum, mulțumim Domnului, este lumină și pentru elevi. Pentru copii e mai sigur să meargă neînsoțiți până acasă”. A participat și el la consultările publice la care s-a discutat acest subiect.\n\n„Cu banii din bugetul local nu ai posibilitate să realizezi așa proiecte importante, deoarece în zonă avem puțini agenți economici, ca să poată contribui substanțial la bugetul local. Am organizat întâlniri, oamenii au discutat ei înșiși care sunt urgențele pentru localități și am ajuns la concluzia că iluminatul stradal este cel care trebuie modernizat urgent”, spune primara Galina Uscatu.\n\nLocalitatea a câștigat proiectul în cadrul Programului „Satul European Expres” cu o valoare de peste 147 de mii de lei. Cu această sumă a fost extins iluminatul stradal pe o lungime de circa 11 kilometri în toate cele patru sate din comună, fiind instalate 137 de corpuri de iluminat eficiente energetic. Galina Uscatu a precizat că la concursul public anunțat de primărie în luna august curent au participat cinci agenți economici, fiind aleasă oferta care a prezentat cel mai mic preț. Ea consideră că ar fi bine ca oamenii să se implice la toate nivelurile de planificare și luare a deciziilor, inclusiv cele ce țin de gestionarea banului public. „Organizarea dezbaterilor publice pe teme de interes local le permite oamenilor să decidă asupra unei părți din bugetul public, implicând direct comunitatea în stabilirea priorităților și în gestionarea eficientă a resurselor financiare”, conchide primara.\n\nArticolul este un produs al proiectului „Consolidarea integrității în achizițiile publice prin contribuția mass-media” , desfășurat de Asociația Presei Independente (API), ca beneficiară a proiectului „Consolidarea integrității în achizițiile publice” , implementat de către Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, în parteneriat cu Fondul de Parteneriat pentru Transparență (SUA). Opiniile exprimate în articol aparțin autorilor și nu reflectă neapărat opinia IDIS „Viitorul” și a donatorului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0249.html"
  }
}