{
  "title": "Autostrada Târgu Neamț – Iași – Ungheni este o prioritate a Guvernului de la București",
  "content": "Din anul 2020 încoace am prioritizat Republica Moldova în activităţile ce ţin de infrastructura drumurilor. Una dintre acestea este interconectarea infrastructurii rutiere din România și Moldova pe segmentul proiectului „Autostrada Unirii”, a declarat Irinel Ionel Scriosteanu, secretar de stat la Ministerul Transporturilor și Infrastructurii din România, în cadrul unei dezbateri de astăzi, organizată în cadrul proiectului „Dublă integrare prin cooperare și informare. Continuitate”, susținut de Departamentul pentru Relația cu Republica Moldova al Guvernului României, scrie moldpres.md\n\nPotrivit lui Scriosteanu, nu s-au depus contestații la contractul pentru Podul peste Prut de la Ungheni, parte din Autostrada Unirii (A8), or, în aceste condiții, contractul ar urma să fie semnat cu executorul lucrărilor. „Compania are la dispoziție 24 de luni (6 luni proiectare și 18 luni execuție) pentru construcția podurilor, a drumului de legătură cu Autostrada A8 (Târgu Mureș – Iași – Ungheni) și a punctului de trecere a frontierei. Prin contractul finanțat din Fonduri Europene Nerambursabile (CEF), se va asigura o nouă legătură rutieră între România (județul Iași) și Republica Moldova (raionul Ungheni). Podurile vor avea o lungime de minim 261,20 m fiecare”, a explicat sursa citată.\n\nParticipant la această dezbatere, Nicolai Mîndra, secretar de stat la Ministerul Infrastructurii și Dezvoltării Regionale (MIDR), a relevat că Guvernul de la Chişinău a făcut deja primul pas pentru construcția Autostrăzii Iași-Ungheni-Chișinău-Odesa – coridorul Republicii Moldova spre Uniunea Europeană. La finele lunii ianuarie curent, Andrei Spînu, şeful MIDR, împreună cu directorul de la Administraţia de Stat a Drumurilor, Sergiu Bejan, au semnat Acordul de Cooperare cu Banca Europeană de Investiții prin intermediul căreia Asociația Mondială a Drumurilor (PIARC) finanțează realizarea studiului de prefezabilitate și fezabilitate al proiectului de construire a Autostrăzii Iași-Ungheni-Chișinău-Odesa.\n\n„În anul 2024 se va finaliza studiul de prefezabilitate, iar până la finalul anului 2025 se va finaliza și studiul de fezabilitate. Aceste documente prevăd colectarea informațiilor și a datelor cu privire la situația actuală a infrastructurii rutiere, a intensității traficul planificat, evaluarea economică. De asemenea, se vor defini punctele geografice și principalii parametri tehnici ai autostrăzii. Construirea autostrăzii este un proiect de importanță națională. Autostrada Ungheni – Chișinău – Odesa va conecta centrele economice și industriale regionale ale celor trei țări, va facilita comerțul, dezvoltarea economică și socială, iar Republica Moldova va fi mai aproape de UE și la nivel de infrastructură”, a spus Mîndra.\n\nOficialul a precizat că Ministerul Infrastructurii va face tot posibilul ca în următoarea perioadă să fie parcurse cât mai operativ celelalte etape: proiectarea, identificarea resurselor financiare, licitarea și inițierea lucrărilor.\n\nA8 (Autostrada Unirii) va avea o lungime de aproximativ 304 km și este formată din secțiunile Târgu Mureș – Târgu Neamț și Târgu Neamț – Iași – Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0075.html"
  }
}