{
  "title": "Festivalul de gastronomie de la Măcărești a reunit gospodari și gospodine din șase localități, dar și gurmanzi",
  "content": "Iubitorii de experiențe culinare, de gust autentic și tradițional au avut posibilitatea să se delecteze cu bucate alese specifice regiunii Ungheni, în cadrul „Festivalului de Gastronomie Tradițională” organizat de primăria comunei Măcărești duminică, 27 octombrie.\n\nLa festival au participat șase primării din raionul Ungheni, unde, în cadrul sătucului gostronomic, gospodinele și-au etalat cu mândrie cele mai gustoase bucate specifice fiecărei localități în parte.\n\n„Am venit la acest eveniment frumos pentru că vrem să redăm viață tradițiilor și obiceiurilor demult uitate. Totodată, vrem să promovăm bucatele tradiționale specifice satului Boghenii Noi, pregătite de gospodinele noastre iscusite. Avem pe masă nelipsita friptură de iepure, babă neagră, tradiționala găină care era jucată pe la nunți, plăcintă și desigur sarmale”, ne spune Mariana Agapi administratoare la Căminul Cultural din Boghenii Vechi.\n\nCu decor tomnatic și pe ritmuri de muzică populară, oaspeții au avut posibilitatea să procure și să guste din bucate tradiționale moldovenești, să achiziționeze exponate de artizanat, iar copii au avut posibiliatea să participe la diverse master-class-uri. Din partea gazdei, toți participanții au fost serviți cu câte un „ursuleț” de mămăligă, friptură de iepure și ciurpa.\n\n„Mă bucur că avem astăzi o astfel de sărbătoare în sat. Este un eveniment foarte frumos care merită să aibă continuitate. Și mâncarea este foarte gustoasă, am reușit să gust câte ceva”, a spus Ioana Scutelnic, locuitoare a satului Măcărești.\n\nLa rându-i, Sergiu Manciu, primarul comunei Măcărești a menționat că această sărbătoare este un eveniment care demonstrează că Măcăreștiul este o comunitate vie în plină dezvoltare și mereu pregătită pentru noi schimbări. „Consider că astfel de festivaluri ne dă prilejul să fim mai vizibili, atât în regiune, cât și în afara ei. Este un prilej bun de-a atrage investiții din afară pentru a conserva patrimoniul cultural și nu doar”, a menționat primarul.\n\nÎn cadrul evenimentului a avut loc și concursul „Master Chef”, unde participanții, folosindu-se de imaginație și creativitate au încercat să amenajeze un platou cu bucatele lor, dând-ui și o denumire cât mai atractivă. Toți cei care s-au implicat au primit diplomă de participare din partea Consiliului Raional Ungheni.\n\nPe parcursul întregului eveniment, colectivele artistice din aceste localități participante la festival, au reușit prin cântec și dans să aducă voia bună.\n\nMenționăm că „Festivalul de Gastronomie Tradițională” se află la prima ediție și cuprinde în sine „Aroma și gustul tradiției din regiunea Ungheni” precum și promovarea tradițiilor naționale. Acesta este un eveniment organizat de Consiliul raional Ungheni în colaborare cu „ANDRIEU”, Clusterul Turistic „Ținutul de Vest”, primăria comunei Măcărești și Ministerul Culturii al Republicii Moldova.\n\nVedeți AICI mai multe imagini de la eveniment.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0043.html"
  }
}