{
  "title": "Foto/Grădinița din Sculeni și-a sistat activitatea. Motivul: nu sunt întrunite condițiile sanitaro – igienice",
  "content": "Situație fără precedent la Grădinița din Sculeni. Proiect de milioane de lei din programul „Satul European” bate pasul pe loc. Autoritățile publice locale sunt sub presiune și caută soluții pentru a mișca carul din loc. În cadrul proiectului „Sporirea accesului și gradului de participare a copiilor la educația timpurie”, obținut în 2023 finanțat de Fondul Național de Dezvoltare Locală și Regională, grădinița din Sculeni trebuia să fie reabilitată și extinsă, pentru a oferi copiilor un mediu educațional sigur și modern, dar lucrările nu s-au desfășurat conform termenilor stabiliți.\n\nDe menționat că valoarea totală a investiției se ridică la suma de peste 9 milioane de lei, dintre care 636 de mii de lei ar fi trebuit să fie contribuția primăriei.\n\nLa sfârșitul lunii aprilie, grădinița și-a sistat activitatea în baza unui demers venit din partea Direcției Centrul de Sănătate Publică Ungheni, pentru că nu sunt întrunite condițiile sanitaro – igienice în grădiniță. Astfel, cei 95 de copii care frecventează grădinița din Sculeni rămân acasă pe o perioadă nedeterminată de timp.\n\nLucrările, care au început pe la sfârșitul lui martie 2023 și trebuiau finalizate până la finelele lunii decembrie, așa și nu au fost duse până la capăt. Problemele s-au acutizat odată cu venirea ploilor de toamnă, iar cele două blocuri care au fost descoperite nu s-au reușit a acoperi. Blocul în care învățau copiii a fost acoperit, însă din cauza unor greșeli la montare, apa reușea să pătrundă pe pereții din interior. Iar blocul administrativ a fost lăsat descoperit, ploile provocând daune grave în interior. În rezultat, lucrările nu au fost efectuate nici măcar 30% din volumul total.\n\nGrădinița din Sculeni are 3 blocuri și conform proiectului, acestor trei clădiri urma să le fie schimbat acoperișul. Într-unul din blocuri învățau copii (bloc B), unul era administrativ, iar în cel de-al treilea urma să se efectueze și reparații de interior pentru a deschide o grupă-creșă.\n\nPotrivit Marianei Goncearuc, directoarea grădiniței, blocul B nu a avut mult de suferit. „În grupele de copii au rămas câteva urme lăsate de apă care a pătruns în urma ploilor. Însă au fost luate măsuri pentru a usca încăperile, au fost procurate dezumidificatoare, au fost aerisite încăperile. În tot acest timp, copiii din cele două grupe de la etajul II au stat temporar la primul etaj cu celelalte două grupe. Ulterior, după uscarea suprafețelor afectate, au fost tratate cu soluții antimucegai, a fost din nou totul aerisit și copiii au revenit în grupe”, a povestește directoarea.\n\nTotodată, ea spune că atât administrația publică locală, cât și părinții au fost puși la curent cu situația creată. în care a specificat problemele apărute, iar părinții au fost la curent cu situația la zi din grădiniță și de comun acord, grădinița a continuat să funcționeze. „La început ne-am bucurat, însă mai apoi ni s-a frânt inima de ceea ce s-a întâmplat și în ce dezastru s-a transformat grădinița. Da, proiectul era destul de ambițios și chiar era binevenit. Însă, consecințele sunt vizibile și suferim întreaga comunitate. Ne-am bucurat că am accesat un proiect cum spune și denumirea – european, o să beneficiem de o grădiniță frumoasă, dar în rezultat, cu ce ne-am ales? Mă doare sufletul pentru toate lucrurile care au fost deteriorate”, a menționat ea.\n\nÎn ziua când am mers la grădiniță, pe 24 aprilie, s-a desfășurat o ședință cu părinții, unde directoarea i-a informat că, începând din data de 25 aprilie, grădinița își va sista activitatea pe o perioadă nedeterminată dând, totodată, citire demersului emis de către Direcția Centrului de Sănătate Publică (DCSP) Ungheni.\n\nSesizarea către DCSP a venit din partea Galinei Turtureanu, șefa Centrului de Sănătate Sculeni. „În calitate de medic șef al Centrului de Sănătate Sculeni sunt responsabilă de sănătatea copiilor, cât și de întreaga comunitate. De aceea, am făcut acea sesizare. S-a știut încă din toamnă de această situație, dar nu am ieșit mai devreme cu un demers către DCSP, anume din motivul că directoarea a dat asigurări că nu există niciun pericol și copiii nu sunt afectați. Însă, acum că situația a luat o așa amploare, a fost de datoria mea să anunț organele competetente”, a afirmat ea.\n\nPe de o parte, părinții sunt revoltați și spun că nu sunt de acord cu decizia luată. „Situația nu este atât de gravă pe cât se interpretează. Zilnic, îmi aduc copilul, intru în grupă. Suntem părinți responsabili și conștienți unde lăsăm copiii o zi întreagă. Nici într-un caz nu avea să ne expunem copiii la pericol, dacă ar fi fost situația într-adevăr gravă în grupe. Vă dați seama, dacă din noiembrie cum au dat ploile și pe toată perioada iernii avea să fie un mucegai în grădiniță și avea să izbucnească un focar epidemic. Însă s-au luat la timp măsuri, fapt ce a permis ca copilașii să frecventeze la zi. Oricum, noi considerăm că aceasta este o răzbunare pe directoare. Oare timp de jumătate de an chiar nimeni nu a văzut ce se petrece?”, spune o mămică, Lilia.\n\n„Dacă șefa Centrului de Sănătate Sculeni a sesizat DCSP, atunci trebuia să dea și un raport despre frecvența îmbolnăvirii copiilor. Cât de des s-au îmbolnăvit copiii timp de jumătate de an? Spre exemplu, copilul meu nu s-a îmbolnăvit, iar noi regulat am frecventat”, spune Marina, o altă mamă.\n\nDe menționat că pe rețelele sociale, un consilier local a postat mai multe fotografii cu situația creată în blocul care nu se desfășoară nicio activitate. Mulți părinți însă s-au împărțit în două tabere și spun că directoarea a trebuit să ia o atitudine mai fermă de la început. „Într-adevăr, s-a creat o situație foarte neplăcută. Personal, copilașul meu, din toamnă de cum au început aceste probleme, s-a confruntat periodic cu pneumonii și bronhopneumonii. Trebuie să găsim soluții, să ne implicăm părinții și întreaga comunitate. Încă din toamnă ne-am arătat îngrijorarea față de ceea ce se petrece, din păcate, nu s-au luat careva măsuri. Sperăm ca să se găsească cât mai urgent careva soluții pentru că i se încalcă copilului dreptul de a frecventa grădinița, dar și dreptul la sănătate”, spune o altă mămică.\n\nCine se face vinovat de dezastrul din grădinița de la Sculeni\n\nPotrivit Elenei Litovcenco, contabilă la Primăria Sculeni, contractul de finanțare a fost semnat între Primăria Sculeni și ONDLR (Oficiul Național de Dezvoltare Locală și Regională), în septembrie 2022. Imediat după aceasta, a demarat procedura de licitație electronică. În urma procedurii de licitație, din cele 10 firme care au venit cu oferte, câștigător a fost firma SRL Caves Group. Contractul a fost făcut cu data de 16 februarie. Primăria a contractat și responsabilul tehnic care urma să supravegheze lucrările.\n\nPrima solicitare de plată a fost făcută în luna mai, iar banii au intrat în cont în luna iulie (321 de mii de lei). A doua solicitare de plată a fost efectuată în august (în sumă de circa 560 de mii) și au intrat banii în contul Primăriei la sfârșitul lunii august, fiind toate sumele transferate către antreprenor. Pentru lucrările din luna august și septembrie, în volum de aproximativ 1 milion 700 de mii de lei, solicitările de plată către fond au fost făcute în octombrie 2023, iar banii au intrat în contul Primăriei abia în februarie 2024. Astfel, agentul a intrat într-un impas economic. Contribuția primăriei trebuia să fie achitată după ce se finalizau ultimile lucrări, dar din motiv că nu veneau banii de la Fond, am transferat toată contribuția noastră agentului pentru ca acesta să poată achita salariile muncitorilor, pentru că aceștia plecau de la el pentru că nu li se achitau salariile”, povestește contabila.\n\nÎn noiembrie, când au fost primele ploi și s-au văzut primele pagube, au fost transmise scrisori oficiale către antreprenor, fiind informat despre situația creată. Acesta și-a luat angajamentul ca pagubele să fie reparate din contul său.\n\n„Contractul nostru este un contract de reparație, fiind stabilit și o dată limită. Am apelat la Fondul Național de Dezvoltare Locală și Regională și ne-au permis prelungirea proiectului până la 30 iunie. Însă urmează să decidem cum vom proceda în continure: fie continuăm cu executarea lucrărilor cu același antreprenor, fie facem o nouă procedură de licitație pentru lucrările rămase și să contractăm altă firmă, care să aibă un buget ce îi va permite să finalizeze lucrările menționate în contract în termenii stabiliți”, conchide Elena Litovcenco, contabila Primăriei Sculeni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0148.html"
  }
}