{
  "title": "Muzeul din Pîrlița – la ceas aniversar",
  "content": "Muzeul din satul Pîrlița a marcat, în data de 25 decembrie, 20 de ani de la deschiderea acestuia. În prezența localnicilor, angajaților și oaspeților veniți, au fost trecute în revistă activitățile desfășurate de-a lungul anilor.\n\n„Acești ani reprezintă mai mult decât o simplă trecere a timpului. Sunt două decenii de muncă dedicată, eforturi unite și pasiune pentru conservarea și promovarea patrimoniului local. Muzeul nostru a devenit un martor al istoriei, un povestitor și un promotor al valorilor care ne definesc ca neam. De-a lungul acestor ani, ne-am confruntat și cu obstacole, dar fiecare provocare a fost o oportunitate de a învăța, de a ne reinventa și de a deveni mai puternici. Prin perseverență, am reușit să menținem muzeul ca un spațiu viu, deschis către toți cei care iubesc cultura și istoria neamului. Am păstrat tradiția, găsind mereu modealități de a depăna mereu istoria timpului într-un mod captivant”, a menționat Tatiana Listru, custodele muzeului.\n\nDeschiderea festivă a fost realizată prin activitatea „Istoria prin timp”, o scenetă interactivă ce a oferit localnicilor prilejul de a se întretăia cu trecutul satului lor. Actorii au pus în scenă o zi din viața unei familii care păstrează obiceiul „Hramul casei”, aducând în prim-plan povestiri despre viața comunității și evenimente importante din istoria localității.\n\nDe-a lungul celor 20 de ani, muzeul a găzduit peste 500 de expoziții și evenimente cultural-educative, atrăgând peste 60 mii de vizitatori, atât localnici, cât și oaspeți din străinătate. Aceste realizări au fost posibile datorită sprijinului oferit de familia Buzovoi, care a donat terenul necesar pentru muzeu, și datorită echipei dedicate, care a depus suflet în fiecare proiect și exponat, dar și fiecărei persoane care a contribuit la completarea colecției din cadrul muzeului.\n\n„În acești 20 de ani, colaboratorii muzeului au reușit să adune o colecție impresionantă din patrimoniul cultural material și imaterial. Suntem mândri de faptul că ne-au reprezentat cu succes la diferite expoziții”, a menționat în cadrul evenimentului Vadim Pîslaru, șeful Secției Cultură și Turism.\n\nLa moment aniversar, custodele muzeului a oferit diplome și daruri simbolice celor care au contribuit la dezvoltarea și promovarea acestuia. Printre cei apreciați se numără Elena Berbeu, o localnică care a donat obiecte valoroase colecției muzeului, contribuind la păstrarea tezaurului cultural pentru generațiile viitoare. „Parcă mai ieri era 25 decembrie 2004, când în această curte a fost deschis acest lăcaș, un semn de recunoștință față de trecut, prezent și viitor”, și-a amintit ea.\n\nMuzeul continuă să atragă donații valoroase. Lidia Boboc, o altă localnică, a adus un obiect drag familiei sale, pentru a-l integra în colecția muzeului. „De acest loc mă leagă multe amintiri frumoase. Aici mi-am petrecut copilăria, iar acum, pășind pragul muzeului, revedem lucruri rămase de la buneii noștri. Am donat un obiect care sper să facă parte din istoria acestui loc special”, a spus femeia.\n\nTatiana Listru împreună cu echipa sa și-au trasat anumite obiective pe care și le propun să le realizeze în viitorul apropiat. „Privind spre viitor, ne propunem să continuăm misiunea noastră cu aceeași energie și dedicare. Ne dorim ca muzeul să fie un simbol al educației și culturii, un loc unde generațiile viitoare să descopere frumusețea și complexitatea moștenirii noastre”, a conchis custodele muzeului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0006.html"
  }
}