{
  "title": "Foto / O zi dedicată celebrării diversității, frumuseții și puterii culturii",
  "content": "Pe 15 ianuarie, de Ziua Culturii Naționale, sala mică a Palatului de Cultură din Ungheni a găzduit Gala Culturii. Evenimentul a reunit reprezentanți ai celor șase instituții de cultură din municipiu: Școala de Arte Plastice „Raisa Cojocaru”, Școala de Muzică, Centrul Multifuncțional „Regina Maria”, Palatul de Cultură, Muzeul Național de Istorie și Etnografie, și Casa Limbii Române „Mihai Eminescu”.\n\nFiecărui reprezentant al instituțiilor menționate i-a fost înmânat un trofeu, ca semn de recunoștință pentru activitatea desfășurată. „În spatele conducătorilor celor șase instituții stau colective de oameni care fac o muncă extraordinară. Vreau să mulțumesc tuturor pentru dedicare, chiar dacă aceasta nu este mereu remunerată corespunzător”, a menționat Vitalie Vrabie, primarul municipiului Ungheni.\n\nLa rândul ei, Cristina Dragomir, directoarea Școlii de Arte Plastice „Raisa Cojocaru”, a vorbit despre necesitatea colaborării între instituții: „În această sală s-a adunat întreaga echipă de cultură din municipiu. Lucrurile frumoase, care au fost realizate pe parcursul anului, au fost posibile datorită faptului că s-a lucrat împreună. Ne propunem ca și în acest an să evoluăm în continuare, aceasta de fapt, fiind și misiunea noastră, să transmitem frumosul. Ceea ce îmi doresc este, ca și în acest an, să ne unim forțele pentru a realiza activități culturale deosebite”.\n\n„Iată că s-a scurs încă un an, care a fost unul bogat, prosper în diverse evenimente culturale. Operăm cu sufletele și inimile oamenilor, de aceea este foarte importantă cooperarea dintre oamenii culturii, să investim în produsul cultural de calitate. Mă bucură faptul că, în acest an, în domeniul culturii, se va investi mult mai mult decât în anul care a trecut. Noi, specialiștii din acest domeniu, avem o misiune: ca acest produs cultural să fie autentic, să descoperim talente și valori, să promovăm ceea ce avem în comunitate”, a adăugat și Aliona Leșanu, directoarea Centrului Cultural Multifuncțional „Regina Maria”.\n\nÎn acest context, Vasile Iucal, directorul Muzeului de Istorie și Etnografie, a propus organizarea unor mese rotunde dedicate oamenilor de cultură pentru a fi discutate modalitățile prin care ar trebui făcută cultura adevărată în municipiu. „Cultura nu este doar o stare de bine, ci o educație și felul cum facem cultură, are un impact asupra mentalității și comportamentului membrilor acestei comunități. Dat fiind faptul că sunt istoric, urmăresc cum se schimbă comunitatea de la an la an. În această perioadă de 30 de ani, am reușit să observ că mentalitatea comunității a evoluat, mai ales datorită faptului că specialiștii din domeniul culturii au fost buni și au lăsat urme adânci. Doar în comun putem realiza multe lucruri”, a subliniat el.\n\nMomentele artistice oferite de interpreta Silvia Zagoreanu și tenorul Paul Celmare din România, au încântat publicul. Cei doi artiști au interpretat colaje de melodii care au făcut ca acea zi să fie una memorabilă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0000.html"
  }
}