{
  "title": "Construcția podului peste râul Prut de la Ungheni este tot mai aproape de start",
  "content": "Irinel Ionel Scrioșteanu, secretar de stat în cadrul Ministerului Transporturilor de la București, a anunțat că în luna iunie a acestui an va fi semnat contractul pentru construcția podului peste râul Prut, la Ungheni. Acesta este parte din Autostrada A8, care va face legătura între România și Republica Moldova, scrie jurnaltv.md.\n\n„Având în vedere faptul că licitația privind atribuirea contractului de proiectare și licitație este în faza finală, urmând ca până la sfârșitul acestei luni să aibă loc desemnarea câștigătorului și, ulterior, semnarea contractului de proiectare și execuție în luna iunie, este necesară o ordonare a tuturor instituțiilor implicate și a autorităților locale de pe ambele maluri ale Prutului, în așa fel încât accesul în perioada de proiectare, dar și organizarea de șantier să se facă într-un cadru optim.\n\nDe asemenea, este necesar și ca Republica Moldova să demareze lucrările de conectare a podului la infrastructura existentă, pentru a se putea folosi această infrastructură imediat ce finalizăm lucrările aferente podului, precum și continuarea discuțiilor cu toate autoritățile implicate în desfășurarea activității într-un punct de trecere a frontierei”, a menționat secretarul de stat al Ministerului Transporturilor din România.\n\nEl a mai adăugat că pe moment continuă discuțiile pentru construirea unui singur punct vamal pe teritoriul României, în care să își desfășoare activitatea autoritățile ambelor țări.\n\nPodul peste Prut de la Ungheni face parte din proiectul Autostrăzii A8 și va avea și punct de trecere a frontierei, care va interconecta infrastructurile rutiere între ambele state: Autostrada Târgu Mureș – Iași – Ungheni – frontiera de stat (pe teritoriul României) și Drumul național R1 Chișinău – Ungheni – frontiera cu România (pe teritoriul Republicii Moldova).\n\nPrincipalele caracteristici prevăzute sunt: 261,20 m lungime pod nou peste Prut; 2 benzi pe sens + trotuare; 13 m lățime pod nou (Etapa I) + 11,25 m (Etapa II); 8 m lățime parte carosabilă; 1 km lungime traseu; punct de control de trecere a frontierei, care va fi dotat cu parcări pentru autovehicule mari, autoturisme și spatii închise destinate verificării amănunțite a autoturismelor și tirurilor\n\nDurata contractului va fi de 24 luni, din care 6 luni pentru proiectare și 18 luni pentru execuție, iar sursa de finanțare este asigurată din fonduri europene nerambursabile, în valoare de peste 156 milioane lei, fără TVA, prin Mecanismul pentru Interconectarea Europei CEF.\n\n„Mă bucură faptul că avem o foarte bună colaborare cu reprezentanții omologi ai ministerului care se ocupă de transporturi în Republica Moldova și îi asigur pe partenerii noștri de tot sprijinul nostru în vederea îmbunătățirii calității infrastructurii și serviciilor de transport, mai ales în aceste momente grele, având în vedere războiul de la granița cu Ucraina”, a mai spus secretarul de stat român.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0139.html"
  }
}