{
  "title": "O contabilă-șefă din Ungheni a fost condamnată la 12 ani de închisoare pentru o serie de escrocherii",
  "content": "Judecătoria Ungheni a pronunțat sentința într-o cauză penală deferită justiției de către Procuratura Anticorupție, Oficiul Nord, ce vizează acțiunile contabilei-șefe a unei Asociații de Economii și Împrumut din raionul Ungheni, învinuită de comiterea infracțiunilor de escrocherie, delapidare averii străine și cauzare de daune materiale prin înșelăciune.\n\nUrmărirea penală pe cauza penală nominalizată a fost exercitată nemijlocit de către Oficiul Nord al Procuraturii Anticorupție în perioada lunilor decembrie 2016 – ianuarie 2018.\n\nPotrivit materialelor cauzei, persoana condamnată a comis 15 fapte de escrocherie, 6 fapte de delapidare a averii străine și o infracțiune de cauzare a daunelor materiale prin înșelăciune, însușind în perioada anilor 2010-2016, de la persoanele care intenționau să depună mijloace bănești în conturile de depozit a Asociației de Economii și Împrumut, suma totală de 2 393 661 de lei.\n\nTotodată, a delapidat nemijlocit din conturile Asociației de Economii și Împrumut suma de 671 500 de lei, precum și a cauzat daune materiale la 66 de deponenți a Asociației de Economii și Împrumut în sumă totală de 2 443 535 de lei, pe care ultimii nu le-au putut recupera din motivul situației financiare precare a Asociației, cauzate de acțiunile ilicite ale vinovatei.\n\nUrmărirea penală în prezenta cauză penală a durat 1 an și 2 luni, iar judecarea cauzei a durat mai bine de 5 ani, deoarece cauza penală avea un caracter complex, fiind audiați în instanța de judecată 43 de martori, cât și 30 de părți vătămate, care au avut de suferit pagube financiare ca rezultat al acțiunilor inculpatei.\n\nAtât în cadrul urmăririi penale cât și pe parcursul cercetării judecătorești inculpata nu și-a recunoscut vinovăția în comiterea infracțiunilor incriminate și a pledat nevinovată.\n\nPrin sentință din 12 martie 2024, instanța a recunoscut inculpata vinovată de comiterea infracțiunilor de escrocherie, de delapidare a averii străine și de cauzarea daunelor materiale prin înșelăciune, stabilindu-i o pedeapsa definitivă prin cumul parțial al pedepselor cu închisoare pe un termen de 12 ani, cu executare în penitenciar pentru femei de tip semiînchis, cu privarea de a ocupa funcții în instituțiile bancare și Asociațiile de Economii și Împrumut pe un termen de 5 (cinci) ani.\n\nEste de menționat faptul că, pe unele episoade privind comiterea de către inculpată a infracțiunilor de escrocherie, delapidare a averii străine și cauzarea de daune materiale prin înșelăciune (art.190 alin. (2) lit.b), d), art.190 alin. (2) lit.d), 191 alin.(2) lit.d), art. 196 alin.(4) din Codul penal), prin sentință, instanța de judecată a constatat că a intervenit actul de amnistie și de prescripție aferent aplicării pedepsei penale, astfel pedeapsa fiind înlăturată.\n\nLa fel prin sentința nominalizată în privința inculpatei a fost aplicată măsura preventivă arestul, aceasta fiind luată sub strajă din sala de judecată.\n\nAcțiunile civile înaintate de părțile vătămate au fost admise, cuantumul despăgubirilor urmând să fie stabilit de instanța civilă.\n\nSentința nu este definitivă și poate fi atacată cu apel la Curtea de Apel Chișinău în termen de 15 zile.\n\nNotă : Persoana acuzată de săvârșirea unei infracțiuni este prezumată nevinovată atâta timp cât vinovăția sa nu va fi constatată printr-o hotărâre judecătorească de condamnare definitivă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0189.html"
  }
}