{
  "title": "„Zi-le de Ungheni”. Vedeți programul activităților cu ocazia zilelor municipiului",
  "content": "„Zi-le de Ungheni”, acesta esta genericul care va promova tot ce are are mai bun Ungheniul, cu ocazia Zilelor municipiului Ungheni. În acest context Primăria Municiupiului Ungheni a stabilit programul de activități.\n• Ora 18:00 – Piața Independenței – spectacol prezentat de Școala de Muzică și Palatul de Cultură din Ungheni\n• Ora 10:00 – Școala municipală de sport (sala de volei Palatul de Cultură) – turneu internațional de volei\n• Ora 11:00 – Sala mică Palatul de Cultură – lansare de carte „Ungheni – leagănul fericirii”, un volum de poezii semnate de poeți ungheneni\n• Ora 18:00 – Piața Independenței – spectacol prezentat de colectivele artistice de la Palatul de Cultură. În recital – trupele „Catharsis” și „Diez”\n• Ora 10:00 – Troița Martirilor Neamului – festivitate dedicată Zilei Independenței (32 de ani de la adoptarea Declarației de Independență)\n• Ora 10:00 – Scuarul din preajma bustului lui Mihai Eminescu – expoziție de fotografii, dedicate Zilei Independenței\n• Ora 10:00 – Municipiul Ungheni – Tur turistic pentru oaspeții din orașele înfrățite cu Ungheniul\n• Ora 12:30 – Primăria municipiului Ungheni, CIC – Panel de discuții: „Potențialul turistic al orașelor înfrățite cu municipiul Ungheni. Ungheniul văzut prin ochii turiștilor din țară și străinătate”\n• Ora 15:00 – Municipiul Ungheni – inaugurarea oficială a unor obiecte construite sau renovate cu suportul Uniunii Europene\n• Ora 10:00 – Biblioteca „Dumitru C. Moruzi” – Expoziție documentară și prezentare de carte „Parohia Sf. Nicolae din Dănuțeni – pagini de istorie și rezistență creștină la Ungheni”.\n\n”Toate spectacolele din Piața Independenței se vor desfășura pe o scenă nouă, profesionistă, achiziționată de Primăria municipiului Ungheni în cadrul Proiectului „Acțiuni durabile pentru creștere economică prin turism”, finanțat de Uniunea Europeană”, menționează reprezentanții primăriei.\n\nMenționăm că, evenimentele din cadrul Zilelor municipiului Ungheni se vor desfășura în 10 locații diferite timp de 10 zile iar, startul Zilelor municipiului Ungheni a fost dat pe 19 august, cu un spectacol extraordinar, prezentat în Parcul „Micul Cluj” de formația „Respect”&BES.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0327.html"
  }
}