{
  "title": "Tentativă eșuată de a constitui Consiliul Raional. Trei fracțiuni politice au boicotat ședința",
  "content": "Azi, 6 decembrie, când trebuia să se constituie Consiliul Raional, fracțiunile politice Partidul Socialiștilor din Republica Moldova și Partidul Politic Coaliția pentru Unitate și Bunăstare, dar și Partidul Politic Mișcarea Respect Moldova, au boicotat ședința.\n\nLa ședința de constituire, au fost prezenți doar 21 de consilieri, din 33, dintre care 2 au lipsit motivat.\n\n„Astăzi am asistat la un boicot din partea PSRM și din partea partidului CUB”, a menționat Dionisie Ternovschi, consilier al Partidului Acțiune și Solidaritate, după 30 de minute de așteptare a consilierilor lipsă. „Este un boicot nu doar împotriva noastră, a consa.\n\nUlterior, ne-am propus să aflăm de ce fracțiunile PSRM, MRM și CUB au boicotat ședința și am mers către biroul lui Ghenadi Mitriuc. În acel moment, au ieșit reprezentanți ai PSRM și CUB.\n\nLa întrebarea de ce nu s-au prezentat la ședință, Vladimir Popovici, consilier PSRM, a răspuns: „Azi nu vreau să vorbesc, nu am dispoziție… o să vorbim altădată.”. Am insistat cu aceeași întrebare, la care dânsul din nou a răspuns: „Fetelor, de ce sunteți așa, dacă aum zis că nu vreau vorbesc azi cu voi…”.\n\nPotrivit lui Vasile Țurcanu, președintele Consiliului Electoral de Circumscripție Electorală de nivel II, conform prevederilor art. 13, aliniat 3 din legea 436, cu privire la administrația publică locală, ședința poate fi considerată deliberativă, doar dacă la aceasta sunt prezenți 2/3 din consilieri, sau ar trebui să fie prezenți minim 22 dintre aceștia. „La ședință și-au înregistrat prezența doar 21 de consilieri. Respectiv, constatăm că ședința de astăzi nu este deliberativă. Același articol menționat anterior, prevede faptul că, în cazul în care nu există cvorum, următoarea ședință va avea loc peste 3 zile calendaristice, respectându-se același cvorum”, a precizat Vasile Țurcanu.\n\nDeci, s-a decis ca următoarea ședință de constituire a Consiliului Raional va avea loc duminică, 10 decembrie.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0255.html"
  }
}