{
  "title": "Cei mai mulți ungheneni mor din cauza bolilor aparatului circulator și a accidentelor cerebrovasculare, spun specialiștii DCSP",
  "content": "În perioada 14-21 septembrie 2023 va fi marcată Săptămîna Mondială de acțiune pentru prevenirea Bolilor Nontransmisibile (BNT) cu genericul: ”Momentul îngrijirii este acum”.\n\nPotrivit statisticilor, în raionul Ungheni, în perioada anilor 2020-2021 la 100.000 populație calculată, cel mai des mortalitatea este cauzată de următoarele boli nontransmisibile:\n• Pe locul IV se poziționează – traumele; otrăvirile habituale – 4,8%. În total – 83,5%.\n\n”Asigurarea la 80% din populația cu boli nontransmisibile care vor avea accesibilitate la serviciile de diagnosticare de bază și medicamente esențiale, inclusiv genetice, pentru a trata bolile netransmisibile prioritare majore. Monitorizarea Programului Teritorial Ungheni de Prevenire și Control al Bolilor Bontransmisibile pentru anii 2023-2027, după aprobarea acestuia, se va efectua în temeiul unui Program de Acțiuni privind implimentarea acestuia la nivel de Sistem Medical Teritorial și Societate Civilă pentru perioada anilor 2023-2027, unde se va evalua anual progresele obținute și informarea corespunzătoare a APL-2, Ministerul Sănătății din Republica Moldova, anuală, către 27.12.2027 prevăzute de Programul Național de Prevenire și Control al Bolilor Nontransmisibile: pentru anii 2023-2027”, spune Alexandr Cornei, șeful Centrului de Sănătate Pulblică Ungheni.\n\nConform statisticii mondiale ale OMS, din cauza bolilor nontransmisibile anual decedează – 41 mln. oameni, constituind 71% din totalul deceselor globale, inclusiv – 15 mln. decese premature – la persoanele cu vîrstele 30- 69 ani, decese evitabile. Din totalul BNT înregistrate la nivel global, ele au următoarea poziționare ( cele 71 %). Printre cele mai răspândite sunt bolile aparatului circulator (BAC) accidente cerebrovasculare (ACV) – 17,9 mln decese – sau 43,6% din totalul deceselor, apoi urmează cancerul – 93 mln decese – sau 22,7 % din totalul deceselor, Bolile Obstrucționale Pulmonare Cronice (BOPC) neinfecțioase – 4,1 mln decese sau -10,0 % din totalul deceselor și diabetul zaharat (DZ – tipurile 1+2) – 2 mln din totalul deceselor alcătuind 4,9%.\n\nConform Strategiei Naționale de Dezvoltare ”Moldova Europeană 2030” și a estimărilor privind principalii factori de risc, care determină povara bolilor netransmisibile, Programul Național dePrevenire și Control al Bolilor Nontransmisibile pentru anii 2023-2027, inclusiv și a celui Teritorial Ungheni, ce va fi elaborat în trimestrul IV a anului 2023.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0320.html"
  }
}