{
  "title": "Două clustere din regiunea Ungheni și alte șapte din țară au fost certificate cu bronz de Uniunea Europeană",
  "content": "Clusterele „Dealurile Măgurii”, Bacifere și Mobilier din regiunea Ungheni, precum și clusterele VIA Cahul, Apicol și „Bacii Sudului” din regiunea Cahul, împreună cu micro-clusterele „Inima Nistrului”, „Herbafruct” și „Ovi-caprin Cimișlia-Basarabeasca”, au fost certificate cu bronz (ECEI Bronze Label „Striving for Cluster Excellence”) de către Secretariatul European pentru Analiza Clusterelor. Cele nouă clustere au în total peste 235 de membri și au fost create în anii 2022-2023, cu susținerea Programului Naţiunilor Unite pentru Dezvoltare (PNUD), Uniunii Europene și Guvernului Elveției.\n\nDesemnarea a avut loc la conferința internațională „Clusters Meet Regions”, desfășurată în această lună în premieră în ţara noastră, transmite moldpres.md.\n\nCertificarea cu bronz facilitează accesul la oportunităţi de colaborare cu clustere din Uniunea Europeană, la parteneriate şi dezvoltarea de proiecte comune. Astfel, se va stimula dezvoltarea economică locală și fortifica reziliența comunităților prin sprijinirea antreprenoriatului local, atragerea de investiții și generarea de noi locuri de muncă.\n\nCele nouă clustere au în total peste 235 de membri și au fost create în anii 2022-2023, cu susținerea Programului Naţiunilor Unite pentru Dezvoltare (PNUD), Uniunii Europene și Guvernului Elveției.\n\n„Conferința ‘Clusters Meet Regions’ din Chișinău, prima din toate timpurile pe care Comisia Europeană o organizează într-o țară din afara UE, precum și cele 9 medalii de bronz obținute de clusterele din Moldova, reprezintă o recunoaștere a unui început strălucitor. Urmează urcușul greu spre excelență pe care partenerii de dezvoltare ar trebui să-l susțină în continuare pentru a culege roadele unora dintre cele mai bune programe de susținere a clusterelor la nivel mondial pe care le implementează la momentul actual”, a menționat Daniel Coșniță, președinte CLUSTERO.\n\nPotrivit lui Alexandru Covali, managerul Clusterului Mobilier din regiunea Ungheni, prin concentrarea resurselor și expertizei, clusterizarea transformă provocările locale în oportunități globale pentru industria mobilierului. „Grație suportului continuu al PNUD Moldova și Uniunii Europene, Clusterul Mobilier a trecut la un nou nivel, iar certificarea Bronz pe care am obținut-o subliniază angajamentul nostru ferm în dezvoltarea și progresul pe care ni-l asumăm”, a subliniat Alexandru Covali.\n\nÎncepând cu 2019, PNUD Moldova și partenerii săi – Uniunea Europeană, Suedia, Elveția, Marea Britanie – a susținut formarea a 17 clustere. Aceste eforturi contribuie la dezvoltarea economică locală, precum și la integrarea Moldovei în rețelele internaționale de afaceri.\n\nPrintre domeniile susținute de PNUD se numără: zootehnie, horticultură, turism și industrie. În total, PNUD și partenerii săi investesc 4,8 milioane de dolari americani în dezvoltarea clusterelor de pe întreg teritoriul țării (inclusiv stânga Nistrului).\n\nUn cluster de afaceri este o concentrare geografică de întreprinderi interconectate, furnizori și instituții asociate într-un anumit domeniu. Se consideră că clusterele cresc productivitatea cu care companiile pot concura, la nivel național și global.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0052.html"
  }
}