{
  "title": "„Tradiții și obiceiuri ca la noi în sat”- un eveniment deosebit s-a desfășurat la Măcărești",
  "content": "Un eveniment de zile mari a avut loc pe 9 ianuarie la Măcărești. Aici s-a desfășurat festivalul „Tradiții și obiceiuri ca la noi în sat”, parte a Campaniei lansate de Guvern „Hai acasă de Crăciun”.\n\nNici gerul de afară, nici zăpada nu i-a împiedicat pe locuitorii satelor Măcărești și Frăsinești să iasă în plină stradă, în cea de-a treia zi de Crăciun, pentru a marca, așa cum se cuvine, sărbătorile de iarnă. Astfel, s-au adunat de la mic la mare în centrul satului, împreună cu autoritățile locale, reprezentanți ai instituțiilor publice din cele două sate, care formează o comună, colectivele folclorice într-un alai, mărșăluind de-a lungul celor două sate, pe o distanță de circa 3-4 km.\n\nStartul evenimentului a fost dat la Primăria comunei Măcărești, unde micuții de la grădinița – creșă „Izvoraș” i-au colindat pe cei prezenți. Ulterior, alaiul de colindători, urători, măştile zoomorfe și toți invitații au mers pe jos, pe traseul central al comunei către Căminul Cultural din satul Frăsinești.\n\nÎn drum, alaiul a avut 3 popasuri culturale la: Casa de Cultură Măcărești, Parohia Sf. Mucenic Grigore Bogoslovul din satul Măcărești și Parohia Sf. Mucenic Nicolae din satul Frăsinești, unde, la fel, au colindat și au urat.\n\nPunctul final al alaiului a fost la Căminul Cultural din satul Frăsinești. Aici oaspeții au fost întâmpinați cu tradiționala pâine cu sare și un pahar de vin fiert. Și pentru că termometrele indicau temperaturi de -10 grade celsius, toți cei prezenți la eveniment s-au unit într-o horă de sărbătoare.\n\n„Această sărbătoare ne unește de la mic la mare și este un mesaj de îndemn pentru toți cei aflați peste hotarele țării să vină acasă de Crăciun. Acest mesaj vine atât din partea Guvernului cât și a Primăriei Măcărești căci sărbătorile de iarnă au menirea să ne unească la un loc, să ne facă mai blajini, mai fericiți și mai buni la suflet”, a menționat Sergiu Manciu, primarul comunei Măcărești.\n\nPrezent la sărbătoare, Dionisie Ternovschi, președintele raionului Ungheni, a venit cu un mesaj de felicitare pentru toți locuitorii satelor Măcărești și Frăsinești, dar totodată și cu o promisiune: „Știm că cei de la Măcărești au o mare nevoie de Casa de Cultură, de aceea vrem să ne implicăm foarte mult în soluționarea acestei probleme”.\n\n„Este un eveniment foarte frumos, sper să fie într-un ceas bun, să nu fie nici primul și nici ultimul eveniment de acest gen. Prin astfel de sărbători avem posibilitatea să păstrăm tradițiile pentru generațiile viitoare”, a spus Aliona Iancu, locuitoare a satului Frăsinești.\n\nÎn cadrul acestei sărbători nu doar cei mici au urat, au tras o hăitură și au pocnit din bici, dar și oamenii gospodari. „Avem o sărbătoare foarte frumoasă astăzi, nici gerul de afară nu ne-a împiedicat să participăm. Cred că de fiecare sărbătoare ar trebui să fie organizate astfel de evenimente, căci asta este o datină străbună lăsată de bunei și străbunei, noi trebuie să le păstrăm să le ducem mai departe pentru urmașii noștri”, a spus și Oleg Enache, un locuitor al satului Măcărești.\n\nÎn timp ce pe scările Căminului Cultural răsunau colinde, hăituri și fel de fel de scenete, în plină stradă oaspeții se delectau cu vin fiert, mămăligă aburindă, sărmăluțe în foi de varză și viță de vie, friptură, plăcințele calde dar și multe alte bunătățuri care îți lăsau gura apă și pe care doar gospodinele din comuna Măcărești le pot găti.\n\nEvenimentul „Tradiții și obiceiuri ca la noi în sat” este o activitate din cadrul campaniei naționale ”Hai acasă de Crăciun” inițată de Guvernul Republicii Moldova și a fost organizat de Primăria comunei Măcărești în parteneriat cu Secția Cultură Ungheni, Instituțiile Publice din comuna Măcărești și agenții economici din localitate.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0224.html"
  }
}