{
  "title": "Oportunitate de afaceri pentru 20 de tineri din raioanele Ungheni, Călărași și Nisporeni",
  "content": "Victor Ambroci, primarul orașului Călărași, împreună cu Constantin Stratulat, manager de grant, au semnat Memorandumul de Înțelegere. Imagine: Primăria Călărași\n\nUn nou proiect pentru tinerii din raioanele Ungheni, Călărași, dar și Nisporeni. În următorii doi ani, Asociația Obștească Asociația de Educație Civică „Viitorul Începe Azi” din Ungheni va implementa proiectul „APT – Antreprenoriat Pentru Tinerii din raioanele Ungheni, Călărași și Nisporeni”, finanțat de Uniunea Europeană.\n\n„Obiectivul principal este de a consolida capacitățile antreprenoriale a 20 de tineri din medii defavorizate și, respectiv, inițierea a 20 de afaceri gestionate de tinerii din raioanele Ungheni, Călărași și Nisporeni”, a menționat Constantin Stratulat, managerul proiectului.\n\nAstfel, tinerii, cu vârsta cuprinsă între 18 și 34 de ani, care își doresc să fie beneficiari ai proiectului, trebuie să întrunească anumite condiții: să aibă domiciliul în una din localitățile raioanelor Ungheni, Călărași și Nisporeni; să aibă o idee de afacere și motivație pentru a o implementa; să fie persoane cu capacități economice reduse; să fie șomeri și să nu facă studii, cursuri de formare în perioada respectivă.\n\n„Se încurajează aplicațiile și din partea persoanelor cu dizabilități, a victimelor sau potențialelor victime ale violenței în familie și ale traficului de ființe umane”, a mai subliniat Constantin Stratulat.\n\nPersoanele selectate vor fi implicate în activități de instruire în domeniul inițierii afacerilor, vor beneficia de asistență în elaborarea planurilor de afaceri, vor beneficia de suport (echipamente/materiale) pentru demararea afacerii în mărime de 3000 și 7000 de euro și vor beneficia de mentorat în procesul de demarare și desfășurare a afacerilor.\n\nNOTĂ: În perioada septembrie 2023 – decembrie 2025, Uniunea Europeană implementează Proiectul „Abilitarea antreprenoriatului tinerilor în Republica Moldova”. Proiectul urmărește scopul de a susține îmbunătățirea rolului societății civile în dezvoltarea comunității și prestarea serviciilor cetățenilor Republicii Moldova, precum și de a consolida capacitățile antreprenoriale ale tinerilor prin coordonarea activităților OSC-urilor implicate.\n\nUnul din obiective ține de sprijinirea dezvoltării și promovării activității independente ca instrument de includere a tinerilor vulnerabili în forța de muncă activă a țării și de reducere a sărăciei. În acest fel, tinerii vor deveni mai competitivi pe piața muncii și vor avea șanse mai mari de a-și câștiga existența și de a-și întreține familiilie.\n\nPentru a deveni beneficiar al Proiectului și pentru a beneficia de suport în inițierea afacerii urmează să completați un formular de participare, care poate fi solicitat la adresa de e-mail: aec.contact.aec@gmail.com .",
  "metadata": {
    "original_file": "Expresul_Ungheni_0198.html"
  }
}