{
  "title": "Peste 3000 de spectatori au fost prezenți la cea de-a IV-a ediție a Cupei „Iacob Ceachir”",
  "content": "În zi de duminică, 17 septembrie, la Școala de hipism și pentatlon modern din municipiul Ungheni, s-a desfășurat competiția națională la hipism Cupa „Iacob Ciachir”, ajunsă deja la cea de-a IV-a ediție. Aceasta a fost organizată sub egida JCI Ungheni.\n\nAutorul acestei inițiative este Ion Poia, senator JCI Ungheni. „Mă încearcă niște emoții foarte plăcute, mai ales că, observ că din an în an la acest eveniment se adună foarte multă lume interesată de aceste competiții. Iar acest fapt, nu poate decât să ne motiveze să continuăm cu și mai multă ambiție”, a menționat dânsul.\n\nÎn debutul evenimentului, grupul vocal de copii „Măriuțele” de la Centrul Multifuncțional „Regina Maria” a interpretat imnul Republicii Moldova.\n\nLa această ediție, în premieră, a venit și fiica lui Iacob Ciachir, Mariana Ciachir. „De multe ori am primit invitația de a veni la aceste competiții, însă din anumite circumstanțe, nu am putut fi prezentă. Într-adevăr, tatăl meu a fost un om cu inimă mare. Un om muncitor și iubitor de pământ. A iubit oamenii, a iubit pământul și, cel mai important, a iubit caii, pentru că ei au fost prietenii lui. Mă bucur că, organizatorii acestei cupe, reînvie ceea ce era odinioară”, a declarat ea.\n\nIar Alexandru Ambros, ex-primarul municipiului Ungheni, a ținut să aprecieze interesul celor prezenți la eveniment, dar și a numărului impunător de persoane venite la eveniment: „Am un sentiment deosebit de mândrie, pentru că tradițiile aici, la Ungheni, se respectă și se continuă. Iacob Ciachir a fost o personalitate care merită să fie menționată și, care și-a adus aportul asupra fermei de cai din Ungheni, a școlii de hipism”.\n\nDe menționat că turneul anual la hipism, proba – obstacole Cupa „Iacob Ciachir” la hipism, ediția a IV-a”, s-a desfășurat în 3 probe. În rezultatul competițiilor desfășurate pe categoria copii – clasa începători, trei participante au fost premiate cu locuri de 1, 2 și 3.\n\n„Particip pentru prima dată la această competiție și am ocupat locul III la categoria începători. Din punctul meu de vedere, aceasta a fost bine organizată, m-am simțit extraordinar. Pot spune că a fost o experiență interesantă, chiar mi-a plăcut să particip în cadrul acestei competiții. La anul viitor, cu siguranță am să mă mai implic.”, a spus Anastasia Levința, o participantă din Chișinău.\n\nLa categoria competitițională clasa deschisă, locul doi a fost ocupat de către ungheneanul Igor Antoci, fiind la mică distanță de adversarul său, reprezentantul echipei Ministerului Afacerilor Interne.\n\n„Este pentru a doua oară când particip la Cupa „Iacob Ciachir”. Competiția din acest an mi s-a părut destul de provocatoare. Am parcurs traseul fără puncte de penalizare. Calul a fost ascultător, însă mi s-a părut cam greoi. Nu pot să zic că mi-a fost greu, deoarece m-am antrenat conștiincios și am ascultat de sfaturile oferite de către antrenorul Nicolae Mardari.”, spus Igor Antoci.\n\nLa categoria clasament general, au fost oferite, de asemenea, trei locuri premiante.\n\nCei prezenți la eveniment au avut prilejul să observe măiestria cailor, dar și prestația participanților. „Venim pentru prima dată la acest eveniment. Copiii – entuziasmați, noi, maturii – exact la fel. Într-adevăr, este o competiție frumoasă, iar organizarea este la nivel. Este un lucru foarte bun că ai unde să vii împreună cu copiii și să le arăți ceva interesant. Este o inițiativă extraordinară și, după părerea mea, mai des ar trebui să fie demonstrate astfel de activități. I-am susținut pe toți participanții în parte”, a menționat Alina, o spectatoare.\n\nLa competițiile de hipism pentru Cupa „Iacob Ciachir” , au fost prezenți, potrivit estimărilor, peste 3000 de spectatori.\n\nFinalul evenimentului a culminat cu spectacolul sportiv oferit de către reprezentanții Școlii republicane specializate de hipism și pentatlon modern, care au demonstrat splendoarea sportului ecvestru în probele de dresaj și djighitovca ecvestră.\n\nCupa „Iacob Ciachir” a fost organizată în cadrul Programului Ministerului Educației și Cercetării „Capitala Tineretului 2023”, finanțat de Agenția Națională pentru Tineret.\n\nReportajul foto din cadrul evenimentului îl puteți vedea AICI.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0309.html"
  }
}