{
  "title": "La Ungheni a fost celebrat marele poet Mihai Eminescu",
  "content": "Astăzi, 15 ianuarie, la Ungheni a fost marcată Ziua Națională a Culturii și 175 de ani de la nașterea poetului Mihai Eminescu.\n\nTradițional, reprezentanți ai autorităților publice locale, ai instituțiilor publice din municipiu, elevi și pici de la gradință s-au adunat în fața bustului lui Mihai Eminescu pentru a-i aduce un omagiu și pentru a depune flori.\n\nÎn cadrul acestui eveniment, Edgar Bunea, fondatorul treatrului „TeatrUngheni”, împreună cu Evelina Lang, membră a acestui teatru, au prezentat un studiu actoricesc în care Mihai Eminescu se află în odaia sa printre manuscrise împărtășindu-i iubirea Veronicăi Micle printr-o scrisoare.\n\nTotodată, cei prezenți au fost purtați pe ritmurile melodice ale versurilor eminesciene „Pe lângă plopii fără soț” și ”Mai am un singur dor” de către ansamblul vocal ”Armonia”, dirijor Irina Vizitiu. Pentru a aduce un omagiu poetului, Mihaela Șișcanu, elevă a Liceului Teoretic „Vasile Alecsandri” a recitat poezia „Universul este plin de Eminescu” scrisă de Rodica Toma.\n\nUlterior, cei prezenți au mers să depună flori și la sculptura lui „Mihai Eminescu și Ion Creangă- un ultim adio”, aflată în scuarul Școlii de Muzică, sculptură care a fost executată în gresie de sculptorul unghenean Dumitru Verdianu. De menționat că și bustul din bronz al lui Mihai Eminescu, la fel, a fost executat de un unghenean, pe nume Ion Zderciuc.\n\nÎn acest context, pentru a marca această zi, în holul Primăriei municipiului Ungheni este și o expoziție de desene, inspirată din opera poetului („Luceafărul”, „Călin (file din poveste)”, „Înger și demon”) realizată de elevii de la Școala de Arte Plastice „Raisa Cojocaru”. Iar, astăzi, la Palatul de Cultură din oraș, la orele 15:00 va fi marcată Ziua Culturii printr-un concert de muzică clasică.\n\nPrimarul de Ungheni, Vitalie Vrabie, a declarat pentru Expresul că pe parcursul acestui an, Primăria municipiului Ungheni va organiza mai multe evenimente consacrate marelui poet: va fi o nouă tabără/ simpozion de sculptură, dedicată „Anului Mihai Eminescu”; scuarul unde se află sculptura lui „Mihai Eminescu și Ion Creangă – un ultim adio” va primi o denumire oficială care va fi legată de opera lui Eminescu; la bustul din bronz al poetului va fi instalată o placă comemorativă.\n\nVă reamintim, că anul 2025 a fost declarat „Anul Mihai Eminescu”, în contextul marcării a 175 de ani de la nașterea poetului. Astfel, pe parcursul acestui an, Guvernul Republicii Moldova va aproba un program național de acțiuni educaționale și cultural-artistice menite să celebreze viața și opera marelui poet.\n\nO galerie foto de la acest eveniment puteți vedea pe pagina de Facebook a Expresului.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0008.html"
  }
}