{
  "title": "2023 - Anul patrimoniului cultural în municipiul Ungheni",
  "content": "Prin decizia Consiliului municipal Ungheni, anul 2023 a fost declarat Anul patrimoniului cultural, cu scopul de a sensibiliza opinia publică privind istoria și valorile comune, evidențierea evenimentelor semnificative cu o importanță simbolică pentru istoria municipiului Ungheni și pentru patrimonial său cultural.\n\nPrimăria municipiului Ungheni reamintește că în 2023 se împlinesc 60 de ani de la fondarea Școlii de muzică și 55 de ani de la fondarea Școlii de Arte Plastice din municipiul Ungheni – două instituții ce au dat culturii naționale și internaționale personalități de marcă, printre care: Dumitru Miler, dirijor al Orchestrei simfonice din Tel-Aviv, naistul Igor Podgoreanu, Artist Emerit al Republicii Moldova, bateristul Petru Moiseev, frații Vitliuc, Igor și Oleg, supranumiți de presă ”virtuozii muzicii lăutăreşti din Republica Moldova”, sculptorii Dumitru Verdianu și Ion Zderciuc, artiștii plastici Victor Cobzac și Ilie Cojocaru, caricaturiștii Valeriu Kurtu și Victor Crudu etc.\n\nTot în 2023, se împlinesc 30 de ani de la inaugurarea bustului lui Mihai Eminescu, realizat în bronz de către Ion Zderciuc; 30 de ani de la înălțarea Crucii Martirilor Neamului, o copie la o scară de 1:3 a troiței descoperite în cavoul prințului Constantin Moruzi de la Biserica „Sf. Nicolae” din sectorul Dănuțeni și care se află azi la Muzeul de Istorie și Etnografie din Ungheni.\n\nO altă aniversare se referă la Casa Limbii Române, de la fondarea căreia se împlinesc 25 de ani. O contribuție mare la dezvoltarea ei a avut-o primarul de Iași, Constantin Simirad, cetățean de onoare al municipiului Ungheni.\n\nTot în 2023, se împlinesc 120 de ani de la punerea pietrei de temelie a Catedralei „Sf. Alexandru Nevski”, construită după proiectul celebrului arhitect Alexandru Bernardazzi.\n\nÎn cadrul Anului patrimoniului cultural la Ungheni, se planifică organizarea de simpozioane, întâlniri cu oameni de artă – discipoli ai instituțiilor de învățământ artistic din Ungheni, elaborarea materialelor informative și promoționale, vernisarea de expoziții etc.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0403.html"
  }
}