{
  "title": "Echipament nou pentru elevii clasei de fotbal din Liceul “Mihai Eminescu”",
  "content": "Clasa de fotbal din cadrul Liceului Teoretic “Mihai Eminescu” a primit o donație de echipament sportiv. Acțiunea face parte din proiectul Federația Moldovenească de Fotbal (FMF) “Fotbal în Școli”.\n\nPotrivit reprezentanților FMF, Liceului Teoretic “Mihai Eminescu” a primit această donație fiindcă a întrunit toate condițiile și au aplicat la proiect. Cu această ocazie instiuția a fost vizitată de echipa FMF reprezentată de managerul proiectului, Valentin Chicu.\n\nÎn acest context, pe lângă echipamentul sportiv destinat clasei de fotbal, cei 28 elevi au avut parte și de surprize, în semn de încurajare de a practica fotbalul în continuare și de a dezvolta abilitățile sportive.\n\n”Acest echipament constituie una din acțiunile forului fotbalistic, în colaborare cu partenerii strategici, care au menirea să contribuie la îmbunătățirea calității educaționale a copiilor din aceste instituții, care au semnat contract de colaborare cu FMF pentru formarea claselor specializate de fotbal”, se menționează într-un comunicat.\n\nUn set conține 13 piese de echipament Jako : șorți (2 perechi), pantaloni (2 perechi), vestă (2 bucăți), tricouri (2 bucăți), vestă de ploaie, geacă de iarnă, jambieri, caciulă și rucsac. Setul portarului conține suplimentar vestă, pantaloni și mănuși de portar.\n\nÎn anul de studii 2022/23, încă 12 clase noi, vor beneficia de echipament sportiv din partea FMF, dintre care: 8 clase specializate din mun. Chișinău și 4 clase specializate din regiunile Taraclia, Cimișlia, Orhei și Ocnița. În total: 279 copii, 12 antrenori și 291 seturi.\n\nProiectul ”Fotbal în Școli” – Clase specializate prevede crearea claselor pe baza solicitărilor din partea instituțiilor de învățământ. Din 1 septembrie 2020 fiecare instituție de învățământ participantă la Proiectul ”Fotbal în Școli” – Clase Specializate a primit din partea FMF un set de inventar sportiv (20 mingi, sac pentru mingi, 20 conuri și 40 copete și 15 bavete de joc) pentru organizarea și sporirea calității antrenamentelor, iar fiecare elev din clasa sportivă va primi câte un set de echipament care include: un rucsac, echipament de vară, iarnă și de prezentare. În cadrul proiectului este prevăzut și un curs de instruire pentru antrenorii din instituțiile de învățământ. Clasele specializate de fotbal vor urma un program special cu antrenamente mai intensive, de 2 ori pe zi, cu o alimentare corectă și nutritivă pe parcursul zilei. Clasele vor fi mixte, formate din 25-30 de copii. Astfel, elevii, băieți și fete, din aceste clase vor beneficia de 10 ore de fotbal saptămânal în cadrul disciplinei „Fotbal”.\n\nLa moment sunt create 25 de clase specializate de fotbal din 17 instituții de învățământ din Republica Moldova. Fiecare clasă specializată are minim zece ore de fotbal săptămânal la disciplina fotbal.\n\nCrearea sistemului educațional de fotbal este una dintre prioritățile FMF pentru următorii ani, iar deviza noii Strategii de dezvoltare a Federației Moldovenești de Fotbal este ”Accentul pe copii”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0396.html"
  }
}