{
  "title": "Un medic din Ungheni a fost condamnat la 2 ani de închisoare pentru malpraxis",
  "content": "Un medic obstetrician ginecolog de la Secția Maternitate a Spitalului Raional Ungheni a fost condamnat la 2 ani de închisoare pentru încălcarea din neglijenţă a regulilor și metodelor de acordare a asistenţei medicale (art. 213 lit. a) din Codul penal) . Sentința a fost pronunțată pe 6 iunie 2023, se arată într-un comunicat al Procuraturii Ungheni.\n\nÎnsă executarea pedepsei cu închisoarea a fost suspendată condiționat pe o perioadă de probă de 2 ani, cu privarea de dreptul de a ocupa funcții și exercita profesia de medic pe un termen de 3 ani. Instanța a mai dispus încasarea din contul persoanei inculpate în scopul reparării prejudiciului moral și material cauzat prin infracțiune, precum și a compensării cheltuielilor judiciare în sumă totală de 64 mii 414 lei.\n\nProcurorii au înaintat învinuirea pe faptul că, la 18 martie 2020 inculpatul, activând în calitate de medic obstetrician ginecolog din secția maternitate a Spitalului Raional Ungheni, aflându-se în sala de naștere în procesul primirii nașterii unei gravide, sfidând prevederile legale care reglementează activitatea medicilor, contrar Standardelor și Protocoalelor clinice aprobate de Ministerul Sănătății, eronat a luat decizia de soluționare a nașterii prin aplicarea ventuzei, fiind efectuate câteva tracțiuni în acest sens, fapt ce s-a soldat cu traumarea căilor de naștere și ale fătului, ulterior complicată cu hemoragia din perioada postnatală și șoc hemoragic grav, iar la 19 martie 2020, drept consecință a acțiunilor neglijente ale medicului respectiv, pentru a fi salvată viața, pacienta a fost supusă unei intervenții chirurgicale în cadrul căreia i-a fost înlăturat uterul și colul uterin, fapt ce a determinat pierderea capacității de reproducere a victimei.\n\nPotrivit raportului de expertiză judiciară, asemenea consecințe se califică ca vătămări corporale grave pentru viață. Inculpatul a pledat nevinovat.\n\nÎn privința inculpatului, instanța de judecată a aplicat măsura preventivă obligarea de a nu părăsi țara, până la intrarea sentinței de condamnare în vigoare.\n\nSentința nu este definitivă și poate fi contestată cu apel în termen de 15 zile la Curtea de Apel Chișinău.\n\nNotă : Persoana acuzată de săvârșirea unei infracțiuni este prezumată nevinovată atâta timp cât vinovăția sa nu va fi constatată printr-o hotărâre judecătorească de condamnare definitivă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0365.html"
  }
}