{
  "title": "În vizită la Consiliul Electoral. Viitorii alegători au fost informați chiar din prima sursă",
  "content": "Biblioteca „Dimitrie Cantemir” a inițiat campania „Democrație sustenabilă prin educație electorală!”, ajunsă la cea de-a 3-a ediție. Cu această ocazie, au fost implicați peste 20 de elevi de la Liceul Teoretic „Mihai Eminescu”, care au avut oportunitatea să viziteze Consiliul Electoral de Circumscripție Electorală (CECE) de nivel II.\n\nLa CECE, elevii au putut să afle despre specificul și atribuțiile acestui organ electoral de stat independent, care este rolul său în alegeri și cum are loc procesul și monitorizarea alegerilor.\n\nDeși, elevii nu au împlinit încă vârsta de 18 ani și nu vor putea participa la alegerile locale din acest an, în schimb, își vor putea exercita dreptul de a vota la alegerile care urmează. Iar pentru a cunoaște despre modalitatea de a vota, specificul alegerilor și dreptul alegătorilor, ei au fost informați direct din prima sursă.\n\nPentru început, Violeta Gavriliuc, secretara CECE, le-a vorbit elevilor despre misiunea pe care o are consiliul, atribuțiile, componența și activitatea acestuia, iar Vasile Țurcanu, președintele CECE le-a vorbit despre noile prevederi din codul electoral.\n\n„Ceea ce am aflat astăzi la CECE îmi va fi de folos pe viitor. Am acumulat un bagaj bogat de informații despre procesul electoral. Consider că este important ca noi să aflăm din prima sursă cum se desfășoară alegerile, deoarece noi suntem viitorii alegători și de implicarea și participarea noastră va depinde viitorul nostru.”, a menționat Alisa Suman, una dintre participante.\n\nIar colegul ei, Grigore, consideră că vizita a fost una destul de educativă și productivă, iar informațiile acumulate au fost pe înțelesul său și al colegilor de clasă.\n\nProfesoara Veronica Cracan i-a însoțit la ora de informare și educație civică. „Consider că toată informația care le-a fost prezentată elevilor, le va fi utilă pentru viitor. Ei sunt viitorii alegători și necesită a fi instruiți și informați eficient, pentru ca să cunoască ce trebuie să facă atunci când vor păși într-o secție de votare pentru prima dată. Chiar și mie mi-au fost foarte interesante, pentru că am aflat ce modificări s-au făcut în acest an în codul electoral.”, a amenționat profesoara.\n\nAstfel, tinerii au aflat că în raionul Ungheni sunt 33 de primării și 78 de secții de votare, 12 dintre ele fiind concentrate în municipiul Ungheni.\n\nVasile Țurcanu, președintele Comisiei Electorale de Circumscripție Electorală Ungheni a subliniat că tinerii sunt mai pasivi atunci când vine vorba despre procesul alegerilor, iar în rezultat și rata de participare la alegeri este una foarte mică. „Am așteptat din partea elevilor mai multă inițiativă și întrebări, dar mizăm pe faptul că vor avea mai mult interes pe parcurs. Misiunea noastră, ca organ electoral, este să informăm populația despre dreptul constituțional pe care-l au ei în calitate de alegători și să-i motivăm să vină la vot. Or, de votul fiecărui din noi, depinde vitorul nostru.”, a menționat președintele CECE.\n\nCampania „Democrație sustenabilă prin educație electorală!”, este parte a Concursului pentru biblioteci „Biblio – R.A.F.T. electoral”, lansat de CICDE în cadrul proiectului „Consolidarea democrației în Moldova prin alegeri incluzive și transparente”, Implementat de Programul Națiunilor Unite de Dezvoltare în Moldova.\n\n„Prin intermediul activităților, promovăm educația alegătorilor atât în rândul adulților, cât și a tinerilor, cu scopul de a consolida cunoștințele și gradul de conștientizare a importanței participării la alegeri. Astfel, tindem să contribuim la dezvoltarea unei societăți democratice și crearea unei voci consolidate, sporind nivelul de informare și educație electorală a cetățenilor din Ungheni.”, a conchis Aliona Manciu, specialist la bibliotecă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0287.html"
  }
}