{
  "title": "100.000 de lei pentru gimnaziul „Pavel Buruiană” din satul Condrătești",
  "content": "Un premiu special a primit clasa a IX-a de la Gimnaziul „Pavel Buruiană” din satul Condrătești, după ce a participat la Școala de Antreprenoriat Startup101. Donația în valoare de 100.000 lei a fost direcționată pentru achiziționarea mobilierului, echipamentelor IT, seturilor de robotică, birotică, cărților și jocurilor interactive, necesare pentru modernizarea bibliotecii școlii și transformarea acesteia într-un spațiu de dezvoltare educativă unde elevii pot petrece timpul liber.\n\n„Am știut dintotdeauna că programele Yep! adună tinere și tineri cu inițiativă și inteligență remarcabilă. Dar trebuie să recunosc că povestea elevelor și elevilor de la Condrătești m-a impresionat în mod special. Aproape că nu ne-a venit să credem când am aflat că cei șapte copii împreună cu profesoara lor se conectau seară de seară la lecțiile de antreprenoriat în cadrul programului Startup101 din incinta sălii de clasă a gimnaziului „Pavel Buruiană”. Am făcut atunci o notiță mentală că acest efort trebuie susținut, iar inițiativa apreciată. Și uite-ne azi, aici, împărțind această donație minunată. Sperăm ca acest caz să servească drept exemplu și inspirație și pentru tinerele și tinerii din republică”, a menționat Viorica Cerbușca, fondatoarea Yep!Moldova.\n\nParticipând activ la lecțiile de antreprenoriat din cadrul Startup101, cele 7 eleve și elevi din clasă au captat atenția nu doar a organizatorilor, ci și a donatorilor, prin eforturile și dedicarea lor în cadrul programului.\n\n„Inițiativa de a participa la Startup101 a venit din partea profesoarei noastre, doamna Angela Andranovici. Suna interesant, pentru că școala nu oferă lecții de antreprenoriat, așa că am acceptat să particip. Ceea ce a urmat, însă, probabil nu și-a putut-o imagina nici unul dintre noi. Informația și experiența acumulată a fost cu adevărat interesantă, iar faptul că ne-am ales cu un premiu special este chiar de necrezut.”, spune una dintre participante, Valentina Borș, elevă la gimnaziul „Pavel Buruiană”.\n\nDe menționat că Organizația Yep! Moldova cu susținerea UN Women Moldova, finanțat de Fondul Femeilor pentru Pace și Asistență Umanitară și-au dorit să sprijine această clasă, oferindu-le resursele necesare pentru a-și îmbunătăți condițiile de învățare oferindu-le bunuri în valoare de 100.000 de lei.\n\n„Suntem siguri că prin această donație am pornit o avalanșă care nu mai poate fi oprită. Sperăm ca elevele și elevii să se bucure din plin de noile achiziții atât fizice sub forma bunurilor primite, cât și intelectuale sub forma abilităților și competențelor învățate.”, a subliniat și Dominica Stojanoska, reprezentantă UN Women în Moldova.\n\nStartup101 a avut loc online, în perioada 13- 17 noiembrie 2023. Timp de 5 zile tinere și tineri cu vârsta cuprinsă între 14 și 19 ani din Republica Moldova au avut oportunitatea de a-și dezvolta gândirea antreprenorială și de a învăța cum să transforme ideile în afaceri durabile, în cadrul unui program online captivant. Elevele și elevii au învățat și explorat subiecte de educație non-formală printre care: abilitățile și profesiile viitorului, conceptul de startup și dezvoltarea unei idei scalabile, design thinking, marketing, management și oratorie.\n\nYep!Moldova este o organizație neguvernamentală din Republica Moldova care dezvoltă programe pentru promovarea antreprenoriatului și a inițiativelor inovatoare în rândul adolescenților și tinerilor.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0184.html"
  }
}