{
  "title": "Cahul și Ungheni – orașe inteligente în devenire, datorită parteneriatului cu UE și PNUD Moldova",
  "content": "Inițiativele de implementare a conceptului de orașe inteligente în Republica Moldova, România și Republica Cehă, care valorifică potențialul soluțiilor digitale pentru modernizarea serviciilor de aprovizionare cu apă și de management a deșeurilor, optimizarea rețelelor de transport public, găsirea unor modalități mai eficiente de iluminare și încălzire a clădirilor au fost subiectele abordate pe 28 mai 2024 la un forum organizat de programul „EU4Moldova: Regiuni-cheie”, finanțat de Uniunea Europeană și implementat de PNUD și UNICEF. Participanții la forum au notat că dezvoltarea tehnologiilor oferă noi oportunități pentru o guvernare efectivă, pentru îmbunătățirea serviciilor oferite cetățenilor și transformarea orașelor în spații eficiente, confortabile și durabile.\n\nO mai bună mobilitate urbană, management inteligent al resurselor (contorizarea eficientă a apei și controlul proceselor de management al sistemului de aprovizionare cu apă, monitorizarea și siguranța serviciilor de salubrizare), servicii publice disponibile la ghișee unice, educație digitală în instituțiile preșcolare, orașe sigure prin dezvoltarea sistemelor de monitorizare video, platforme smart city, iluminat public inteligent se numără printre proiectele inteligente susținute în perioada 2019-2024 la Cahul și Ungheni de Uniunea Europeană și PNUD. Valoarea totală a investițiilor pentru toate acestea se cifrează la peste 1,8 milioane de euro, inclusiv contribuția autorităților publice locale.\n\n„Orașul inteligent nu mai este un vis al omenirii, ci o realitate. Suntem recunoscători Programului EU4Moldova: Regiuni-cheie, partenerilor și prietenilor noștri pentru oportunitatea de a porni pe calea transformării digitale. Elaborarea Programului Smart City Ungheni 2021-2025, cu sprijinul UE și PNUD, ne-a făcut să înțelegem mult mai bine ce avem de făcut în continuare. Suntem încă la început de cale, dar convinși că în următorii ani Ungheni va deveni un oraș cu adevărat inteligent. Împreună vom reuși, iar viitorul, cu siguranță, va fi și mai bun”, a menționat Vitalie Vrabie, Primarul municipiului Ungheni.\n\n„În lumea digitală de astăzi, este esențial să ne adaptăm și să ne îmbunătățim serviciile pentru a răspunde nevoilor în continuă schimbare ale cetățenilor și companiilor noastre. Construirea unei societăți digitale este un proces deloc ușor, deoarece rezultatele palpabile pot fi simțite mai greu față de proiectele de infrastructură. Utilizarea soluțiilor inovatoare potrivite, în toate domeniile vieții, contribuie la eficientizarea costurilor, a resurselor, la creșterea calității, competitivității și nivelului de trai acasă. Apreciem suportul Programului EU4Moldova: Regiuni-cheie, care ne-a ajutat să ne dezvoltăm și să avem o direcție clară și o agendă asupra proceselor care urmează să fie digitalizate”, a spus Stella Bădin, Viceprimara municipiului Cahul.\n\nPlatformele Smart City, în proces de dezvoltare pentru Cahul și Ungheni, vor găzdui sistemele de monitorizare video în timp real pentru traficul rutier, de gestionare a deșeurilor și menținere a ordinii publice. Vor fi implementate sisteme de monitorizare a consumului de energie și de optimizare a iluminatului stradal, alături de contorizarea eficientă a apei. Gestionarea transportului public va fi îmbunătățită prin vizualizarea în timp real a mijloacelor de transport urban, facilitând totodată o interacțiune mai strânsă și eficientă între autoritățile locale și cetățeni, sporind astfel implicarea comunității.\n\n„Programul EU4Moldova: Regiuni-cheie sprijină dezvoltarea regiunilor Cahul și Ungheni cu aproape 23 de milioane de euro din fonduri UE. Programul a înregistrat realizări remarcabile în cei patru ani de implementare. Acestea includ consolidarea transparenței și a responsabilității administrației publice locale, îmbunătățirea accesului cetățenilor la servicii publice de înaltă calitate, crearea de oportunități de angajare, sporirea atractivității acestor regiuni pentru investitori și antreprenori. De asemenea, promovează dezvoltarea unei platforme smart city. Această platformă este piatra de temelie pentru gestionarea îmbunătățită a datelor în aceste regiuni, permițând colectarea, integrarea și analiza informațiilor esențiale pentru luarea deciziilor în cunoștință de cauză și furnizarea de servicii îmbunătățite”, a notat Adam Grodzicki, Șeful adjunct de Cooperare în cadrul Delegației Uniunii Europene în Republica Moldova.\n\n„Forumul reprezintă un eveniment oportun pentru construirea unei viziuni comune a orașelor inteligente din Moldova prin valorificarea datelor, tehnologiei și inovației. Orașele inteligente sunt esențiale pentru crearea unor medii urbane eficiente, durabile și incluzive, care pot oferi o calitate mai bună a vieții tuturor locuitorilor și întreprinderilor. Succesul inițiativelor smart city se bazează în mare măsură pe parteneriatele public-privat și pe implicarea comunității. Împreună, putem construi un viitor mai durabil și mai incluziv pentru localitățile urbane din Moldova”, a afirmat Andrea Cuzyova, Reprezentanta rezidentă adjunctă PNUD în Republica Moldova.\n\nForumul „Abilitarea orașelor inteligente din Republica Moldova” a reunit peste 50 de reprezentanți ai autorităților publice locale din Republica Moldova și România, experți și organizații TIC care pledează pentru incluziune digitală și guvernanță inteligentă.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții. Programul are un buget total de 23 de milioane de euro, este finanțat de Uniunea Europeană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD) și Fondul Națiunilor Unite pentru Copii (UNICEF).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0134.html"
  }
}