{
  "title": "EURObike: Unghenenii au pedalat pentru sănătate și un mediu curat",
  "content": "Peste 200 de cicliști de toate vârstele, începând cu cel mai mic de 6 ani și la cel mai vârstnic participant – 74 de ani, s-au adunat pe 21 septembrie pentru a participa la cursa de ciclism EURObike , organizată cu ocazia Zilei Internaționale a Păcii și în cadrul Săptămânii Mobilității Europene, care s-a defășurat în perioada 16-22 septembrie. Startul a fost dat în Piața Independenței și a avut ca destinație finală – Școala de Hipism din Ungheni.\n\nPrin această inițiativă, unghenenii au demonstrat că susțin un stil de viață sănătos și acordă atenție protejării mediului, pledând totodată pentru diversificarea mobilității urbane. Mai mult decât o simplă competiție sportivă, cursa de ciclism a fost și un simbol al apropierii de valorile europene.\n\nLa finalul cursei, organizatorii au acordat premii speciale, fiind remunerată implicarea diferitor categorii de participanți. Premii au fost acordate celor mai tineri și celor mai în vârstă cicliști, familiilor care au participat în număr mare, precum și celui mai numeros colectiv. Chiar și cei care s-au remarcat prin elemente originale ce reprezentau simbolurile Uniunii Europene au fost și ei recompensați.\n\nVera Burlacu, cea mai în vârstă participantă (74 de ani), a primit un voucher de 500 de lei. „De 12 ani, bicicleta este „mașina mea” de serviciu”, spune ea, după care adaugă: „Mă bucur să văd cum ciclismul a devenit tot mai popular în Ungheni, mai ales în rândul tinerilor, în special acum când avem și o infrastructură care ne permite deplasarea în siguranță”.\n\nUnii dintre participanți au venit cu bicicleta proprie, iar alții au putut folosit bicicletele care au fost achiziționate anul trecut de primăria Ungheni în cadrul proiectului finanțat de Uniunea Europeană, „ Dezvoltarea transfrontalieră a transportului prietenos mediului” . Tot datorită acestui proiect, în municipiul Ungheni s-au construit aproximativ 20 km de piste pentru biciclete, ceea ce a contribuit semnificativ la creșterea siguranței și accesibilității pentru cicliști.\n\n„Prin prezența atât de multor oameni la această cursă, demonstrăm că suntem setoși de sănătate, bucurie și armonie. Începem Săptămâna Mobilității Europene și îi încurajez pe toți ca în această perioadă să lăsăm mașinile în parcare, să optăm pentru biciclete sau mers pe jos, pentru a avea mai multă mobilitate și sănătate”, a punctat și Vitalie Vrabie, primarul municipiului Ungheni.\n\nEvenimentul a fost susținut de Primăria Ungheni și JCI, în cadrul proiectului CycleRight , finanțat de Uniunea Europeană prin Programul Interreg Europe.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0064.html"
  }
}