{
  "title": "Formația Folclorică „Ciutura” – la 20 de ani de activitate",
  "content": "Sărbătoare mare pentru formația folclorică „Ciutura” din Cetireni. Aceasta și-a celebrat 20 de ani de activitate artistică. La sfârșit de august, într-o atmosferă festivă, înconjurați de colegi de breaslă, autorități publice, prieteni și invitați, membrii formației au urcat pe scena Casei de Cultură și au încântat publicul printr-un repertoriu de cântece alese.\n\nDe menționat că, formația folclorică „Ciutura” a fost fondată în anul 2003, la inițiativa Eugeniei Popovici, pe atunci secretară a consiliului local Cetireni și a Anei Dicusar, primara satului.\n\nDeși, membrii formației activau în diferite domenii, totuși, dragostea pentru cântecul popular a fost ceea ce i-a unit. Anume această pasiune pentru folclor, i-a direcționat, la numai un an de activitate, spre obținerea titlului de formație folclorică model. Din acel moment, „Ciutura” și-a început călătoria în promovarea tradițiilor, obiceiurilor și a cântecului de acasă, prin participarea la diferite activități culturale de nivel raional, republican și chiar internațional.\n\nEugenia Popovici a făcut celor prezenți o retrospectivă, iar firul amintirilor a fost împărtășit publicului cu o notă de nostalgie. „Emoțiile trăite au rămas ca niște amprente frumoase în sufletele noastre. Mă bucur că, cântecele străvechi sunt și astăzi auzite în satul nostru. Greutăți au fost multe, gospodărie, casă, familie, dar toate lucrurile se lăsau și, pe prim – plan se punea prezența și cântecul învățat. Asta a fost cerința mea, poate uneori cam dură, dar a fost temelia unei formații care să dureze în timp”, a subliniat ea.\n\nDe-a lungul celor 20 de ani de activitate, au reușit să adune un palmares bogat și continuă să promoveze creația populară, dar și valoarea costumului popular autentic.\n\n„Au fost perioade când am trecut și prin greutăți, dar și prin bucurii pe care le-am împărțit împreună. Când stai și te gândești, 20 de ani pare, într-adevăr, o durată lungă de timp, dar pentru mine parcă mai ieri a fost. Îmi amintesc toate momentele: cum ne-am adunat cu toții, cum făceam primele repetiții… și iată că, am ajuns, și până la ziua de azi, să culegem roadele celor 20 de ani. Ne străduim să adunăm cântece și obiceiuri de pe la persoanele vârstnice din sat”, a spus Tudor Drăgan, conducătorul artistic al formației din 2017, membru fiind în formație încă de la început.\n\nȘi Vadim Pîslaru, șeful Secției Cultură și Turism, a accentuat faptul că Formația „Ciutura”, în cei 20 de ani de activitate, a reușit să demonstreze că sunt adevărați promotori ai valorilor culturale naționale.\n\nPe scena Casei de Cultură din satul Cetireni au evoluat și colegii de breaslă ai acestora: formația folclorică „Țărăncuțele” din satul Florițoia Veche, „Flutureanca”, din Florițoaia Nouă și „Busuioc” din Mănoilești.\n\n„La începuturi, activitatea formației „Ciutura” am luat-o drept exemplu și model. În acești ani, au adunat multe rezultate frumoase. Cunoaștem că, pentru a veni la repetiții și a face lucruri frumoase trebuie să te impui, trebuie să te dezici de multe, dar în primul rând, trebuie să îți placă ceea ce faci”, a menționat Lidia Bolșoi, conducătoarea artistică a formației folclorice „Țărăncuțele” din satul Florițoia Veche.\n\nDe notat că, primele costume naționale ale Formației „Ciutura” au fost oferite de către primăria din localitate. Ana Dicusar, primara satului Cetireni, a ținut un discurs în prezența invitaților și a felicitat formația pentru activitatea și implicarea de care au dat dovadă pe parcursul celor 20 de ani de activitate, înmânându-le o diplomă de gratitudine și un premiu bănesc în valoare de 5 mii de lei.\n\nSărbătoarea a culminat cu un recital susținut de către Maria Stoianov, artistă emerită a Republicii Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0315.html"
  }
}