{
  "title": "„Împreună reducem riscurile”. O nouă ediție a Școlii Securității s-a desfășurat la Ungheni",
  "content": "Nici ploaia de afară și nici noroiul, nu i-a împiedicat pe cele cinci echipe din raioanele Ungheni, Călărași și Nisporeni să participe, timp de două zile, la o nouă ediție a Școlii Securițății, cu genericul „Împreună reducem riscurile”. Aceasta este organizată de Inspectoratul General pentru Situații de Urgență (IGSU) al Ministerului Afacerilor Interne, în parteneriat cu Ministerul Educației și Cercetării al Republicii Moldova.\n\nAstfel, în perioada 29-30 mai, la Centrul Educațional din Ungheni, elevii de la trei licee din Ungheni, un liceu din Călărași și un liceu din satul Grozești, Nisporeni au luat parte la un șir de activități, probe teoretice și practice, incluzând probe de echipare, ștafete combinate, instruiri în acordarea primului ajutor medical, stingerea incendiilor folosind stingătoarele, dar și probe artistice, unde au putut să-și exprime creativitatea și spiritul de echipă.\n\n„Această competiție are scopul de a dezvolta spiritul de echipă și promovarea profesiei de salvator în rândul copiilor. În cadrul acestor probe, copiii demonstrează activitatea zilnică a pompierilor, de aceea contează foarte mult corectitudinea, viteza și reacția cu care sunt îndeplinite probele. Pe această cale ne dorim ca copii să transmită mai departe cele învățate în cadrul acestei școli a securități, dar și să respecte instrucțiunile de securitate și, de ce nu, poate, în viitor să îmbrățișeze cu onoare meseria de pompier”, a menționat Mihai Strat, șeful Serviciului Prevenție în cadrul Direcției Situații Excepționale din municipiul Ungheni.\n\nAnterior, timp de două săptămâni elevii au fost instruiți de către pompierii din localitățile de unde au venit, cum să facă față situațiilor de risc, ce acțiuni trebuie să întreprindă dar și au „furat” unele trucuri pe care doar pompierii le știu.\n\n„Mi-au plăcut foarte mult aceste instruiri, am aflat mai detaliat despre o meseria de pompier care s-a dovedit a fi o profesie grea. A fost o expriență frumoasă”, a spus Laur Cozma, elev la Liceul „Mihai Eminescu” din Ungheni.\n\nArina Arapan, elevă la Liceul „Mihail Sadoveanu” din Călărași, spune că i-a fost foarte complicat la început, dar pe parcursul antrenamentului s-a obișinuit, fiind ajutată de pompierii din Călărași. „Nu m-am așteptat că este atât de grea meseria de pompier. Când eram mică îmi doream să devin pompier, dar acum când am pus în practică am înțeles că este foarte complicat”, a spus ea.\n\nEchipele participante au fost ghidate cu devotament și profesionalism de către specialiștii IGSU, care au asigurat evaluarea obiectivă și competentă a cunoștințelor și abilităților participanților, oferindu-le în același timp sprijin și îndrumare la fiecare etapă.\n\nÎn urma competiției, au fost stabiliți câștigătorii. Astfel, locul I a fost obținut de echipa „Impact” de la Liceul „Gheorghe Asachi” din Ungheni, locul II – de „Torța Prometeu” de la Lliceul „Prometeu” din satul Grozești, Nisporeni și locul III i-a revenit echipei „Premium” de la Liceul „Mihail Sadoveanu” din Călărași.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0127.html"
  }
}