{
  "title": "Programul Zilei Internaționale a Copiilor la Ungheni",
  "content": "Pe 1 iunie în parcul „Micul Cluj” din Ungheni va fi sărbătorită copilăria.\n\nCu această ocazie, Primăria municipiului Ungheni invită picii, adolescenții, tinerii și părinții lor, începând cu ora 10:00, în parc, la evenimentul ce are genericul „EU sărbătoresc copilăria”.\n\nPotrivit reprezentanților primăriei, „EU” înseamnă pronumele personal, dar și te duce cu gândul la inițialele Uniunii Europene (UE), (European Union). De aceea conceptul evenimentului de anul acesta va consta din 12 zone ce vor reprezenta cele 12 steluțe de pe drapelul UE. Fiecare zonă va avea o denumire specifică: EU îmi încep călătoria, EU învăț/ mă joc, EU ghicesc, EU descoper, EU mă distrez, EU creez, EU fac sport, EU pozez, EU privesc, EU4Ungheni, EU mă implic și EU am reușit.\n\nZonele de activitate sunt diverse și au posibilitatea de a include toți copii indiferent de vârstă. În aceste zone copii vor avea posibilitatea să picteze, să experimenteze, să participe la concertul copilăriei unde vor evolua artiștii locali și naționali, să creeze alături de meșterii populari, de asemenea vor fi instruiți de către polițiști și pompieri cum să acționeze în cazuri de urgență, cum să recicleze și nu în cele din urmă să participe la tombolă unde vor fi premiați.\n\n„Ziua de 1 iunie este cel mai bun prilej de a sărbători copilăria și copii, de a le oferi iubirea și surprizele noastre. Cu acest prilej, doresc dragoste nemărginită în inimile maturilor, responsabilitate pentru acțiuni și decizii bune în favoarea celor mici. Copiilor le doresc o copilărie fericită, emoții de neuitat, sănătate, un viitor prosper. Fie ca zâmbetele lor să emane căldură, gingășie, să arate frumusețea unei lumi întregi”, a venit cu un mesaj de felicitare pentru toți copiii din, Alexandru Ambros, primarul municipiului Ungheni.\n\nAtenție șoferi! În legătură cu sărbătoarea organizată în Parcul „Micul Cluj” de Ziua Copilului și asigurarea securității celor mici, pe 1 iunie, între orele 9:00 și 17:00, va fi interzisă circulația autovehiculelor pe strada Decebal, pe segmentul Ghenadie Crestiuc – Alexandru Cosmescu.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0367.html"
  }
}