{
  "title": "Tabăra de excelență „PUNTE 2024” - legături consolidate între elevii olimpici din județul Maramureș și raionul Ungheni",
  "content": "„Tabăra de excelență – PUNTE educațională între Maramureș – Hîncești – Strășeni – Ungheni, ediția 2024” se va desfășura și în acest an. Aceasta se va desfășura în Republica Moldova, în perioada 28 iunie – 05 iulie 2024, cu participarea a câte 12 elevi din raionul Ungheni și 3 profesori, dar și raioanele Strășeni și Hâncești, dar și 20 elevi din Maramureș și 4 profesori, care au obținut rezultate la olimpiade și concursuri la limba română, istorie și geografie.\n\nÎn cadrul ediției 2024 a taberei PUNTE se continuă parteneriatul interregional al Consiliului Județean Maramureș cu Raioanele Strășeni, Hîncești și Ungheni, în baza Acordurilor de înfrățire cu Județul Maramureș, precum și cu Inspectoratul Școlar Județean Maramureș, partener constant pentru susținerea elevilor eminenți din Județul Maramureș.\n\nDurata taberei va fi de 7 zile, câte 2 zile în fiecare raion, în locații reprezentative care să permită desfășurarea de activități educaționale cât mai diverse și relevante, precum și o zi de conferință la Chișinău.\n\nProiectul este finanțat de Departamentul pentru Relația cu Republica Moldova (DRRM) din cadrul Guvernului României. Finanțarea nerambursabilă este de 250.000 lei, iar valoarea totală a proiectului este de 297.483 lei, cuprinzând o cofinanțare a Consiliului Județean Maramureș de 47.483 lei.\n\nPUNTE 2024 este astfel, unul din cele 100 de proiecte prin care România investește în 2024, în educația tinerilor din Republica Moldova și în acțiuni de întărire a legăturilor cu frații de peste Prut, iar Consiliul Județean Maramureș se află printre autoritățile locale implicate activ în acest demers.\n\nEdiția din acest an a taberei PUNTE își propune să consolideze rezultatele și impactul taberei în Maramureș PUNTE 2023, proiect finanțat de Departamentul pentru Relația cu Republica Moldova, prin reunirea eforturilor și expertizei interregionale pentru promovarea și recompensarea excelenței în educație și formarea tinerei generații în spiritul păstrării și afirmării identității românești.\n\nAmintim că, „Tabăra de excelență – PUNTE educațională între Maramureș – Hîncești – Strășeni – Ungheni” se află la ce-a de-a doua ediție, anul trecut zece olimpici din Ungheni s-au odihnit la o tabără din Maramureș.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0132.html"
  }
}