{
  "title": "La Sculeni a fost construită o stație de epurare, cu sprijinul UE și PNUD Moldova",
  "content": "În localitatea Sculeni din raionul Ungheni a fost dată în exploatare o stație de epurare, care oferă acces îmbunătățit la servicii de canalizare pentru 3400 de gospodării casnice, instituțiile de învățământ școlar și preșcolar și de ocrotire a sănătății, precum și pentru peste 100 de antreprenori din sat și alte două localități învecinate: Buciumeni şi Cioropcani.\n\nLucrările în valoare de peste 200.000 euro au fost efectuate cu sprijinul programului „EU4Moldova: Regiuni-cheie”, finanțat de UE și implementat de PNUD și UNICEF și cu contribuția primăriei Sculeni. A fost construită o staţie de epurare biologică ciclică și o stație de pompare a apei uzate cu instalație de sitare și deznisipare și au fost instalate rețelele de canalizare.\n\n„Accesul la sistemul de canalizare înseamnă condiții pentru un trai demn. Totodată, are un impact direct asupra calității mediului și facilitează atragerea de investiții, fiindcă devenim o destinație prielnică pentru agenții economici, care au acces la toate utilitățile”, a menționat Sergiu Gușevati, primarul localității Sculeni.\n\nStația de epurare elimină efectele negative asupra sănătății și mediului ale evacuărilor de ape uzate asupra apelor de suprafaţă şi subterane.\n\n„Datorită UE și PNUD, noi, agenții economici care activează în localitate, dar și cei care doresc să-și deschidă o afacere, avem posibilitatea de a beneficia de o infrastructură publică de colectare și tratare a apelor uzate, fapt care ne asigură posibilitatea de a ne conforma cerințelor de respectare a condițiilor de mediu. Odată cu asigurarea infrastructurii de sanitaţie modernă a crescut și potenţialul de extindere a afacerilor și sperăm ca astfel se va îmbunătăți și nivelul de trai şi gradul de confort şi civilizaţie a locuitorilor”, a menționat Călin Rica, un antreprenor din localitate.\n\nLucrările de construcție s-au desfășurat în perioada septembrie 2022 – octombrie 2023.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții. Programul are un buget total de 23 de milioane de euro, este finanțat de Uniunea Europeană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD) și Fondul Națiunilor Unite pentru Copii (UNICEF).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0121.html"
  }
}