{
  "title": "Foto / Primul Club al vârstnicilor a fost deschis la Ungheni",
  "content": "În orașul Ungheni a fost deschis Clubul Vârstnicilor, dedicat încurajării îmbătrânirii active și sănătoase în rândul persoanelor în etate din municipiu. Iar la ceremonia de lansare oficială a Clubului vârstnicilor, care a avut loc miercuri, 27 martie, au participat mai mulți oaspeți de marcă: Florence Bauer, directoarea regională UNFPA pentru Europa de Est și Asia Centrală, Yamada Yoichiro, Ambasadorul Japoniei în Republica Moldova, reprezentanți ai Ambasadei Marii Britanii, Parlamentului Republicii Moldova, reprezentanți ai administrației publice locale, dar și beneficiari ai clubului.\n\nConceput ca un hub pentru persoanele în vârstă din comunitate, centrul oferă o gamă diversă de activități și servicii menite să îmbunătățească sănătatea acestora, să stimuleze dialogul intergenerațional și să promoveze incluziunea socială.\n\nCentrul are două săli spațioase. În una dintre ele, cei cinci tineri voluntari, de trei ori pe săptămână, ghidează, explică și ajută vârstnicii să se descurce cu tot ceea ce ține de tehnologii informaționale, să navigheze pe rețele sociale sau să-și plătească facturile online, în cadrul unor ateliere de instruire. „Datorită faptului că noi avem o performanță mult mai bună în ceea ce privește utilizarea tehnologiilor, suntem un suport informațional pentru vârstnicii care nu se pricep aproape deloc să se utilizeze de telefoane. În același timp, am fost puși în situația de învăța pe alții practic de la zero pașii pe care trebuie să-i facă, ceea ce a fost un pic dificil pentru noi, dar în același timp plăcut, mai ales că am testat rolul de a preda, ceea ce nu e deloc simplu. Totuși, reușim să comunicăm foarte mult cu personele în etate, împărtășim unele puncte de vedere, dar și învățăm câte ceva unii de la alții”, spune Adelina Putina, una din voluntare.\n\nÎn cea de-a doua sală, vârstnicii sunt implicați în diferite activități sportive.\n\n„Este un spațiu în care și cei în vârstă își găsesc un scop și își găsesc valoarea. Pe lângă aceasta, aici învățăm multe și cel mai important, avem și tineri alături de noi”, a menționat una din beneficiare.\n\nIar doamna Lidia, o pensionară din Ungheni menționează că deschiderea unui astfel de centru este binevenit pentru vârstnicii care, odată ajunși la pensie, nu prea au parte de socializare și ocupație. „E una când stai la pensie acasă și e alta când poți avea un loc în care să vii să mai schimbi o vorbă și să te implici în activități interesante. Până acum, sincer vă spun, nu prea ieșeam, stăteam mai mult acasă, cu nepoții, lucru pe lângă casă. Însă, datorită acestui centru, îmi fac timp și pentru a veni aici ca să petrec timpul frumos”.\n\nRodica Guțu, coordonatoarea centrului, spune că activitățile pe care le desfășoară de trei ori pe săptămână, contribuie la menținerea unui mod de viață sănătos și crește speranța de viață. „Datorită finanțatorilor și partenerilor, am reușit să dotăm centrul cu cele necesare pentru a desfășura activități cu beneficiarii. Sunt minunat surprinsă că persoanele care vizitează clubul sunt foarte active și dornice de a participa la activitățile noastre”, a adăugat ea.\n\nEduard Balan, viceprimarul municipiului Ungheni a menționat că acest club oferă posibilitatea persoanelor în etate să vină și să găsească un spectru de servicii care să le permită să aibă parte de o îmbătrânire activă și sănătoasă. Totodată, dânsul a promis că primăria municipiului Ungheni va asigura durabilitatea acestui proiect, prin diversificarea și multiplicarea serviciilor care le vor fi oferite persoanelor în etate din Ungheni. „Cunoaștem că ei sunt predispuși de a se implica în dezvoltarea comunității noastre”, a subliniat viceprimarul.\n\nDe menționat că, Clubul Vârstnicilor a fost lansat în cadrul parteneriatului dintre Fondul Națiunilor Unite pentru Populație (UNFPA), Ministerul Muncii și Protecției Sociale, Guvernele Marii Britanii și Japoniei, HelpAge International, Fundația Moldcell, Autoritatea Publică Locală – toate unite în angajamentul lor de a împuternici persoanele în vârstă să prospere, să fie active și să aibă vieți împlinite.\n\n„La Ungheni am văzut vârstnici foarte activi, care frecventează acest club și ei sunt dovada că pot să fie și actorii comnunității lor, pot contribui la implementarea unor activități frumoase, iar noi ne bucurăm că proiectul ajunge la peste o mie de persoane în etate din zece comunități și implică peste 200 de persoane de diferite vârste. Aceasta este o solidaritate între generații, dar și între localnici și persoane refugiate”, a subliniat Dina Ciubotaru, manageră de program Help Age International Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0175.html"
  }
}