{
  "title": "Un copil de doi ani din Ungheni a căzut în puțul unui lift. Starea lui este extrem de gravă",
  "content": "UPDATE 26.09.24 Băiețelul de doi ani din Ungheni, care a căzut de la etajul șase în puțul ascensorului se simte mai bine, este conștient și a fost transferat de la reanimare în secția de neurochirurgie, comunică moldpres.md.\n\nSolicitat de Agenție, purtătorul de cuvânt al Institutului Mamei și Copilului, Maxim Cazacu, a menționat că starea băiețelului este în dinamică pozitivă.\n\n„Datorită eforturilor echipei medicale din secția de reanimare, pe parcursul zilei de ieri băiețelul a fost transferat în secția de Neurochirurgie pentru perioada de reabilitare”, a menționat sursa citată.\n\nBăiețelul a căzut în puțul ascensorului la 11 septembrie. El a fost scos de salvatori și predat medicilor de la ambulanță. În după amiaza aceleiași zile, micuțul a fost transferat de la spitalul raional la Institutul Mamei și Copilului.\n\nDupă incident, autoritățile locale din Ungheni au demarat un proces de verificare a ascensoarelor din blocurile de locuit. După verificări, doar 45 din cele 78 de ascensoare vizate au fost repornite, restul urmând a fi reparate.\n\nUPDATE 19.09.24: Copilul de doi ani din Ungheni, care acum o săptămână a căzut de la etajul șase în tunelul ascensorului, a ieșit din comă. Contactat de IPN, purtătorul de cuvânt al Institutului Mamei și Copilului, Maxim Cazacu, a declarat că se atestă o dinamică pozitivă a stării de sănătate a băiatului.\n\n„Deja nu mai este în comă, dar totuși starea rămâne în continuare gravă. El se află sub supraveghere medicală în Secția de reanimare”, a menționat Maxim Cazacu.\n\nUn copil de doi ani a căzut în puțul liftului unui bloc locativ din municipiul Ungheni, de la etajul 6. Acesta este în stare extrem de gravă și urmează să fie transferat cu Aviasanul la Chișinău de la Spitalul raional Ungheni. Mama a fost cea care a telefonat la 112. Cazul a avut loc în această dimineață, în jurul orei 08:26.\n\nContactată de IPN , Elvira Stati, șefa interimară a Spitalului raional Ungheni, a declarat că starea copilului este extrem de gravă, dar stabilă și este internat în Secția terapie intensivă. „Deja s-a făcut legătura cu Centrul specializat de transfer, iar echipa este pornită pentru a transfera copilul la Chișinău”, a menționat ea.\n\nUPDATE 11:30 : Solicitat de Expresul , Mihai Strat, șef adjunct interimar al Direcției Situații Excepționale Ungheni, a declarat că incidentul s-a produs în momentul în care mama a chemat liftul și, a blocat ușa acestuia cu căruciorul copilului în timp ce ea s-a întors pentru câteva clipe. În acel moment, o altă persoană a solicitat liftul și când liftul s-a pus în mișcare, copilul a căzut din cărucior în puțul liftului, căruciorul blocând în continuare ușa liftului. „Cel mai probabil, din cauza unor probleme tehnice, liftul a pornit, deoarece, în mod normal, acesta nu ar fi trebuit să se pună în mișcare cu ușa deschisă,” a explicat el.\n\nUPDATE 12:00: Primarul Vitalie Vrabie, a declarat că s-a deplasat personal la locul incidentului, dar și la spital, unde este internat copilul. Imediat a fost convocată Comisia municipală pentru Situații Excepționale, din care fac parte toți factorii de decizie. Tehnicienii au explicat faptul că orice ascensor are elemente de securizare și unul dintre ele ar fi faptul că liftul nu poate porni dacă ușile nu sunt închise. Nu este exclus că ceva nu a funcționat. Potrivit primarului, incidentul este investigat de către organele de anchetă care urmează să stabilească cum s-a întâmplat totul.\n\n„Blocul în care a avut loc incidentul este construit în anii 80-90, aparținând unei fabrici de covoare. Toate garsonierele au fost privatizate și, respectiv, toate rețele edilitare interioare, inclusiv liftul, sunt proprietatea colectivă a proprietarilor de locuințe din bloc. Blocul este gestionat de către o asociație a proprietarilor de locuințe privatizate și nu este fond municipal”, a precizat edilul pentru IPN.\n\nDupă ședința Comisiei, se vor lua mai multe decizii, inclusiv se va dispune verificări în blocurile rezidențiale și a celor peste o sută de ascensoare din oraș. În cazul în care se va constata că nu au fost efectuate controalele regulate, aceste lifturi vor fi sigilate.\n\nReamintim că anterior, Vitalie Vrabie, primarul de Ungheni a declarat că în următorii cinci ani, cele 104 de ascensoare din fondul locativ din municipiul Ungheni urmează să fie modernizate și înnoite. Mai multe detalii citiți AICI.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0068.html"
  }
}