{
  "title": "BAC 2024: Care este rata de promovare a liceelor și colegiilor din Ungheni și Călărași",
  "content": "Ministerul Educației și Cercetării și Agenția Națională pentru Curriculum și Evaluare a prezentat clasamentul instituțiilor de învățământ, alcătuit pe baza rezultatelor obținute de candidații înscriși în sesiunea de bacalaureat 2024.\n\nConform rezultatelor finale ale sesiunii, 132 de licee teoretice au rata de promovare 100% (prin comparație cu 98 în anul precedent), dintre care 22 au media mai mare de 8 (prin comparație cu 8 în anul precedent). „Ne bucurăm să vedem o îmbunătățire considerabilă a performanțelor academice în liceele teoretice din acest an. Aceste rezultate reflectă eforturile comune ale întregii comunități educaționale și ne motivează să continuăm să sprijinim și să investim în sistemul nostru de învățământ”, a menționat Lilia Ivanov, directoarea Agenției Naționale pentru Curriculum și Evaluare din cadrul Ministerului Educației și Cercetării.\n\nÎn raionul Ungheni sunt opt licee. Din cele opt, cinci dintre ele au rata de promovare de 100%. Este vorba de Liceul Teoretic „Vasile Alecsandri”, L.T. „Ion Creangă”, L.T. „Gheorghe Asachi”, toate din orașul Ungheni, L.T. Sculeni, L.T. „Elada”, Măcărești.\n\nÎn schimb, la L.T. „Mihai Eminescu”, or. Ungheni, rata de promovare este de 96,1%, la L.T. „Alexandr Pușkin”, or. Ungehni, rata de promovare este 92.1%, iar la L.T. „Alexei Mateevici” din Pîrlița rata de promovare este de 92,52%.\n\nAstfel, la L.T. „ Vasile Alecsandri ” din or. Ungheni, din toți 66 de candidați, toți 66 au fost promovați. Media pe examen a candidaților este de 8,31, iar pe anii de liceu – 8,35. La liceul „ Gheorghe Asachi ”, toți cei 50 de candidați înscriși au promovat examenele. Media pe examen este de 7,31, iar pe anii de liceu – 7,82. La liceul „ Ion Creangă ” au fost înscriși 35 de candidați și toți 35 au fost promovați. Media pe examen este de 6,84, iar pe anii de liceu este de 7,82. La liceul „Elada” din Măcărești, toți cei 14 candidați înscriși au promovat examenele, media pe examene fiind de 6,66, iar pe anii de liceu – 7,98. Și la Liceul Sculeni , toți 21 de candidați înscriși au promovat examenele, media fiind de 6,95. Iar media pe anii de liceu este de 7,69.\n\nLa liceul „ Mihai Eminescu ”, din cei 77 de candidați, 74 au promovat examenele. Media pe examene este de 7,08, iar pe anii de liceu este de 7,41. La liceul „Alexei Mateevici” din Pîrlița au promovat examenele 25 din cei 27 de candidați înscriși, cu media la examene de 6,96. Media pe liceu este 7,80. Și la liceul „Alexandr Pușkin ”, din cei 38 de candidați, 35 au promovat examenele cu o medie generală de 6,63. Media pe anii de liceu este de 7,38.\n\nLa Ungheni mai avem și două colegii. Este vorba de Colegiul de Medicină și Colegiul Agroindustrial.\n\nRata de promovarea la Colegiul de Medicină este de 54,16%. Din cei 48 de candidați, doar 26 au fost promovați, cu o medie generală pe examene de 6,43. Media pe anii de liceu este de 7,74. Iar la Colegiul Agroindustrial , rata de promovare este de 31,25%. Din cei 16 candidați, doar 5 au susținut examenele cu o medie generală de 6,25. Media pe anii de liceu este de 7.09.\n\nLa Călărași sunt doar trei licee. Aici, rata de promovare este de 100% la două licee. Este vorba de liceul „Mihai Sadoveanu” și liceul „Mihai Eminescu” din Sipoteni. La liceul „Vasile Alecsandri” din orașul Călărași, rata de promovare este de 93,18%.\n\nDeci, din cei 39 de de candidați înscriși, de la liceul „Mihail Sadoveanu” , toți au susținut examenele, cu o medie generală de 7,57. Media per anii de liceu este de 8,09. La liceul „Mihai Eminescu” din Sipoteni, toți cei 19 candidați au promovat examenele cu o medie generală de 7,32. Media pe anii de liceu este de 7,8. Iar la liceul „Vasile Alecsandri” din cei 44 de candidați, 41 au susținut examenele, cu o medie generală de 6,77. Media pe anii de liceu aici este de 7,67.\n\nNOTĂ: În cadrul examenului național de bacalaureat 2024 au fost admiși 18 mii 55 de candidați, dintre care 11 mii 321 de candidați din licee, 3815 candidați din colegii și centre de excelență, 210 candidați din universități, 198 de candidați care s-au înscris în regim de externat și 2511 restanțieri din sesiunile anterioare. În cadrul examenului au participat 367 de instituții, dintre care 312 de licee teoretice, 49 de colegii și 6 instituții de învățământ superior.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0082.html"
  }
}