{
  "title": "Pentru prima dată, la Ungheni, va avea loc forumul EUROSFAT",
  "content": "Pentru a deschide noi orizonturi și a defini direcțiile strategice privind reformele necesare pentru aderarea la UE, pentru prima oară în Moldova se desfășoară forumul EUROSFAT 2023, iar printre locațiile unde se va desfășura forumul se regăsește și municipiul Ungheni.\n\nPotrivit organizatorilor, evenimentul trece Prutul, după mai multe ediții de succes în România și se extinde în Republica Moldova, unde se va desfășura în data de 28 noiembrie la Chișinău și pe 30 noiembrie la Bălți, Ungheni și Ceadîr-Lunga. Forumul cu sloganul „Uniunea Europeană și noi orizonturi” este organizat de către Centrul de Expertiză Europeană „Europuls” din România și Centrul Analitic Independent „Expert-Grup” din Moldova, cu susținerea financiară a Fundației Soros Moldova, a Uniunii Europene și a Fundației „Friedrich Ebert”.\n\nEvenimentul va reuni oficiali europeni, reprezentanți ai sectorului public, privat, societatea civilă și mediul academic pro-european. Iar formatul unic va permite definirea direcțiilor strategice pentru integrarea europeană a Republicii Moldova, prin dezbateri și dialoguri pe subiecte-cheie pentru realizarea reformelor necesare pentru aderare, dar și conservarea şi aprofundarea valorilor europene.\n\nÎn cadrul forumului de la Chișinău, participanții vor aborda progresele înregistrate de țara noastră la peste un an de la primirea statutului de țară candidată la aderarea în UE prin prisma respectării nivelului de îndeplinire a celor 9 recomandări ale Comisiei Europene, perspectivele deschiderii negocierilor de aderare cu UE și proiectele de dezvoltare regională dintre Moldova și România. De asemenea, experții vor pune în discuție și subiecte legate de democrație, bună guvernare, justiție, dezvoltarea economiei, sustenabilitate, demografie și reziliență la crize.\n\nLa evenimentele din Bălți, Ungheni și Ceadîr-Lunga dialogurile se vor axa pe subiecte de interes pentru autoritățile și comunitățile locale, precum reforma administrației locale, gestionarea deșeurilor și educația ecologică, dezvoltarea producției locale, fondurile europene la nivel local etc.\n\nForumul EUROSFAT se desfășoară de 10 ani în România, fiind implementat de Centrul de Expertiză Europeană „Europuls”. Acesta este un model de succes în conectarea cetățenilor din România cu agenda europeană, fiind un forum de dezbateri între factorii de decizie de la nivel european, național și local, reprezentanții societății civile, ai mediului de afaceri și ai mediului academic.\n\nRezultatele Forumului EUROSFAT au fost recunoscute la nivel european, „Europuls” fiind desemnat câștigător național al Premiului Charlemange pentru Tinerii Europeni pentru Forumul EUROSFAT 2022, cel mai bun proiect de promovare a agendei europene. Evenimentul se desfășoară în acest an, în premieră, și în Republica Moldova.\n\nPentru mai multe detalii, dar și pentru a vă înscrie la eveniment accesați https://eurosfat.ro/2023-republica-moldova",
  "metadata": {
    "original_file": "Expresul_Ungheni_0280.html"
  }
}