{
  "title": "Cort de reabilitare la Ungheni - locul unde unghenenii pot să primească ajutor medical și să se hidrateze în perioada caniculară",
  "content": "Serviciul Hidrometeorologic de Stat a emis Cod roșu de caniculă, care a intrat, la data de 12 iulie, în vigoare în centrul și sudul republicii. Avertizarea este valabilă până pe 17 iulie. Este cea mai periculoasă avertizare meteorologică și presupune temperaturi de până la 40 de grade Celsius la umbră și mult mai ridicate la soare și la suprafața solului.\n\nPentru a ajuta cetățenii să depășească zilele de foc care au cuprins întreg teritoriul țării, Inspectoratul General pentru Situații de Urgență a instalat, pentru perioada caniculară, corturi de reabilitare în toate raioanele țării. Un asemenea cort este amplasat și în Scuarul „Grigore Vieru” din municipiul Ungheni, fiind deschis din data de 8 iulie.\n\nScopul acestui punct de reabilitare este de a oferi un spațiu sigur și răcoros pentru cetățenii afectați de temperaturile extrem de ridicate, mai ales în orele amiezii. Aici, oamenii pot bea apă și se pot proteja de soare, iar la necesitate, li se acordă primul ajutor medical calificat. Corturile anticaniculă funcționează zilnic, în intervalul orelor 9:00 – 18:00.\n\nIulian Lisnic, angajat al Direcției Situații Excepționale împreună cu Daniela Onică, asistentă medicală la Centrul de Sănătate Ungheni, erau de serviciu la cortul de reabilitare vineri, 12 iulie.\n\n„De regulă, după amiază sunt cele mai multe adresări comparativ cu prima jumătate a zilei. Din cele observate, persoanele de vârstă mai înaintată se apropie pentru a li se măsura tensiunea arterială și pentru a se hidrata. Pentru a bea apă se apropie frecvent atât părinții cu copii, dar și tineri”, a spus Iulian Lisnic.\n\nLa rându-i, Daniela Onică a acordat în acea zi asistență medicală celor care au solicitat. Înarmată cu trusa medicală, Daniela spune că din fericire, persoane care s-au simțit rău nu au fost înregistrate, cel mai frecvent, aceștia au solicitat să li se măsoare doar tensiunea arterială. „Îmbucurător e faptul că persoanelor cărora li s-a măsurat tensiunea arterială, valorile au fost normale pentru vârsta lor. Pe lângă aceasta, analizez starea persoanei, observ starea generală a persoanei dacă nu este agitată sau confuză”, spune asistenta medicală.\n\nÎntre timp, pentru a bea un pahar cu apă s-a apropiat o femeie trecută de 50 de ani. „Astăzi am fost nevoită să ies din casă, deoarece am niște lucruri de rezolvat. Am văzut cortul și m-am apropiat să beau un pic de apă. Chiar e binevenit, mai ales pe căldura aceasta, faci un popas, te mai răcorești și parcă îți mai dă putere. De regulă, încerc să stau mai mult pe la umbră, atunci când sunt temperaturile mari, dar pot spune că eu sunt deja obișnuită, lucrez la piață și pe timp de iarnă, și pe timp de vară și sunt așa „mai călită””, spune doamna Veronica.\n\nSpecialiștii îndeamnă oamenii să respecte cu strictețe regulile de siguranță personală, să evite deplasările și expunerea îndelungată la razele directe ale soarelui în special în orele amiezii.\n\nDacă ieșirea din casă este inevitabilă, atunci se recomandă utilizarea mijloacelor de protecție solară și hainelor lejere de culori deschise. Persoanele în vârstă, cei cu boli cronice cardiace și respiratorii și femeile însărcinate sunt cele mai expuși riscului în perioada caniculară. Se recomandă consumul cât mai multor lichide. Eforturile fizice, antrenamente intense, precum și alte activități în exterior, care necesită un consum mare de energie trebuie să fie reduse.\n\nacelași timp, angajații IGSU atenționează părinții să nu lase copiii nesupravegheați, singuri în vehicule și încăperi neaerisite și supraîncălzite, chiar și pentru perioade scurte de timp. Temperaturile pot crește la nivele periculoase în interiorul mașinilor, iar riscul de deshidratare și de șoc termic este extrem de mare. \n\n În situații de risc oamenii sunt rugați să apeleze Serviciul 112.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0091.html"
  }
}