{
  "title": "Și în acest an, Campania de Paști „Masa Bucuriei” se va desfășura la Ungheni și Călărași. Vedeți unde puteți face donații",
  "content": "Și în acest an, la Ungheni și Călărași se va desfășura campania de Paști „Masa Bucuriei” organizată de Misiunea „Diaconia” a Mitropoliei Basarabiei. Astfel, pentru al 15-lea an consecutiv, campania vine în sprijinul oamenilor sărmani din întreaga țară, care din cauza sărăciei, cu greu, își permit o masă caldă.\n\nCampania are drept scop cultivarea solidarității, milosteniei, iubirii de aproapele și culminează cu o colectă națională de produse alimentare pentru masa caldă a bătrânilor singuratici. Organizată tradițional în sâmbăta Floriilor, acţiunea are loc concomitent în circa 120 de magazine din 20 de localități, începând cu ora 10:00 până la ora 19:00. În reţelele de magazine implicate, sunt amenajate boxe speciale pentru donaţia de produse alimentare. Toate resursele acumulate în campanie devin prânzul cald oferit zilnic, pe parcursul întregului an oamenilor nevoiaşi – beneficiari ai centrelor parohiale şi a cinci cantine sociale din cadrul Mitropoliei Basarabiei şi organizaţiilor partenere implicate în campanie.\n\n„Tradițional, campania culminează cu o amplă colectare națională de produse alimentare în sâmbăta Floriilor. Aceasta implică sute de voluntari din toată țara, atât în procesul de colectare a donațiilor, cât și în sortarea și distribuția acestora. În acest an, evenimentul va fi organizat la 27 aprilie în 25 de localități din țară”, spun reprezentanții Misiunii Diaconia.\n\nSute de voluntari vor fi parte a campaniei cu sloganul „Donația ta poate umple farfuria unui flămând!” și vor îndemna cumpărătorii din aceste magazine să doneze produse neperisabile cum ar fi: crupe, ulei, paste, zahăr, sare, conserve, etc.\n\nIată care sunt adresele magazinelor care vor participa la Colecta Națională „Masa Bucuriei” din Ungheni și Călărași.\n\nDe menționat că anul trecut, cetățenii au donat într-o singură zi peste 39 de tone de alimente.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0159.html"
  }
}