{
  "title": "Dionisie Ternovschi: „Unghenenii sunt privilegiați din perspectiva accesării fondurilor europene\"",
  "content": "Fondurile de preaderare vor ajuta Republica Moldova să se dezvolte mai rapid, iar primarii și președinții de raioane trebuie să fie pregătiți pentru a accesa aceste fonduri. Opinia aparține președintelui Consiliului Raional Ungheni, Dionisie Ternovschi, și a fost făcută în cadrul dezbaterii publice la tema „Cooperarea moldo-română pe domeniul accesării fondurilor europene”, organizată de Agenția de presă IPN . Potrivit lui Dionisie Ternovschi, toți primarii sunt încurajați să vină cu propuneri de proiecte și să-și ajusteze actele necesare în acest sens pentru a fi eligibili în procesul de absorbție a fondurilor europene.\n\nPreședintele Consiliului Raional Ungheni spune că unghenenii sunt privilegiați din perspectiva accesării fondurilor europene, beneficiind de programul EU4 Moldova: Regiuni- Cheie. Dionisie Ternovschi încurajează primarii tuturor localităților să pregătească proiecte de infrastructură și dezvoltare comunitară ce vor putea fi finanțare din fondurile de preaderare.\n\n„În ultimii ani am simțit o apropiere concretă dintre Republica Moldova și Bruxelles. În urma vizitelor pe care le întreprind în străinătate, am înțeles ce avem de făcut și cât de mult avem de muncit. Fondurile europene cred că ne vor ajuta să avem prosperitate în țara noastră mai repede. Faptul că noi dorim să facem parte din marea familie europeană arată că suntem europeni și avem aceleași valori. Noi trebuie să avem o viziune și o strategie clară de dezvoltare. Noi trebuie să fim gata pentru absorbția fondurilor europene. De aceea, autoritățile publice locale trebuie să-și pună la punct documentele strategice. Primăriile din sate trebuie să-și pună la punct documentele ce vizează planurile urbanistice, multe din ele nu au fost actualizate din anii 70 și când vine un investitor și vrea să facă ceva pe un teren din sat își dă seama că documentația nu este pusă la punct. Și asta stagnează procesele” a spus președintele Consiliului Raional Ungheni, Dionisie Ternovschi.\n\nPotrivit lui, programele transfrontaliere, în cadrul cărora țările europene și cele partenere sunt parte a proiectelor mari de infrastructură, necesită și resurse financiare din partea statului. Dionisie Ternovschi și-a exprimat speranța că Guvernul va veni cu partea sa de contribuție.\n\n„Consiliul Raional Ungheni alocă fonduri atunci când vine un primar dintr-o comună sau sat și cere bani pentru proiectări. Atunci primarii noștri au o deschidere totală, pentru că având proiectul, ulterior poți accesa pentru diferite fonduri. Programele transfrontaliere, care ne sunt puse la dispoziție sunt programe ambițioase, care vor necesita contribuții și de la stat. De aceea, statul va trebui să ne ajute în acest sens”, a mai spus Dionisie Ternovschi.\n\nPreședintele Consiliului Raional Ungheni spune că, grație sprijinului financiar al Uniunii Europene, la granița cu România ar putea fi construit un parc industrial care va contribui la dezvoltarea economică a regiunii.\n\n„Ungheni a depus cerere de finanțare pentru studiul de prefezabilitate pentru așa-numitul Euro-Business-Parc Ungheni. E vorba de un parc industrial lângă centura municipiului Ungheni la o distanță de 2 km de viitorul pod. Cunoașteți că vom avea podul de legătură Ungheni-Ungheni și astfel vom fi mai aproape de Iași. Vreau să motivez toți primarii și președinții de raion să se apuce de lucru acum, să facă proiectări, să facă studii de fezabilitate acolo unde au viziune”, a explicat președintele Consiliului Raional Ungheni.\n\nDezbaterea publică la tema „Cooperarea moldo-română pe domeniul accesării fondurilor europene” este ediția a doua din ciclul „Dublă integrare prin cooperare și informare. Continuitate”. Agenția de presă IPN desfășoară acest proiect cu finanțarea Departamentului pentru Relația cu Republica Moldova. Conținutul acestei dezbateri nu reprezintă poziția oficială a Departamentului pentru Relația cu Republica Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0149.html"
  }
}