{
  "title": "„Tinerii - Ambasadorii participării active” – un forum internațional care a adunat la Ungheni peste 100 de tineri",
  "content": "La Ungheni, s-a desfășurat Forumul Internațional „Tinerii – Ambasadorii participării active”. La evenimentul din 29 iunie, au participat peste 100 de reprezentanți ai societății civile, ai centrelor de tineret, instituțiilor publice, precum și tineri activi, din 14 localități din Republica Moldova și România.\n\nPotrivit organizatorilor, evenimentul a avut scopul de a reuni practicieni în domeniul tineretului și tineri din Republica Moldova și România pentru a se inspira reciproc și a se autoevalua în procesul de lucru, pentru sporirea participării civice și a implicării tinerilor de pe ambele maluri ale râului Prut în viața comunității.\n\nParticipanții la eveniment s-au axat pe discuții la diverse subiecte, accentul fiind pus pe activismul civic al tinerilor. S-a vorbit despre practicile de succes ale centrelor de tineret din Republica Moldova, ale societății civile, ale tinerilor în general. Totodată, s-au desfășurat instruiri pentru tineri privind organizarea campaniilor sociale. Au fost organizate și workshopuri în scopul susținerii inițiativelor civice și de voluntariat.\n\nPrimarul municipiului Ungheni, Alexandru Ambros, i-a îndemnat pe tineri să se implice cât mai mult. Iar Sergiu Gurin, secretar de stat al Ministerului Educației și Cercetării din Republica Moldova, a menționat: „Mă bucur să văd atât de mulți tineri activi și curioși, dornici de a împărtăși experiențe și de a stabili parteneriate întru dezvoltarea competențelor civice, consolidarea democrației participative și implicarea activă în problemele comunității”. Dânsul a dat asigurări că Ministerul Educației și Cercetării încurajează inițiativele de tineret și va depune eforturi în continuare să dezvolte politici și programe cu impact social pentru tineri.\n\n„Prin intermediul acestui forum vrem să arătăm o altă practică de forum și discuții, totul vine din dorința tinerilor care au vrut să cunoască și o altă perspectivă, alți oameni și tineri care se implică”, spune Alina Butnaru, șefa interimară a Centrului Raional de Tineret din Ungheni, după care a mai adăugat: ”Ne dorim ca tinerii, după acest forum, să mergă în localitățile lor să ceară ca autoritatea publică să se consulte cu ei atunci când va fi făcută bugetarea pe domeniul tineretului. Fiindcă atunci când tinerii sunt informați sunt mai curajoși și mai ambițioși”.\n\nÎn cadrul evenimentului, mai mulți formatori și lucrători de tineret din România și din Republica Moldova au desfășurat instruiri pentru tineri privind organizarea campaniilor sociale. Au fost organizate paneluri de discuții, dezbateri și workshopuri care au avut drept obiectiv susținerea ipaticiării civice și voluntariat.\n\n”Forumul internațional al tinerilor ambasadori aduce tineri care s-au implicat la nivel local și chiar național care au venit să ne transmită din experiența lor, iar noi aici să preluăm bunele lor practici ca să facem lucruri frumoase la Ungheni”, a spus și Marina Zamă, specialistă în cultură, tineret și sport din cadrul primăriei municipiului Ungheni și coordonatoare de voluntari.\n\nForumul Internațional „Tinerii – Ambasadorii participării active” s-a desfășurat în cadrul Programului Național ,,Ungheni – Capitala Tineretului 2023” și face parte din programul activităților cu și pentru tineri organizate de asociațiile obștești de tineret în parteneriat cu autoritățile publice locale. „Capitala Tineretului” este un Program al Ministerului Educației și Cercetării ajuns la cea de-a XII-a ediție în anul curent și este gestionat și finanțat de Agenția Națională de Dezvoltare a Programelor și Activității de Tineret.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0353.html"
  }
}