{
  "title": "Centrul Raional de Tineret Ungheni va fi mai aproape de tinerii din zonele rurale",
  "content": "Centrul Raional de Tineret Ungheni va putea să-și desfășoare mai operativ diferite activități în teritoriu pentru tinerii din zonele rurale. Împreună cu alte patru centre de tineret din Bălți, Cahul, Criuleni și Fălești au câștigat câte un microbuz în cadrul unui concurs al Programului Națiunilor Unite pentru Populație. Suma totală a donației este de peste trei milioane de lei.\n\nPotrivit informațiilor, centrele de tineret au fost selectate câștigătoare în concursul din cadrul Programului Fondului Națiunilor Unite pentru Populație „Spații sigure mobile pentru tineri”, desfășurat în luna aprilie. „Activitatea va fi, de acum încolo, mult mai eficientă”, spun managerii centrelor de tineret.\n\n„În raionul Ungheni sunt sate și la distanțe de 50 km de sediul centrului raional Ungheni. Acest transport nu este doar o necesitate, dar și o prioritate, atunci când noi vrem să spunem că un centru raional lucrează, de fapt, sau livrează servicii pentru tinerii din raion. O să ajungem la cât mai mulți tineri, ne luăm bannere, materiale promoționale și vom face activități în mediul lor și asta e de fapt menirea”, a spus Alina Butnaru, director interimar, Centrul Raional de Tineret Ungheni.\n\nDotarea centrelor câștigătoare este realizată în parteneriat cu Ministerul Educației și Cercetării, Agenția pentru tineret și Institutul de Instruire în Dezvoltare „MilleniuM”, cu sprijinul Direcției generale pentru protecția civilă și operațiuni de ajutor umanitar a Comisiei Europene.\n\n„Noi numim acest mașini „centre de tineret pe roți” și acestea fac posibil să ajungem la persoane din zonele îndepărtate și să oferim tinerilor servicii esențiale, astfel încât aceștia să fie mesagerii păcii, ai unui viitor luminos, ai democrației și ai valorilor, pe care Republica Moldova le sprijină”, a spus Karina Nersesyan, reprezentant UNFPA în Republica Moldova.\n\n„Centrele de tineret sunt o importantă resursă, în special pentru tineri, pentru a dezvolta competențe pe care le dezvoltă nu neapărat în cadrul școlii, în zona educației formale și non-formale”, a menționat și Dan Perciun, ministrul Educației și Cercetări.\n\nProgramul „Spații sigure mobile pentru tineri” a fost dezvoltat în anul 2023 de Fondul Națiunilor Unite pentru Populație, ca răspuns la fluxul de refugiați din Ucraina, pentru a oferi servicii adolescenților, tinerilor și femeilor tinere din comunitățile de refugiați, romi și grupuri defavorizate din comunitatea gazdă.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0133.html"
  }
}