{
  "title": "Pompierii din Ungheni au desfășurat activități de instruire a elevilor și cadrelor didactice",
  "content": "Angajații serviciului prevenție al Direcției Situații Eexcepționale (DSE) din Ungheni a desfășurat, în lunile aprilie și mai, mai multe activități de instruire a elevilor și cadrelor didactice din cadrul instituțiilor de învățămînt de pe teritoriul raionului Ungheni, prevăzute în Planul măsurilor de pregătire la Protecția Civilă pentru anul 2023.\n\nÎn acest context, au fost desfășurate antrenamente cu tematica – acţiunile administraţiei instituțiilor de învățămînt la lichidarea consecinţelor cutremurului de pămînt și în cazul izbucnirii incendiilor, unde au fost implicate echipele de salvare deblocare, echipele sanitare din cadrul instituțiilor menționate. Totodată, elevii și cadrele didactice au fost instruiți cum să utilizeze, corect, un stingător de incendiu. Au fost aduse la cunoștință și un șir de reguli de prevenire, și comportament în situații de urgență în perioada estivală.\n\nAstfel, în aceste două luni s-au desfășurat instruiri în 14 instituții de învățămînt. Totodată, în conformitate cu planul la protecția civilă, tot în aceeași perioadă au fost desfășurate aplicații la protecția civilă în trei primării din raionul Ungheni, cu implicarea formațiunilor protecției civile din cadrul administrațiilor publice locale.\n\nÎn acest context, serviciul prevenţie al DSE din municipiul Ungheni atenționează despre necesitatea respectării regulelor de securitate la incendiu pentru a nu avea consecințe pentru siguranța proprietății cetățenilor şi bunurilor materiale. Astfel, se interzice utilizarea focului pentru igienizarea curților, cîmpurilor și altor teritorii. Atenție maximă și la rugurile de picnic, care trebuie aprinse doar în spații special amenajate, iar la plecare e necesară stingerea definitivă a focului. Totodată se recomandă persoanelor prudență maximă la scăldat în perioada estivală. Iar deţinătorii de lacuri de acumulare/iazurilor de pe teritoriul raionului Ungheni să respecte prevederile legislații privind instalarea panourilor informative despre interzicerea scaldatului, la fel să nu permită scaldatul persoanelor in stare de ebrietate şi copiilor fara supravegherea vreunui adult, precum şi comercializarea bauturilor alcoolice în preajma bazinelor de scaldat.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0366.html"
  }
}