{
  "title": "De ziua municipiului Ungheni a fost lansat Ghișeul Unic",
  "content": "Ghișeul Unic Ungheni a fost lansat luni, 28 august și va presta pentru început 17 servicii publice, cu posibilitate de extindere ulterioară. Situat la parterul primăriei municipiului, Ghișeul Unic a fost instituit cu sprijinul Uniunii Europene și PNUD Moldova și vine să îmbunătățească accesul la informații și să sporească transparența, se menționează într-un comunicat.\n\n„Primăria municipiului Ungheni, funcționarii publici, angajații s-au străduit mereu să fie cât mai aproape de cetățeni, să presteze servicii cât mai calitative. În acest demers se înscrie perfect și amenajarea Ghișeului Unic, care, cu siguranță, va contribui la eficientizarea activității instituției. Cetățenii vor avea un acces mai mare la informații, vor beneficia de servicii mult mai calitative, oferite într-un timp mai restrâns. Suntem recunoscători Programului „EU4Moldova: Regiuni-cheie” pentru suportul financiar și asistența tehnică oferităv”, a notat primarul municipiului Ungheni, Alexandru Ambros.\n\nPrintre cele 17 servicii prestate de Ghișeul Unic Ungheni se numără: eliberarea extraselor din decizii și a copiilor deciziilor Consiliului Municipal, a certificatelor de urbanism pentru proiectare, certificatelor de lipsa sau existența restanțelor față de bugetul local, autorizațiilor de construcții, luarea la evidență pentru înscrierea copiilor în instituțiile preșcolare etc.\n\n„Apreciem eforturile de digitalizare ale Primăriei municipiului Ungheni care demonstrează angajamentul său de a servi mai bine nevoile cetățenilor. Cu certitudine, Ghișeul Unic va contribui la sporirea eficienței și transparenței serviciilor administrative, întrucât va reduce contactul direct dintre cetățeni și furnizorii de servicii. De asemenea, acesta va permite cetățenilor să obțină servicii administrative într-un singur punct de acces și într-un spațiu modern. Credem că este esențial să sprijinim implementarea strategiei de transformare digitală a Republicii Moldova și să facilităm integrarea țării pe Piața Digitală Unică a UE. Iar lansarea Gișeului Unic este un exemplu concret în acest sens. Mă bucur că regiunea Ungheni s-a angajat să avanseze în procesul de digitalizare și cetățenii se pot bucura deja de aceste beneficii”, a declarat Jānis Mažeiks, Ambasadorul Uniunii Europene în Republica Moldova.\n\nInstituirea Ghișeului Unic Ungheni a presupus reconstruirea, renovarea și modernizarea spațiului dedicat acestuia, identificarea soluțiilor software personalizate pentru îmbunătățirea procesului de gestionare a documentelor procesate de administrația publică locală, instruiri și asistență tehnică, precum și achiziționarea de mobilier de birou și echipamente IT.\n\n„Suntem încrezători că acest Ghișeu Unic va transforma modul în care sunt furnizate serviciile publice, îmbunătățind accesul cetățenilor la servicii și utilități publice de calitate prin implementarea unor practici și instrumente inovatoare oferite printr-un singur punct de acces, precum și consolidând transparența, responsabilitatea autorităților publice locale și participarea cetățenilor în procesele de guvernare locală”, a menționat Andrea Cuzyova, Reprezentanta rezidentă adjunctă a PNUD în Republica Moldova.\n\nGhișeul Unic Ungheni are scopul de a facilita accesul cetățenilor la servicii și utilități publice de calitate, prin utilizarea unor metode inovatoare pentru prestarea serviciilor publice.\n\nMenționăm că lucrările de amenajare, precum și asistența tehnică privind funcționarea Ghișeului Unic au fost asigurate în cadrul programului „EU4Moldova: Regiuni-cheie”, finanțat de Uniunea Europeană și implementat de PNUD și UNICEF, valoarea totală a proiectului fiind de peste 179.000 euro, inclusiv contribuția primăriei.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții. Programul are un buget total de 23 de milioane de euro, este finanțat de Uniunea Europeană și implementat de Programul Națiunilor Unite pentru Dezvoltare (PNUD) și Fondul Națiunilor Unite pentru Copii (UNICEF).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0321.html"
  }
}