{
  "title": "INTERVIU / Valeria Hanganu: ”Dacă ai dorință, le reușești pe toate”",
  "content": "Valeria Hanganu este elevă în clasa a XII – a la Liceul „Vasile Alecsandri” din Ungheni. Este o persoană sociabilă, care nu se teme niciodată de experiențe noi. Este dornică să se implice în noi activități care o vor ajuta să se dezvolte continuu. Iar toate aceste oportunități, îi sunt oferite fiind ambasadoare europeană.\n\nAcesta presupune implicarea civică a tinerilor cu referire la dezvoltarea sau la modul în care aceștia pot oferi un impact comunității din care fac parte, pentru ca aceasta să progreseze. Noi ne străduim să promovăm acele valori și principii europene pentru a ne dezvolta pe noi, ca tineri, viitorul țării noastre, dar și de a dezvolta și comunitatea din care facem parte prin anumite schimburi de experiență cu alți tineri ambasadori din alte țări ale Uniunii Europene.\n\n– Cum ai ajuns să fii tânără ambasadoare europeană?\n\nEste un proces destul de lung. Mie mi-a propus profesoara mea de limbă engleză, care este și coordonatoarea EuroClubului din liceul nostru – unicul din municipiu. M-a anunțat despre această oportunitate, iar eu fiindcă nu știam ce presupune acest lucru, am făcut căutări, m-am informat, mi-a plăcut ideea și am zis că voi încerca. Am completat un formular și într-un final am fost acceptată.\n\n– Ce ai de câștigat fiind tânără ambasadoare europeană?\n\nDe obicei, în orice inițiativă există anumite avantaje și, respectiv, cu atât mai mult că implică voluntariatul. De câștigat avem foarte multe, pentru că suntem mai multe comunități de tineri din diferite regiuni. Și o dată sau de două ori pe an, în dependență de posibilități, ne întrunim pentru a face anumite schimburi de experiență. De asemenea, există și acele sesiuni de inițiativă, mai ales când tânărul ambasador este novice. Acest schimb de experiență este foarte interesant.\n\n– Care sunt condițiile pe care trebuie să le întrunească un ambasador european?\n\nVorbind despre responsabilități, însăși responsabilitatea este o condiție principală pentru a deveni tânăr ambasador. Există o responsabilitate pe umerii noștri de a îndpelini scopurile pe care noi le avem de rezolvat. Este datoria noastră să informăm tinerii din comunitatea noastră despre valorile și principiile Uniunii Europene. Persoana care va dori să devină ambasador european, trebuie neapărat să fie sociabilă, comunicabilă, să aibă experiență în domeniul voluntariatului. Se pune destul de mult accentul pe experiența de voluntariat, deoarece aici se vede atitudinea noastră față de comunitate.\n\nDe regulă, un mandat durează un an. Alegerile, în cazul meu, au avut loc în octombrie – noiembrie, iar răspunsul l-am primit în decembrie. Reviziurea mandatului a avut loc prin luna august. Există o revizuire referitor la activitățile implementate, la cât de mult ne-am implicat și dacă există dorință de a ne implica mai departe.\n\n– Cum crezi, ce beneficii aduce tinerilor voluntariatul în ziua de azi?\n\nVoluntariatul este, în genere, ceva foarte benefic. Adică, vorbind despre acea doză de satisfacție și bucurie pe care o primim făcând doar bine, este extraordinar. Am auzit destule păreri, chiar și de la unii colegi primesc întrebări, cum ar fi: la ce mă poate ajuta voluntariatul. Le răspund: mă ajută la dezvoltarea personală, la schimburi de experiență și la o anumită experiență dobândităn care, zic eu că merită. Plus că te alegi cu multe amintiri…\n\n– Recomanzi tinerilor să se implice în acțiuni de voluntariat?\n\nDa, dacă există timp liber și dorință – garantat! Este ceva ce merită a fi încercat, dacă nu practicat.\n\n– Care a fost prima ta experiență în calitate de tânără ambasadoare europeană?\n\nPrima mea experiență a fost anul trecut, prin decembrie, în care EuroClubul nostru a fost invitat la EuropCafe. Am discutat despre activitățile ce urmează a fi implementate la noi în localitate, după care am organizat un flashmob la noi în oraș, despre promovarea echipei Europa, dar și a echipei noastre.\n\n– Vorbind de Uniunea Europeană, unde te vezi studiind după ce absolvi liceul, acasă sau totuși preferi să pleci peste hotare?\n\nTinerii aleg opțiunea de a pleca. Fac parte și eu din această scategorie și nu neapărat din cauza că nu e bine acasă, doar că oportunitățile pe care le avem acasă nu sunt mereu cele de care avem nevoie. Nu știu exact unde îmi voi face studiile, dar planific peste hotare.\n\n– Care este domeniul pe care ai vrea să-l studiezi?\n\nAm făcut Școala de Pictură câțiva ani în urmă și urmează să îmbrățișez o profesie care are legătură cu arta, respectiv – arhitectura.\n\n– Unde te vezi peste zece ani?\n\nE o întrebare grea. Există o concepție precum că oamenii își planifică viitorul cu câțiva ni înainte. Eu tot fac parte din această categorie, doar că nu m-am gândit atât de departe. Mă gândesc la carieră, împlinită pe plan profesional. În ceea ce privește latura personală, încă nu m-am gândit la acest aspect.\n\n– Dar cum ai vedea Republica Moldova peste 10 ani, din perespectiva tânărului ambasador european?\n\nEste o întrebare foarte subiectivă, deoarece schimbările depind de noi, tinerii. Da, ni se repetă acest lucru, precum că tinerii sunt viitorul țării. Observăm tendința tinerilor de a pleca din țară, iar o mare parte din aceștia tind să nu mai revină. Oarecum, sunt unii tineri care decid totuși să revină și să aducă o prosperitate comunității lor. Până la urmă, viitorul ni-l creăm fiecare după posibilitățile pe care le avem. Totuși, după 10 ani eu nu cred că voi vedea ceva stabil. Totul depinde de acțiunile pe care noi le întreprindem în țară.\n\nUn podcast cu Valeria Hanganu puteți citi AICI.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0397.html"
  }
}