{
  "title": "Localitatea Chirileni se dezvoltă prin intermediul Programului Național „Satul European”",
  "content": "Centrala electrică fotovoltaică construită la Chirileni a adus modernizare și dezvoltare localității. Aceasta, cu o capacitate de 60 de kW, a prevăzut instalarea a 120 de panouri fotovoltaice pe un teren al primăriei, situat la marginea localității.\n\nCentrala furnizează energie pentru stația de pompare a apei din fântâna arteziană, care deservește întreaga localitate, inclusiv cinci instituții de menire socială – grădinița, gimnaziul, oficiul medicilor de familie, primăria și biblioteca sătească, dar și șase agenți economici locali.\n\nConstrucția centralei fotovoltaice a fost posibil în cadrul proiectului „Construcția unei centrale electrice fotovoltaice cu o capacitate de 60 kW în satul Chirileni”, prin intermediul Programului Național „Satul European”, ediția I. Guvernul, prin Fondul Național pentru Dezvoltare Regională și Locală, a alocat, în acest scop, peste 1,6 milioane de lei.\n\nTotodată, localitatea Chirileni a beneficiat și de un alt proiect important prin Programul Național „Satul European Expres”, care a vizat construirea unui sistem modern de iluminat stradal. Pentru acest proiect, Guvernul a alocat aproximativ 320.000 de lei, contribuind astfel la îmbunătățirea infrastructurii satului.\n\nPrin „Satul European Expres”, au fost construiți 1,5 km de traseu, au fost instalați 7 piloni noi și 42 de becuri LED. Potrivit primarului Iurie Stoica, această schimbare aduce economii semnificative la costurile de iluminat, iar resursele economisite pot fi redirecționate către alte necesități ale comunității.\n\n„Datorită construcției Centralei fotovoltaice, am reușit să menținem prețul accesibil pentru serviciile de apă și canalizare, astfel încât locuitorii satului plătesc doar 20 de lei pentru un metru cub de apă și canalizare. În plus, am reușit să păstrăm funcționalitatea întreprinderii municipale care gestionează sistemul de apă și canalizare din sat, întreprindere care se afla în prag de faliment.\n\nSuntem, de asemenea, foarte recunoscători autorităților statului pentru proiectul de iluminat stradal, care face localitatea mai sigură și mai frumoasă, în special noaptea, și le permite oamenilor să se deplaseze în siguranță. Până acum, am reușit să acoperim cu iluminat stradal peste 25% din sat”, a menționat primarul.\n\nMenționăm că, prin intermediul Programelor Naționale „Satul European” și „Satul European Expres”, în raionul Ungheni au fost implementate 42 de proiecte de dezvoltare locală, cu o valoare totală de peste 73 de milioane de lei. Aproape 85.000 de persoane din regiune au beneficiat direct de aceste inițiative, care au contribuit la modernizarea infrastructurii și la îmbunătățirea calității vieții.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0036.html"
  }
}