{
  "title": "Mai multe destinații turistice din raionul Ungheni au fost incluse într-o aplicație internațională",
  "content": "Mai multe destinații turistice din raionul Ungheni au fost incluse într-o aplicație internațională. Destinații precum Catedrala ”Sfântul Alexandru Nevski”, Gara Feroviară Internațională, Muzeul de Istorie și Etnografie, Podul feroviar peste Prut, cimitirul evreiesc din Sculeni, Rezervația Naturală ”Plaiul Fagului” de la Rădenii Vechi, mozaicul din Măcărești, cupola din apropierea satului Mircești, Movila Măgurii de la Țâghira dar și multe alte destinații și obiective turistice se află în aplicația „SmartGuide” care are peste 500 000 de utilizatori.\n\nPotrivit sursei, locurile turistice din Republica Moldova au fost incluse în aplicația internațională „SmartGuide”, care va dezvolta și digitaliza oferta turistică a țării. În acest context, pe 31 octombrie a avut loc evenimentul de încheiere a proiectului privind implementarea aplicației.\n\n„Republica Moldova devine din ce în ce mai atractivă pentru turiștii străini, odată cu includerea țării noastre în această platformă internațională. Astfel, țara noastră se apropie de punctul în care își va ocupa locul binemeritat printre destinațiile de top din Europa de Est” , a specificat directorul interimar al Oficiului Național al Turismului, Valentin Ceban.\n\nÎn cadrul evenimentului au fost acordate premii bănești autorilor celor mai populare ghiduri. Astfel, au fost vizate destinații turistice din municipiile Chișinău, Cahul, Bălți, UTA Găgăuzia, Galeria Colecțiilor Petru Costin, raioanele Ialoveni, Soroca, Edineț, Cantemir și Ungheni.\n\nPotrivit ministerului, Republica Moldova a apărut ca destinație turistică în aplicația SmartGuide , iar cei 500 000 de utilizatori au acces la informație despre locațiile care merită să fie vizitate. Ghidul audio al Republicii Moldova a fost elaborat în cadrul proiectului „Managementul inteligent al destinaților și infrastructura de ghid digital inovator pentru dezvoltarea turismului durabil în Republica Moldova.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0284.html"
  }
}