{
  "title": "A început instruirea personalului temporar antrenat în efectuarea Recensământului Populației și Locuințelor",
  "content": "La Ungheni a început instruirea personalului temporar de recensământ antrenați în efectuarea Recensământului Populației și Locuințelor din 2024, organizat de către Direcția Statistică Ungheni. Potrivit lui Denis Mutu, șeful Direcției Statistică Ungheni, din Ungheni vor fi instruiți 104 recenzori și 15 supervizori. Un supervizor va avea în subordinea sa 7 recenzori.\n\nAstfel, pe data de 20 martie a avut prima instruire cu participarea celor 15 supervizori, iar începând cu săptămâna viitoare vor fi instruiți și cei peste 100 de recenzori din întreg raionul Ungheni. „Personalul va fi familiarizat cu lucrul pe tabletă, aplicația, chestionarele ce vor fi completate la recensământ, vom discuta despre comportament, aspecte de comunicare și multe alte acțiuni importante. Deci, vor fi o serie de acțiuni care trebuie explicate, pentru ca să existe o claritate în privința a ceea ce au de făcut și pentru a fi pregătiți de a merge în teritoriu și să recenzeze populația”, a precizat Denis Mutu.\n\nDe notat că, la recensământul din acest an vor fi utilizate pentru prima dată dispozitive electronice, comparativ cu 2014, când au fost folosite chestionare pe suport de hârtie. Recenzorii vor avea tablete cu chestionare instalate pe ele. Astfel, Denis Mutu a specificat că toată informația colectată va fi stocată electronic și cel mai important, în siguranță, iar protecția datelor va fi asigurată pe servere speciale. „Toate datele rămân confidențiale”, a subliniat el. Astfel, după ce recenzorul finalizează sondajul și închide chestionarul, nu se va putea întoarce la chestionar și nu va putea folosi datele persoanei în vreun fel anume pentru că acestea sunt automat stocate în server.\n\nÎn cadrul acestui recensământ, locuitorii din Republica Moldova vor trebui să răspundă la trei chestionare: „Clădiri și locuințe”, care se utilizează pentru colectarea datelor despre clădire, locuință și gospodărie, „Chestionar spațiu colectiv de locuit” care se completează pentru fiecare bloc locativ și spațiului colectiv de locuit și „Chestionar persoană”, care se completează pentru fiecare persoană din gospodărie, înscrisă în lista membrilor gospodăriei. „Chestionarul privind persoanele este cel mai voluminos”, a mai subliniat Denis Mutu.\n\nRamintim că recensământul populației și locuințelor va începe pe 8 aprilie și se va dura exact dura 3 luni. În țară, în total sunt peste 4000 de recenzori.\n\nPentru finanțarea lucrărilor de organizare și de efectuare a Recensământului Populației și Locuințelor în anul 2024, bugetul de stat prevede alocații în sumă de 244,3 milioane de lei.\n\nNOTĂ: Recensământul populației și locuințelor este o cercetare statistică de amploare națională, care se desfășoară pe teritoriul țării, o dată la 10 ani. În cadrul acestuia sunt colectate date despre persoane și locuințe.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0177.html"
  }
}