{
  "title": "Autoritățile române fac exproprieri, pentru a construi Podul peste Prut de la Ungheni",
  "content": "Ministerul Transporturilor din România începe demersurile pentru realizarea exproprierilor necesare construirii Podului peste Prut de la Ungheni, parte a proiectului Autostrăzii Unirii –A 8 Târgu Mureș-Iași-Ungheni (Frontieră Republica Moldova).\n\nPentru construirea Podului peste Prut, Guvernul va expropria 16 imobile proprietate privată din zona localității Golăiești (județul Iași) cu o suprafață totală de aproape 78.000 mp, respectiv trei terenuri care aparțin Statului: Administrația Națională Bazinală de Apă Prut-Bârlad (două terenuri) și Romsilva.\n\nContractul pentru proiectarea și execuția Podului peste Prut de la Ungheni a fost semnat în septembrie cu Ness Proiect, iar lucrările ar putea începe din vara anului viitor după predarea proiectului tehnic, scrie economedia.ro.\n\n„Pentru prezentul proiect de act normativ este necesară asigurarea sumelor individuale estimate de expropriator, aferente despăgubirilor pentru imobilele proprietate privată care constituie coridorul de expropriere al lucrării de utilitate publică de interes național ,,Pod peste Prut la Ungheni”, prevăzute în anexa nr. 2 la prezenta hotărâre, aflate pe raza localității Golăiești din județul Iași, care sunt în cuantum de 157,4 mii lei și se alocă de la bugetul de stat, prin bugetul Ministerului Transporturilor și Infrastructurii. Pentru realizarea lucrărilor aferente obiectivului de investiții ,,Pod peste Prut la Ungheni’’, este necesar a fi expropriată o suprafață de 77.168 mp, aferentă unui număr de 16 imobile proprietate privată. În acest sens se impune declanșarea procedurilor de expropriere pentru imobilele proprietate privată care fac parte din coridorul de expropriere al lucrării de utilitate publică de interes naţional ,,Pod peste Prut la Ungheni” -Proiect Hotărâre de Guvern.\n\nAnsamblul de poduri care va face legătura între România (judeţul Iaşi) şi Republica Moldova (Raionul Ungheni) este format din două poduri paralele cu tablier mixt oţel-beton şi grindă continuă (un pod pentru fiecare sens de circulaţie).\n\nÎn această vară, Guvernul a aprobat un Proiect de Hotărâre de Guvern pentru ca Podul peste Prut să nu ajungă muzeu, în lipsa legăturii la viitoarea Autostradă A 8 și la rețeaua de Drumuri Naționale. Astfel, Transporturile au găsit acum o variantă provizorie, de avarie, de a lega podul la infrastructura actuală. Podul urmează să fie conectat cu un Drum Județean (DJ 249) pe care CNAIR îl va moderniza și îl va ridica la profil de Drum Național. „conexiunea cu Drumul Județean este singura soluție pentru ca Podul să poată fi pus în circulație, a explicat ministrul Transporturilor Sorin Grindeanu. „În cadrul proiectului de infrastructură de interes național „Ungheni RO-MD conexiune Pod Ungheni”, care urmează să asigure legătura cu R. Moldova, este prevăzută și o componentă de modernizare a drumurilor județene DJ 248, DJ 249A, cât și a drumului comunal DC 8B, cu rol de descărcare temporară pentru podul Ungheni”, arată proiectul.\n\nUrmătorul pod peste Prut cu 4 benzi între România și Republica Moldova va fi cel nou de la Albița.\n\nPodul va fi construit de Ministerul Transporturilor/CNAIR, iar în 2022, Comisia Europeană a aprobat o finanțare nerambursabilă de 16,5 milioane euro (82 milioane lei) prin Programul Mobilitate Militară „CEF-T-2022-MILMOB – CEF 2 Transport – Adaptarea rețelei rutiere TEN – T la utilizarea duala civila-apărare”. Lungimea podului va fi de 260 de metri, drumul de legătură va avea 1 kilometru, iar proiectul include și amenajarea noului punct de frontieră. Principalele caracteristici prevăzute sunt:\n\nPunctul de control la trecerea de frontieră va fi dotat cu parcări pentru autovehicule mari, autoturisme și spatii închise destinate verificării amănunțite a autoturismelor și tirurilor. Va interconecta infrastructurile rutiere între ambele state: Autostrada Târgu Mureș – Iași – Ungheni – frontiera de stat (pe teritoriul României) și Drumul național R1 Chișinău – Ungheni – frontiera cu România (pe teritoriul Republicii Moldova).\n\nPodul Ungheni reprezintă o necesitate atât pentru România, cât și pentru Moldova, al cărui scop constă în sprijinirea relațiilor economice, sociale, dar și frățești dintre cele două părți. Va ajuta la îmbunătățirea competitivității economice a României prin dezvoltarea infrastructurii de transport, deservind traficului de tranzit internațional de mărfuri și persoane.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0032.html"
  }
}