{
  "title": "Festivalul Familiei la Ungheni. Aici a fost sărbătorită incluziunea socială și modul sănătos de viață",
  "content": "Pe stadionul municipal din Ungheni, peste 250 de copii din 6 instituții de învățământ din raion, însoțiți de învățători și părinți, au avut parte de activități incluzive și prietenoase desfășurate în cadrul Festivalului Familiei.\n\nAstfel, participanții, împărțiți pe echipe, au fost implicați în diverse jocuri, concursuri și competiții distractive împreună cu profesorii. Copiii au participat la cinci probe sportive: conducerea mingii, joc bilateral, handball, fotbal clasic și ștafeta veselă, activități care le-au stimulat curiozitatea și i-au învățat să lucreze în echipă.\n\nPe stadionul municipal din Ungheni, participanții au fost ghidați de doi antrenori licențiați UEFA și de profesorii de educație fizică, instruiți anterior în cadrul atelierelor de incluziune cu privire la integrarea eficientă a copiilor cu dizabilități și cu nevoi speciale în comunitatea școlară, cu accent pe utilizarea activităților sportive.\n\n„În cadrul acestui festival ne-am propus să întrunim cadrele didactice care au fost anterior capacitate în privința practicilor incluzive la activități sportive și nu doar, copiii și părinții. Noi promovăm buna dispoziție, incluziunea, acceptarea, prietenia între copii. Îndemn pe fiecare să sărbătorim mai des abilitățile fiecărui copil, diversitatea și să contribuim la dezvoltarea unei societăți incluzive.”, a subliniat Jana Midoni, coordonatoare programe UNICEF Moldova.\n\nVictoria Poraico este învățătoare la Școala Primară „Spiridon Vangheli”. La festival a venit împreună cu cei 27 de copii cărora le este și dirigintă. „Împreună cu copii am jucat ștafete sportive, fotbal și multe alte activități interesante. Am sărbătorit Festivalul Familiei unde s-a pus accentul pe integrarea copiilor cu cerințe educaționale speciale în fotbal. Copilașii au venit împreună cu membrii familiei. Ziua de azi a fost una reușită și, cel mai important e că, elevii s-au simțit bine”, a spus învățătoarea.\n\n„Am venit împreună cu copiii din clasa a III –a și a IV – a de la Liceul „Alexei Mateevici” din Pîrlița. Sunt 28 de copii, iar trei dintre ei sunt cu cerințe educaționale speciale. Copiii s-au simțit bine. Suntem bucuroși că a fost organizat asemenea festival în Ungheni, care promovează, în primul rând, incluziunea socială”, ne-a spus și Ludmila Lîsîi, cadru didactic de sprijin la liceul din Pîrlița.\n\nFestivalul Familiei face parte din șirul de evenimente organizate în regiunile Cahul și Ungheni, în cadrul Programului EU4Moldova: Regiuni-cheie, finanțat de UE și implementat de UNICEF și PNUD, cu scopul de a contribui la bunăstarea generală a populației, la dezvoltarea unei societăți incluzive care îmbrățișează diversitatea și promovează drepturile fiecărui copil.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0293.html"
  }
}