{
  "title": "Timp de jumătate de an, ședințele de judecată cu implicarea copiilor în instanța din Ungheni au fost monitorizate. Ce spun experții?",
  "content": "Procesul de monitorizare a ședințelor cu implicarea copiilor în Judecătoria Ungheni a început în luna februarie. „Ne-am propus să identificăm care este tratamentul aplicat față de copii atunci când ei interacționează cu sistemul de justiție, în calitate de părți sau martori într-un proces penal, contravențional sau civil”, a explicat Arina Țurcanu-Donțu, avocată și expertă în cadrul Clinicii Juridice Bălți, care a făcut public raportul de monitorizare.\n\nMonitorii au fost prezenți în cadrul ședințelor de judecată și au analizat, în baza chestionarelor, ședințele în care erau vizați copiii. În total, au fost monitorizate 3 cauze penale cu implicarea copiilor-victime, 9 cauze penale cu implicarea copiilor cu statut de inculpat, 6 cauze penale cu implicarea copiilor în calitate de contravenient și 23 de cauze civile cu implicarea copiilor.\n\nÎn cauzele civile, mai mult de 64% dintre copii provin din mediul rural, cu vârsta cuprinsă între 6 și 16 ani. De cele mai multe ori, categoria de cauze civile a vizat determinarea domiciliului copilului, decăderea din drepturile părintești sau alte litigii de familie.\n\nCât privește tipologia infracțiunilor și a contravenților, de cele mai multe ori, copiii au calitate de inculpat în infracțiuni contra patrimoniului, majoritatea cazurilor fiind furturile – 64%. Sustragerile au predominat și în cauzele contravenționale, acolo unde copiii aveau calitate de contravenient, urmate de tendința ce ține de huliganism și injurie.\n\n„În cadrul acestui exercițiu, am constatat mai multe practici pozitive”, a subliniat avocata. Una ar fi, potrivit ei, respectarea orarului ședințelor de judecată, dar și amenajarea adecvată a spațiului Judecătoriei Ungheni, care oferă siguranță și protecție pentru copil, asigurându-i confortul psihologic. Instanța dispune de spații de așteptare sigure pentru copii, supraveghere video, pază.\n\nO altă practică pozitivă utilă copiilor, dar și angajaților instanței este implicarea psihologului, care participă atât la etapa de pregătire a copilului pentru ședință, cât și la participarea acestuia la ședința propriu-zisă, acordând asistență pe parcursul audierii. „Atât la examinarea cauzelor contravenționale, cât și a celor penale, psihologul, în majoritatea cazurilor, a acordat susținere eficientă copilului. La fel, a realizat acțiuni premergătoare, a stabilit contact pozitiv cu copilul, i-a explicat procedurile și a formulat concluzii către instanță. Aceeași proporție este și în cauzele civile, unde la fel, participarea psihologului a fost una activă și în interesul copilului”, a mai spus avocata. De asemenea, în urma monitorizării s-a constatat că, atunci când se stabilesc ședințele, se ține cont și de programul copilului.\n\nTotuși, pe lângă practicile bune identificate, au fost scoase în evidență și o serie de dificultăți. Una dintre ele este accesul pentru copiii care locuiesc în zonele rurale, iar transportul public nu este accesibil pe întreg parcursul zilei. O altă dificultate sub aspect de accesibilitate ține de costurile necesare pentru deplasare, dar, în unele cazuri, și absența copiilor de la lecții. „Ca să facilităm accesul copiilor care vin din localitățile raionului Ungheni, dar și Nisporeni, a fost făcută recomandarea ca să solicite reprezentanților administrației publice locale să identifice posibilitatea de a compensa cheltuielile de transport pentru copiii și părinții care se prezintă la judecată”, a subliniat experta. Potrivit ei, o soluție ar mai fi posibilitatea de audiere a copiilor prin intermediul videoconferinței. O altă problemă specificată în raport este că în circumscripția Judecătoriei Ungheni este doar un avocat specializat pe cauzele cu minori, iar una din recomandări ar fi să se facă demersuri către Consiliul Național de Asistență Juridică garantată de stat, ca să asigure judecătoriei instruiri sau să motiveze avocații să se înscrie în lista avocaților specializați pentru copii.\n\nÎn cadrul actelor de monitorizare au fost incluși mai mulți indicatori de evaluare și monitorizare, care vizează standarde internaționale de asistență a copiilor care vin în contact cu sistemul de justiție. Indicatorii au inclus asigurarea interesului superior al copilului, întrebări sau indicatori ce vizează respectarea dreptului copilului la opinie, dreptului de a fi informat în cadrul procesului, dreptul la protecția vieții private, la siguranța și protecția împotriva intimidărilor, dreptul la judecarea în termeni cât mai restrânși, dreptul de a fi reprezentat de către reprezentantul legal, de avocat.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0413.html"
  }
}