{
  "title": "O platformă de înscriere online a copiilor la grădinițe și școli din municipiul Ungheni ar putea fi lansată în curând",
  "content": "Asociația Obștească de Educație Civică „Viitorul Începe Azi” (AEC) din municipiul Ungheni implementează proiectul „Acces digital la educație în municipiul Ungheni”. Scopul acestuia constă în digitalizarea serviciilor de înscriere la școli si grădinițe a copiilor și elevilor din municipiul Ungheni, iar rezultatul principal va ține de crearea unei platforme digitale de înscriere a copiilor la grădinițele din municipiul Ungheni.\n\nÎn acest sens, la data de 7 septembrie, AEC a organizat și desfășurat evenimentul „Acces digital la educație în municipiul Ungheni: activități și impact”, cu participarea managerilor de grădinițe și școli, reprezentanți ai autorităților publice locale. În cadrul acestuia, din partea organizatorilor, a fost oferită participanților o informație mai detaliată despre proiect, cât și despre activitățile realizate, inclusiv prezentarea studiului privind riscurile și oportunitățile implementării soluției online de înscriere a copiilor la grădinițe și școli, dar și studiul de cartare a sistemului educațional din municipiului Ungheni.\n\nÎn cadrul activității, Constantin Stratulat, președinte AEC, coordonator de proiect, a informat participanții despre scopul și obiectivele proiectului, activitățile care au fost desfășurate sau urmează, dar și despre rezultatele așteptate. În rezultat, părinții vor beneficia de un instrument online, ce va facilita înscrierea copiilor la grădiniță. Platforma va asigura transparența procesului de înscriere a copiilor la grădiniță, eventual la școli, prin oferirea informației despre situația reală în grupe sau clasele în care se dorește a fi înscris copilul.\n\n„Pentru noi este foarte important de a ne aduce aportul la digitalizarea sistemului educațional din municipiul Ungheni. Trăim în epoca marilor salturi în domeniul IT, digitalizarea serviciilor este o cerință a vremurilor din care avem de câștigat cu toții. Sper să fie de bun ajutor acest proiect atât părinților, dar și cadrelor didactice. Copiii merită atenție și susținere din partea societății”, a menționat Constantin Stratulat, președinte AEC, coordonator de proiect.\n\nDe notat că, proiectul este implementat de AEC în parteneriat cu Direcția Educație Ungheni si Primăria municipiului Ungheni.\n\n„Primăria municipiul Ungheni a purces deja la digitalizarea a mai multor servicii. Crearea unei platforme de înscriere online la grădinițe a copiilor din municipiu este ceea ce urma să realizăm, deși Primăria a început de ceva timp înscrierea online a copiilor prin e-mail. Într-un final, realizăm această intenție în comun cu AEC, dezvoltând un parteneriat orientat spre binele părinților și copiilor lor”, susține și Dionisie Ternovschi, primar interimar al municipiului Ungheni.\n\n„Cu certitudine, această platformă va simplifica anumite proceduri și va economisi din timpul părinților. Este un lucru foarte bun, iar dacă va fi funcțional și îl vom îmbunătăți în permanență, va fi chiar un plus pentru sistemul educațional din Ungheni”, a mai adăugat și Iulia Pancu, șefa Direcției Educație Ungheni.\n\nȘi Ana Cersac, directoarea grădiniței – creșă „Delia”, spune că e necesar de a avea și în municipiul Ungheni o astfel de platformă de înscriere a copiilor la grădiniță, mai ales că în capitală o astfel de platformă este funcțională de ceva timp. „Trebuie să recunoaștem că, trăim într-un mediu în care tehnologiile informaționale ne ajută foarte mult să gestionăm de la distanță, anumite situații. Chiar mă bucur că astfel de proiecte se implementează și în municipiul nostru, iar această platformă va fi una transparentă, corectă pentru întreaga comunitate”, a punctat ea.\n\nProiectul se desfășoară în cadrul Programului de Granturi Locale (PGL) oferit în cadrul proiectului „Societatea civilă împotriva corupției” implementat de Centrul „CONTACT” în Regiunea de Dezvoltare Centru din fondurile oferite în cadrul proiectului „Consolidarea Statului de Drept și a Mecanismelor Anticorupție în Republica Moldova”, care se implementează cu suportul financiar al Uniunii Europene și al Ministerului Federal German pentru Cooperare Economică și Dezvoltare (BMZ) și este implementat de Agenția de Cooperare Internațională a Germaniei (GIZ).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0312.html"
  }
}