{
  "title": "Ministerul Infratructurii a lansat un concurs de proiecte de dezvoltare regională pentru orașele și satele din țară",
  "content": "Ministerul Infrastructurii și Dezvoltării Regionale informează că se dă startul unui nou concurs pentru aplicarea proiectelor de dezvoltare regională, cu finanțare din Fondul Național de Dezvoltare Regională și Locală (FNDRL). Concursul are drept scop stimularea inițiativelor care contribuie cel mai eficient la implementarea politicii de dezvoltare regională, scrie adrcentru.md.\n\nAstfel, Administrațiile Publice Locale pot depune proiecte de finanțare pentru următoarele măsuri:\n\nCreșterea competitivității și ocupării forței de muncă în regiunile de dezvoltare:\n\nProiectele pot fi finanțate cu până la 60 de milioane de lei, în funcție de măsură și domeniul de intervenție.\n\nIMPORTANT: Un aspect specific procesului de selectare a proiectelor în cadrul Apelului competitiv, este posibilitatea depunerii (on-line) de către aplicanți a actelor (Notelor conceptuale și ulterior a Cererilor complete de finanțare) utilizând Sistemul Informațional de gestionare a proiectelor de dezvoltare regională și locală (SI GPDRL), disponibil pe platforma. https://mrdp.midr.gov.md/\n\nDepunerea dosarelor de participare, în format fizic, la Concurs nu va fi în continuare acceptată.\n\nApelul competitiv de selectare a proiectelor de dezvoltare regională va fi organizat în două etape:\n\nEtapa întâi : Depunerea de către aplicanți a Notelor Conceptuale de propuneri de proiecte. Notele conceptuale de propuneri de proiecte vor fi depuse în termen de 30 de zile calendaristice din data lansării oficiale a Concursului de propuneri de proiecte, adică până în data de 30 iulie 2024, ora 17.00.\n\nCererile complete de finanțare vor fi depuse în termen de 90 de zile calendaristicede la data publicării oficiale a listelor Notelor Conceptuale, selectate de către comisiile create pe lîngă agențiile de dezvoltare regională.\n\nInformația completă despre Concurs, precum și modul de aplicare pentru obținearea finanțării sunt descrise în „ GHID DE APLICARE la apelul competitiv de selectarea proiectelor de dezvoltare regională (ediția – 2024) „ și anexele la el, care pot fi accesate mai jos.\n\nTotodată, Agenția de Dezvoltare Regională (ADR) Centru informează autoritățile publice locale de nivelurile I și II din Regiunea Centru, despre organizarea unei serii de sesiuni de informare privind modul de aplicare la Apelul competitiv de selectare a proiectelor cu finanțare din Fondul Național pentru Dezvoltare Regională și Locală (FNDRL), condițiile de eligibilitate, perioada de depunere a notelor conceptuale etc. Graficul sesiunilor de informare îl puteți vedea mai jos la rubrica fișiere.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0102.html"
  }
}