{
  "title": "Festivalul Familiei la Ungheni: o zi dedicată valorilor europene și unității comunității",
  "content": "Pe 26 mai, la Ungheni a fost sărbătoare. Aici s-a desfășurat Festivalul Familiei, unde au fost celebrate valorile europene. Evenimentul, care a adunat circa 3000 de oameni, a fost organizat de Primăria Municipiului Ungheni, în parteneriat cu UNICEF.\n\n„Este o onoare pentru mine să vă urez bun venit la acest extraordinar Festival al Familiei, celebrând valorile care se află în centrul misiunii UNICEF: de a promova drepturile și bunăstarea fiecărui copil, unității și diversității familiei. Aș dori să reamintesc despre importanța reafirmării angajamentului nostru față de principiul fundamental că fiecare copil are dreptul de a crește într-un mediu familial iubitor și susținător, de a fi protejat și sprijinit. Este esențial să recunoaștem că fiecare familie prezentă astăzi, aici, joacă un rol vital în modelarea viitorului copiilor noștri și al comunităților”, a declarat de pe scenă Ilija Talev, reprezentantul adjunct UNICEF în Moldova.\n\nÎn debutul festivalului, ansamblul „Unghenenii” de la Palatul de Cultură Ungheni împreună cu familiile lor au ieșit în pași de dans pe Piața Independenței. „Ne-am adunat pentru a sărbători familia, pentru a ne implica în activități cu copiii și a crea amintiri. Am dansat împreună cu copilașii, iar emoțiile au fost extraordinare și, sper că rezultatul a fost unul deosebit. Cel mai important e că ne-am distrat și ne-am simțit bine. În pofida faptului că e cald, e foarte bine organizat și e frumos. Am profitat la maxim de toate activitățile care sunt organizate”, spune Diana, mămica a patru copii.\n\nLa deschiderea oficială a evenimentului, Vitalie Vrabie, primarul municipiului Ungheni, a felicitat familiile din Ungheni și a apreciat contribuția Uniunii Europene în dezvoltarea regiunii.\n\n„Sunt convins că prin organizarea acestui Festival, care este un bun prilej de a întări legăturile dintre noi, dăm un semnal clar că trebuie să fim mai uniți, mai înțelegători, mai buni, ceea ce ne va face, în ultimă instanță, să reușim să realizăm mult mai multe lucruri frumoase în beneficiul comunității. Așadar, haideți să ne susținem, să ne respectăm și să ne ajutăm reciproc și să ne propunem proiecte frumoase în continuare”, a răsunat îndemnul lui Vitalie Vrabie, primarul municipiului Ungheni.\n\nEvenimentul a cuprins 10 zone cu activități pentru toate vârstele. În spațiul „Familia Creativă” oaspeții au participat la concursul pentru cel mai inspirat desen despre familie, au pictat figurine din ghips, iar cei mai mici s-au ales cu desene pe față și au contribuit la marea capodoperă „Pomului Vieții”.\n\nAtelierul de artă „Familia e tot ce a mai rămas din Paradis”, terapia prin muzică, dar și jocurile de societate au adunat zeci de oameni la zona „Familia unită”. Alături, în spațiul „Familia informată”, s-au desfășurat sesiuni de parenting și jocuri educaționale. „Împreună cu colegele de la Structura Teritorială de Asistență Psihopedagogică promovăm valorile familiei, consolidarea relațiilor din familie, propunem consiliere individuală sau de cuplu, în dependență de nevoile specifice familiei. Deci, noi reprezentăm „Familia Unită” unde desfășurăm mai multe ateliere. Ceea ce mă surprinde plăcut e faptul că oamenii manifestă interes. Mă bucur că cei prezenți se implică activ în fiecare zonă, se apropie, întreabă și participă”, a menționat Violeta Procopciuc, psihologă la Structura Teritorială de Asistență Psihopedagogică Ungheni.\n\nUna dintre cele mai populare atracții ale festivalului a fost „Fantezie în bucătărie”, zona unde vizitatorii, de la mic la mare, au participat la master-class-uri și competiții culinare cu surprize și premii. În timp ce unii gospodăreau, alții s-au aliniat pe teren – alături de membrii de familie, copiii și adolescenții și-au testat abilitățile sportive și pregătirea fizică la mini turnee și meciuri amicale, precum și scurte competiții de Starturi Vesele. Iar după o doză bună de adrenalină, refugiul le-a fost în zona „Relaxare și meditație”, cu sesiuni de pilates și odihnă pasivă.\n\nAglomerație a fost și la zona „Când voi crește mare”, unde cei mici și cei mai mari au explorat meseriile de pompier, polițist și salvator – un prim pas de orientare în carieră pentru mulți tineri care urmează să-și aleagă un parcurs în viață.\n\nÎn spațiul „Album de familie” toată lumea și-a creat amintiri printate și digitale de care să se bucure mulți ani înainte. În aceeași zonă, oaspeții au vizitat o expoziție cu fotografii istorice ale familiilor din Ungheni, dar și o expoziție care prezintă dezvoltarea regiunii Ungheni în ultimii cinci ani, în cadrul proiectelor finanțate de Uniunea Europeană.\n\nFestivalul Familiei a fost organizat în cadrul Programului „EU4Moldova: Regiuni-cheie”, finanțat de Uniunea Europeană și implementat de PNUD Moldova și UNICEF. La fel, evenimentul se înscrie în cadrul programului cultural dedicat celebrării Zilei Europei 2024 în toată țara.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0135.html"
  }
}