{
  "title": "Sectorul Poliției de Frontieră Valea Mare a fost reabilitat și extins grație unui proiect",
  "content": "Sectorul Poliției de Frontieră Valea Mare a fost reabilitat și extins grație proiectului „Cooperarea regională pentru prevenirea și combaterea criminalității transfrontaliere în România și Republica Moldova”.\n\nÎn acest context, marți, 19 decembrie, a avut loc vizita de prezentare a sediului reconstruit, unde s-au reunit implementatorii de proiect – reprezentanți ai Poliției de Frontieră și Inspectoratului General de Poliție din Republica Moldova, Inspectoratul General de Poliție din România, precum și invitați din cadrul Ministerului Afacerilor Interne și administrația publică locală.\n\nPotrivit unui comunicat, în cadrul discuțiilor au fost prezentate informații generale pe marginea proiectului, perioada de realizare și provocările întâmpinate, inclusiv noi aspecte ale cooperării între beneficiarii de proiect. De asemenea, șeful Sectorului Poliției de Frontieră Valea Mare a realizat o retrospectivă a avantajelor odată cu crearea noilor condiții de muncă pentru echipa Sectorului, starea lucrurilor și rezultatele din ultimul an de activitate.\n\n”Vizita în teren a continuat cu un tur de prezentare a edificiilor reconstruite pe teritoriul Sectorului: blocul administrativ – birouri spațioase, sala de ședințe, bucătărie, dormitoare, cameră pentru solicitanții unei forme de protecție, încăperi auxiliare etc., precum și a fost organizată expoziția echipamentului și tehnicii din dotarea subdiviziunii de frontieră”, scriu reprezentanții Poliției de Frontieră.\n\nMenționăm că, Sectorul Poliției de Frontieră Valea Mare este unul din cele patru obiective de infrastructură reconstruite în cadrul proiectului THOR. Proiectul este finanțat în cadrul Programului Operațional Comun România – Republica Moldova 2014-2020 și co-finanțat de Guvernul Republicii Moldova.\n\nCostul total al lucrărilor de reconstrucție pentru acest obiectiv este de 8,3 mil. lei, din care aproximativ 45% (3,7 mln lei) constituie surse externe, iar 55% sunt alocații de la bugetul de stat (4,6 mln lei).\n\nReabilitarea și extinderea Sectorului au fost inițiate în luna septembrie 2020 și încheiate lucrările la sfârșitul anului 2022. Subdiviziunea de frontieră este amplasată la sudul localității Valea Mare, raionul Ungheni și datează din anul 1953. Subdiviziunea de frontieră este responsabilă de realizarea sarcinilor de supraveghere a frontierei de stat pe o distanța de 34 km, asigurând combaterea migrației ilegale și a criminalității transfrontaliere.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0238.html"
  }
}