{
  "title": "Copiii și părinții din raionul Ungheni vor beneficia de servicii medicale de calitate",
  "content": "Copiii și părinții din raionul Ungheni vor beneficia de servicii medicale de calitate după ce în cadrul Centrului de Sănătate Ungheni au fost reparate spațiile destinate serviciilor pediatrice. Lucrările au fost efectuate pe parcursul acestui an în cadrul unui proiect finanțat din fondul de dezvoltare şi modernizare a prestatorilor publici de servicii medicale al Companiei Naționale de Asigurări în Medicină.\n\nBugetul total al proiectului este de 1 milion 68 de mii de lei, dintre care circa 836 de mii constituie contribuția CNAM.\n\nAstfel, a fost reparat un spațiu de 250 m2, situat la etajul II al Centrului de sănătate. Aici sunt amplasate cabinetele destinate serviciilor medicale pediatrice (cabinetele de dezvoltare a copilului, de sănătate a reproducerii și planificare a familiei, cabinetul neonatal, două cabinete ale medicilor pediatri), precum și cabinetele Centrului de Intervenție Timpurie (cabinetele medicului pediatru, al terapeutului ocupațional, psihologului, logopedului, kinetoterapeutului, sala de testare și sala de masaj).\n\nLucrările de reparație au inclus desfacerea pardoselii vechi, a tencuielilor la pereți și tavane; grunduirea, tencuirea și vopsitoria pereților și tavanelor; montarea pardoselilor din plăci de gresie și laminat; instalarea lavoarelor și radiatoarelor; schimbarea ușilor; montarea placajului din faianță; lucrări ale sistemului de electricitate etc.\n\nÎn urma unei vizite de monitorizare a executării proiectului, reprezentanții CNAM au constatat că lucrările de reparație au fost finalizate și corespund proceselor-verbale de recepție a lucrărilor executate. Nereguli în implementarea proiectului nu au fost depistate.\n\nSpațiile renovate urmează a fi dotate în următoarele luni cu mobilier procurat din sursele proprii ale instituției medicale.\n\nPrin modernizarea departamentului pediatric și a Centrului de Intervenție Timpurie la CS Ungheni au fost create condiții pentru a oferi pacienților servicii de sănătate și tratamente medicale moderne, accesibile și de calitate. Beneficiari ai serviciilor respective sunt copiii cu vârsta de până la 3 ani cu tulburări de dezvoltare și risc de apariție a acestora, părinții/reprezentanții legali/îngrijitorii copilului, precum și familiile tinere. Anual de aceste servicii vor beneficia circa 2200 persoane.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0095.html"
  }
}