{
  "title": "Talentați scriitori de pe ambele maluri de Prut s-au strâns în brațe la Ungheni",
  "content": "Un eveniment de zile mari s-a ținut sâmbătă, 28 noiembrie 2023, în Sala mică a Palatului de Cultură din Ungheni. Scriitori de la noi, dar și din România, actori și pictori, oameni de creație, s-au reunit într-o Gală a premianților Concursului Internațional de Creație Literară a Românilor de Pretutindeni ,,Începe ziua cu Ana!”, ediția a I-a, 2023.\n\nProfund emoționat, ungheneanul Victor Cobzac, maestru în Artă, care este și autorul Festivalului de poezie ,,Începe ziua cu Ana!”, a început cu o alocuțiune copleșitoare, care a stors lacrimi și a răscolit sufletele celor de față. ”Ea este astăzi printre noi/ Aud și cum respiră o Ană ce s-a logodit cu veșnicia…”, a șoptit scriitorul în fața invitaților care țineau în mâini câte o lumânare aprinsă în memoria poetei Ana Podaru, plecată la ceruri la nici 45 ani, la începutul lunii octombrie 2019.\n\nLa evenimentul binecuvântat de părintele a poposit și o delegație de poeți români, membri ai Societății Apollon-România, în frunte cu președintele George Călin, Ambasador Cultural Convenţia ONU-Geneva, precum și mulți alți autori de pe ambele maluri de Prut. Cu toții au lăudat abnegația lui Victor Cobzac, care a spus din debutul evenimentului că deși nu s-a întâlnit niciodată fizic cu Ana Podaru, a cunoscut-o de la distanță, ținând legătura cu ea pe cale virtuală. ”Era Omul cu care puteam să discut pe orice temă, ne-am înțeles de minune, fără a ne cunoaște, fără a discuta, ne-am scris și asta deja e un material bogat la care am a mă întoarce și a încerca să pun în albul foii ceva care nu mă lasă în pace…” – sunt vorbele artistului plastic și poetului Victor Cobzac.\n\nEvenimentul, care a durat puțin peste trei ore, a fost presărat cu poezie, cu veritabile momente artistice, cu melodii de suflet și amintiri. Atât trofeul festivalului, cât și primele trei locuri, s-au îndreptat spre autorii de peste Prut – Ștefan Doroftei-Doimăneanu (trofeul), Voica Rusu (locul I), Mariana Moga (locul II) și Violeta Petre (locul III). Celelalte premii speciale: ”vor ține mai departe vie flacăra unor Oameni de pe ambele maluri de Prut și de diverse profesii, care au urcat în cer să-i țină de urât Anei, reușind să lase urme adânci în profesiile de care și-au legat toată viața”, a ținut să precizeze autorul festivalului, tot el și președinte Apollon-Ungheni.\n\nÎntr-o adresare pe facebook, scriitoarea Roxelana Radu a mulțumit artistului gazdei pentru că a creat poduri între atâția autori talentați: ”Un eveniment deosebit, care va rămâne în amintirea tuturor prin mesajul său, încărcătura emoțională, și participarea de anvergură. A fost Lecția de Umanitate pe care ai ținut-o în direct. Și cu care ai sfidat uitarea și nepăsarea. Pentru o clipă, Lumea s-a oprit în loc. Și și-a adus aminte că nu suntem nimic altceva decât Oameni. Și pentru asta, ți se cuvin aprecieri, prețuire și respect!”\n\nÎn ajunul galei premianților, la 27 octombrie, Ana Podaru, medic de profesie, ar fi împlinit 49 de ani, dacă nu ar fi cedat lupta cu cancerul. Cu gândul la ea, toți cei care au cunoscut-o în viața reală, sau prin intermediul poemelor pe care le-a lăsat în urma sa, au înălțat spre ceruri rugi, gânduri luminoase și cuvinte de înaltă prețuire.\n\nLa rândul său, scriitorul Vasile Bele, Președinte Aria ASCIOR Maramureș, a apreciat gala premianților de la Ungheni ca fiind un eveniment de o intensitate aparte: ”Mulțumesc, Ana Podaru, convins că ne-ai ocrotit și ne ocrotești, de-acolo, din Ceruri, dintre stele și îngeri! A fost o lecție de prietenie și de literatură – impecabil organizat totul”.\n\nToată admirația publicului s-a îndreptat către Antologia proaspăt scoasă de sub tipar – „Începe ziua cu Ana”, apărută la Editura Ro.cart, 2023. Evenimentul a culminat cu lansarea volumului de versuri creștine „Ruga Luminii”, semnat de scriitorul Aurelius Belei din România, dar și cu lansarea monografiei ”2 mai Istorie și Civilizație”, semnată de Ștefan Doroftei-Doimăneanu, ambele apărute la aceeași editură Ro.cart, 2023, și a romanului „ÎMPREUNĂZBOR”, autori: Roxelana RADU, Buzău, România și Victor COBZAC (VicCo), Ungheni, Basarabia.\n\n”Umila mea ființă de pre pământ și Ana Podaru din Ceruri vă mulțumim la toți cu inima bolnavă de poezie!” – a fost mesajul lui Victor Cobzac pentru toți împătimiții de metafore care i-au fost alături.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0286.html"
  }
}