{
  "title": "Unde vor putea să se odihnească copiii și adolescenții din raionul Ungheni, în această vară",
  "content": "În curând, tabăra de odihnă „Codreanca” din orașul Cornești își va deschide larg porțile pentru a primi copiii. Însă, ca în fiecare an, problemele vechi ale acestei tabere se fac resimțite în apropierea marelui eveniment, care se planifică a fi pe 17 iunie.\n\nProblemele ce țin de amenajarea teritoriului, punctul medical și până la lipsa igienei din interior, a apei potabile dau, în fiecare an, bătăi de cap reprezentanților Direcției Centrul de Sănătate Publică, Consiliului raional și Direcției Educație Ungheni.\n\nAlexandr Cornei, șeful Direcției Centrul de Sănătate Publică Ungheni s-a arătat îngrijorat de situația taberei „Codreanca”. „Despre aceste probleme s-a discutat frecvent. La data de 17 iunie urmează deschiderea acestei tabere și iarăși suntem puși în fața faptului că trebuie să eliberăm autorizația sanitară de funcționare a taberei. Timp de 6 ani am discutat și de fiecare dată, vin cu o serie de recomandări despre măsurile care ar trebui întreprinse și pentru ce ar trebui de planificat resursele financiare”, a subliniat dânsul.\n\nLa rându-i, Dionisie Ternovschi, președintele raionului Ungheni, a intervenit în încercarea de a găsi careva soluții pentru viitor. „Desigur, vom căuta soluții să remediem toate lipsurile, asta în cazul în care ne dorim ca această tabără să mai fie funcțională. În caz contrar, la anul s-ar putea să nu mai fie eliberat avizul de către DCSP și tabăra să nu mai fie deschisă. Este vorba despre sănătatea copiilor, deci, haideți să găsim resurse financiare pentru a redresa această situație. Anul acesta nu mai reușim, însă până la deschiderea din anul viitor, ne vom strădui să fie situația cât de cât pus la punct”, a facpt președintele raionului o remarcă.\n\nȘi Iulia Pancu, șefa interimară a Direcției Educație Ungheni a venit cu o replică: „Într-adevăr, în ultimii ani, această tabără a fost lăsată în umbră, investiții nu prea au fost făcute. Ne străduim, în măsura posibilităților, neconformitățile să fie lichidate, dar să nu uităm că această tabără funcționează doar 60 de zile în an. Vă dați seama cât e de dificil de a gestiona un bun și trebuie să-l întreții un an de zile și să-l dai spre funcționare doar 60 de zile, mai ales când sunt doar 4 angajați necalificați pentru a menținerea acesteia pe parcursul întregului an?”.\n\nTabără va activa în șase ture. Durata unei ture va fi de 10 zile. Primul tur va începe la data de 17 iunie, turul II – pe 29 iunie, turul III – 11 iulie, turul IV – 23 iulie, turul V – 4 august, iar turul VI – pe 16 august. Sursele financiare pentru odihna de vară, alocate din bugetul de stat pentru raionul Ungheni, constituie 3 milioane 223 mii lei, din care 420 mii lei din încasările din realizarea foilor.\n\nPentru procurarea biletelor în tabăra „Codreanca” vor fi utilizate 2 milioane 148 mii lei. Din sursele financiare rămase, adică peste 655 mii lei, prin procedura de achiziție, vor fi procurate restul biletelor la tabăra de odihnă cu sejur de zi. Costul unui bilet la tabăra „Codreanca” este de 3578 lei. Vor fi puse la dispoziție 100 de bilete per tură, în total 600 bilete. Astfel, 100 bilete gratuite sunt atribuite Structurii Teritoriale de Asistență Socială Ungheni, iar 50 bilete – Direcției Educație, predestinate elevilor care au obținut performanțe la studii, sau sunt învingători la olimpiadele școlare și concursuri extrașcolare. Celelalte 450 bilete sunt repartizate Sindicatelor de ramură și vor fi realizate la 15% din cost – 540 lei.\n\nTotodată, 25% din totalul biletelor de odihnă (ceea ce reprezintă 150 bilete), se vor acorda gratuit copiilor și adolescenților din familiile beneficiare de ajutor social, din diverse categorii. „Solicitări din partea părinților sunt, mai ales că avem un număr mare de copii în întreg raionul care își doresc să se odihnească în tabără. Conform datelor statistice, suntem printre cel mai mare raion din țară, după municipiul Chișinău, Bălți și UTA Găgăuzia după numărul de copii. Faptul că avem doar o singură tabără ne crează dificultăți. Însă, mai sunt și alte oportunități în care putem direcționa copiii”, a mai menționat șefa interimară a Direcției Educație.\n\nTotodată, în baza Acodului de colaborare dintre Consiliul Raional Ungheni și Județul Maramureș România, Secția economie și reforme de comun cu Direcția Educație va fi organizată Tabăra de excelență – PUNTE educațională Maramureș-Hîncești-Strășeni-Ungheni, unde 12 elevi din Ungheni, care au înregistrat performanțe la olimpiadele republicane la limba română, istorie și geografie, se vor odihni. Raionul Ungheni va beneficia de 42 de foi în tabăra „Izvorașul” din satul Zloți, Cimișlia. Vor mai fi organizate tabere cu sejur de zi pentru copiii refugiaților ucraineni și copiii din familii vulnerabile. O altă oportunitate pentru adolescenți este tabăra AVANTI, care este organizată de Centrul Raional de Tineret Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0120.html"
  }
}