{
  "title": "Segmentul de drum reabilitat de pe strada Industrială din municipiul Ungheni a fost dat în exploatare",
  "content": "Pe 14 decembrie, a avut loc conferința de încheierea proiectului „Reabilitarea infrastructurii de transport în zona transfrontalieră Ungheni – Iași, care vizează eficientizarea traficului în punctul de trecere a frontierei Sculeni/RETRANS”, finanțat de către Uniunea Europeană, prin instrumentul de vecinătate, Programul Operațional Comun România – Republica Moldova 2014 – 2020.\n\nProiectul are ca obiectiv general dezvoltarea relațiilor economice în regiunea Iași – Ungheni prin îmbunătățirea infrastructurii de transport în zona de frontieră pentru a facilita accesibilitatea și tranzitul mărfurilor și persoanelor la punctul de frontieră Sculeni (RO) și Sculeni (MD).\n\nPrin proiect au fost reabilitați 2,8 km de drumuri publice: în Ungheni 2,185 km și în România 680 m, plus drumul de acces din interiorul Tehnopolis (cca 1,2 km).\n\nCeea ce ține de Ungheni, a fost reabilitat drumul de ocolire al orașului Ungheni către punctul de frontieră Sculeni. Astfel, lucrările de reabilitare au presupus reasfaltarea trotuarelor și drumurilor incluse în proiect și anume: străzile Oleg Ungureanu, Ion Creangă, Gheorghe Crestiuc și Industrială, repararea trotuarelor existente și construcția de trotuare noi pe străzile Oleg Ungureanu și Ion Creangă, amplasarea de borduri și trotuar, reabilitarea sistemului de drenaj. „Pe strada Gheorghe Crestiuc s-au realizat lucrări de instalare a iluminatului stradal cu piloni fotovoltaici (15 unități). De asemenea, au fost refăcute marcajele și semnalizările rutiere.”, a menționat Violeta Petre, managera de proiect.\n\nEduard Balan, viceprimarul municipiului Ungheni, a menționat despre faptul că, în zona porțiunii de drum reabilitată, activează foarte mulți agenți economici, care prin reabilitarea acestui segment de drum, au posibilitatea de a avea un acces mai bun către zonele de activitate, dar și pentru oamenii care lucrează în această zonă. „Momentul în care a fost reabilitat această porțiune de drum, unitățile de transport de mare tonaj au posibilitatea de a tranzita municipiul Ungheni, dar și de a avea un drum de acces mult mai bun către vama Sculeni.”, a specificat viceprimarul.\n\nMenționăm că, proiectul a fost implementat de către Consiliul Raional Ungheni și Primăria Municipiului Iași, România, cu un buget total de 2.319.918,88 euro, dintre care 1,677,596,85 euro este finanțare din partea Uniunii Europene.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0231.html"
  }
}