{
  "title": "VIDEO / O replică a Mănăstirii Putna a fost sfinţită la Ungheni",
  "content": "Prima biserică românească, o replică a Mănăstirii Putna, a fost sfinţită la Ungheni. Biserica a fost ridicată în urma înfrățirii dintre Protopopiatul Iași și cel de Ungheni.\n\nIniţiativa înălţării bisericii din oraşul Ungheni a luat naştere în 2018, iar doi ani mai târziu au și început lucrările de construcţie. Iar pe 29 septembrie, lăcaşul cu hramul Sfinţilor Ierarhul Iosif cel Milostiv, Gherasim din Kefalonia și Teofil cel Nebun pentru Hristos, şi-a deschis uşile pentru creştini.\n\n„Biserica Sfântul Ierarh Iosif cel Milostiv, este un vis mai vechi al românilor de aici din Ungheni pentru că în 1991, când a fost podul de flori a apărut dorinţa ca cei de aici trecând pentru câteva zile în românia şi văzând ctiroiile ştefanine să-şi dorească să se construiască aici o biserică în stil arhitectonic ştefanian. Cu ajutorul lui Dumnezeu va fi şi pictată. Ne-am dorit foarte mult să o sfinţim cât mai curând pentu a putea începe slujbele în acest sfânt lăcaş”, a menționat Gabriel – Andrei Gherasă, parohul bisericii.\n\nSlujba de sfinţire a fost oficiată de către un sobor de preoţi, care au precizat că au fost martorii unui moment istoric.\n\n„Noi suntem mulţumiţi de ceea ce părintele Gabriel face, dar face cu ajutorul Înaltpresfinţitului Teofan care l-a ajutat foarte mult. A avut multă răbdare şi multă dragoste că a vrut să construiască această biserică destul de măricică şi frumoasă”, ÎPS Petru, arhiepiscopul Chişinăului, mitropolitul Basarabiei și Exarh al Plaiurilor.\n\n„Este prima biserică românească aici la noi în Ungheni. Este o aşteptare de zeci de ani. Au fost multe tentative de a deschise o asemenea biserică, dar de data aceasta cu ajutorul lui Dumnezeu s-a reuşit. Şi cu ajutorul oamenilor buni s-a reuşit ridicare aacestei biserici”, a menționat și Tudor Gavriliuc, secretarul Consiliului municipal Ungheni.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0058.html"
  }
}