{
  "title": "Persoanele vârstnice din raionul Ungheni vor avea parte de servicii sociale mai bune",
  "content": "În următorii patru ani, persoanele în etate din raioanele Ungheni, Sângerei și Telenești vor avea mai multe oportunități de participare socială. ”Asociația HelpAge Moldova va susține dezvoltarea serviciilor sociale și îmbunătățirea condițiilor de trai în 15 comunități” se menționează într-un comunicat. Recent a fost lansat proiectul „Îmbunătățirea participării sociale a persoanelor în etate din Moldova prin dezvoltarea comunităților prietenoase vârstnicilor”, susținut financiar de Guvernul Federal Germania, transmite IPN.\n\n„Deși populația mai în vârstă ar putea să se bucure de mai mult timp liber și ocupații pe interes, într-o proporție mare se confruntă cu venituri mici, probleme de sănătate în special cronice, acces limitat la servicii și la socializare. În acest context, guvernul a prioritizat promovarea îmbătrânirii active și sănătoase și HelpAge susține inițiative în acest domeniu” scriu reprezentanții Asociației HelpAge Moldova.\n\nAstfel, în perioada decembrie 2023 – noiembrie 2024 HelpAge Moldova susține crearea activităților de participare socială pentru persoane în etate, inclusiv cu dezvoltarea serviciilor sociale și crearea comunităților prietenoase vârstei. Proiectul cuprinde 15 localități din raioanele Ungheni, Sângerei și Telenești și va investi în crearea și dezvoltarea activităților de participare socială și în adaptarea infrastructurii și mediului din comunități.\n\nLa evenimentul de lansare, directoarea HelpAge Moldova, Tatiana Sorocan, a menționat că îmbătrânirea activă este un proces care cuprinde tot parcursul vieții, iar un mediu prietenos vârstei nu este doar prietenos pentru persoane în etate”, ci pentru toți. Potrivit ei, clădirile și străzile adaptate corespunzător sporesc mobilitatea și independența persoanelor cu dizabilități, atât tineri, adulți, cât și în vârstă. Localitățile care au condiții de trai mai sigure le permit copiilor, femeilor tinere și persoanelor în vârstă să petreacă timpul afară, să socializeze și să se recreeze.\n\n„Crearea activităților și serviciilor care ar asigura participare socială regulată a persoanelor în etate în comunitățile din Moldova, ar constitui un mecanism de prevenire a multor provocări și vulnerabilități cu care se confruntă atât vârstnicii, câr și sistemul protecției sociale al țării noastre” a menționat Teodor Vicol de la Direcția politici în domeniul serviciilor sociale, Ministerul Muncii și Protecției Sociale.\n\nÎn cadrul proiectului, 15 asociații obștești și administrații publice locale își vor consolida capacitatea de a lucra în domeniul îmbătrânirii active și de a promova comunitatea prietenoasă vârstnicilor, prin implementarea de activități de mobilizare a Grupurilor de Sprijin Reciproc, de participare la procesul decizional, de creare și dezvoltare a activităților de socializare, recreere și învățare. Prin aceste activități, proiectul va implica actorii cheie din comunitățile țintă pentru a adapta condițiile din comunitate conform nevoilor persoanelor în etate, care va deveni o comunitate mai prietenoasă vârstei.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0165.html"
  }
}