{
  "title": "Cum au votat alegătorii din municipiul Ungheni la alegerile prezidențiale",
  "content": "Pe 20 octombrie în Republica Moldova s-au desfășurat alegerile prezidențiale. În municipiul Ungheni au fost deschise 12 Birouri ale Secțiilor de Votare, iar prezența la urne a variat puțin de la o secție la alta. Deși pe listele electorale au fost înscriși mii de alegători, în multe cazuri, mai puțin de jumătate dintre aceștia s-au prezentat la vot. Maia Sandu, candidata Partidului Acțiune și Solidaritate (PAS), a obținut cele mai multe voturi în majoritatea secțiilor de votare, fiind urmată de Alexandr Stoianoglo (PSRM) și Renato Usatîi (Partidul Nostru). Rezultatele reflectă un interes moderat al cetățenilor, dar și o victorie clară pentru Maia Sandu în această regiune.\n\nAstfel, l a Biroul Secției de Votare Ungheni Nr. 1 din cadrul Blocului administrativ al fostei SA „Biovel” pe listele electorale au fost înscriși 1865 de alegători, dintre care doar 923 au votat. Astfel, Maia Sandu (PAS) a obținut 353 de voturi, fiind urmată de Alexandr Stoianoglo (PSRM) cu 256 de voturi, iar 159 de alegători au votat pentru Renato Usatîi (PP Partidul Nostru).\n\nLa Biroul Secției de Votare Ungheni Nr. 2, din cadrul Liceului Teoretic „Ion Creangă”, au fost incluși 3381 de alegători și s-au prezentat la vot doar 1593. Aici, Maia Sandu a obținut 674 de voturi, urmată fiind de Alexandr Stoianoglo cu 414 de voturi și Renato Usatîi cu 237 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 3 de la Școala Profesională sunt incluși 2345 de alegători și s-au prezentat la vot – 1105. Aici, Maia Sandu a obținut 425 de voturi, Alexandr Stoianoglo – 299 voturi și Renato Usatîi – 154 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 4 din clădirea administrativă a portului Fluvial au fost incluși 1423 de alegători în liste și s-au prezentat la vot doar 700. Și aici Maia Sandu a obținut cele mai multe voturi – 240 la numr, fiind urmată de Alexandr Stoianoglo cu 201 voturi și 102 de voturi i-au fost atribuite lui Renato Usatîi.\n\nLa Biroul Secției de Votare Ungheni Nr. 5 din cadrul Palatului de Cultură, au fost incluși în liste 1471 de alegători și s-au prezentat la vot doar 727. Maia Sandu a obținut aici 316 de voturi, Alexandr Stoianoglo -193 de voturi și renato Usatîi – 80 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 6 de la Liceul „Vasile Alecsandri” au fost incluși 1974 de alegători și s-au prezentat la vot doar 979. Aici, Maia Sandu a obținut 441de voturi, fiind urmată de Alexandr Stoianoglo cu 289 voturi și renato Usatâîi cu 98 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 7 de la Colegiul de Medicină au fost incluși 2958 de alegători și s-au prezentat la vot doar 1649. Și aici Maia Sandu a obținut cele mai multe voturi – 647, fiind urmată de Alexandr Stoianoglo cu 522 voturi și Renato Usatîi cu 187 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 8 de la Liceul „Alexandr Pușkin” au fost incluși 2776 de alegători și s-au prezentat la vot doar 1322. Maia Sandu a obținut 569 de voturi, Alexandr Stoianoglo – 376 voturi și Renato Usatîi – 158 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 9 tot de la Liceul „Alexandr Pușkin” au fost incluși 1663 de alegători și s-au prezentat la vot 809. Aici, Alexandr Stoianoglo a obținut cele mai multe voturi – 288 la număr, urmat de Maia Sandu cu 261 de voturi, și Renato Usatîi cu 101 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 10 de la Colegiul Agroindustrial au fost incluși 2410 de alegători și s-au prezentat la vot 1070. Iarăși Maia Sandu a obținut cele mai multe voturi – 373, urmată fiind de Alexandr Stoianoglo cu 282 voturi și Renato Usatâi cu 187 de voturi.\n\nLa Biroul Secției de Votare Ungheni Nr. 11 din cadrul Centrului Cultural Multifuncțional „Regina Maria” au fost incluși 2294 de alegători și s-au prezentat la vot 1159. Pentru Maia Sandu și-au exprimat votul 489 de alegători, pentru Alexandr Stoianoglo – 285 de alegători și pentru Renato Usatîi – 179 de alegători.\n\nLa Biroul Secției de Votare Ungheni Nr. 12 de la Liceul „Gheorghe Asachi” au fost incluși 2988 de alegători și s-au prezentat la vot 1393. Pentru Maia Sandu alegătorii și-au exprimat cele mai multe voturi, 607 la număr, pentru Alexandr Stoianoglo – 344 de voturi, iar pentru Renato Usatîi au votat 201 de alegători.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0053.html"
  }
}