{
  "title": "Sărbătoarea profesională „Ziua Salvatorului” a fost marcată la Ungheni",
  "content": "În ajunul zilei de 5 aprilie, când este marcată Ziua Salvatorului, conducerea Direcției Situații Excepționale Ungheni a organizat o ceremonie oficială pentru a celebra reușitele acestora. Evenimentul a avut loc la sediul Direcției din Ungheni și a adunat un număr semnificativ de angajați ai instituției, precum și reprezentanți ai administrației publice locale și ai altor structuri din cadrul Ministerului Afacerilor Interne.\n\nCu ocazia acestei sărbători, au fost aduse omagii salvatorilor și pompierilor pentru devotamentul, curajul și sacrificiul lor în salvarea vieților și gestionarea situațiilor de risc.\n\n„Sărbătoarea profesională „Ziua Salvatorului” a fost instituită în semn de recunoștință pentru bărbăția și curajul de care dă dovadă efectivul serviciului de salvatori și pompieri, la efectuarea lucrărilor de salvare în condițiile situațiilor excepționale, la stingerea incendiilor și la lichidarea consecințelor calamităților naturale”, a menționat, pentru început, Sergiu Postolachi, șeful Direcției Situații Excepționale.\n\nÎn discursurile lor, oficialitățile locale au subliniat importanța și recunoștința față de rolul esențial al acestor profesioniști în protejarea comunității și a vieților oamenilor.\n\n„Ne-am adunat pentru a sărbători curajul și dedicația lor, recunoscând rolul esențial în protejarea comunității noastre. Prin fiecare acțiune pe care o întreprind, arată ce înseamnă să fii un adevărat erou în serviciul celorlalți. Le mulțumim pentru nopțile nedormite, pentru fiecare risc asumat și pentru fiecare viață salvată. Munca pe care o fac nu este doar vitală, ci este și o sursă de inspirație pentru noi toți”, a menționat și Nicolae Ciuvaga, viceprimarul municipiului Ungheni.\n\nDionisie Ternovschi, președintele raionului Ungheni, a înmânat diplome conducerii DSE Ungheni și pompierilor pentru contribuția lor activă la dezvoltarea și consolidarea activității de serviciu în prevenirea și gestionarea situațiilor de urgență. „Într-adevăr, sloganul după care vă ghidați – Devotament. Curaj. Sacrificiu – este ceea ce de fapt vă caracterizează. Sunteți o parte importantă a societății noastre. Sunt liniștit, deoarece știu că avem o direcție care este un model pe țară, cu oameni dedicați și profesionaliști, care sunt gata în orice clipă să-și riște viața pentru a salva alte vieți”, a mai menționat el.\n\nÎn încheiere, unor salvatori și pompieri li s-au acordat distincții și diplome în semn de recunoștință pentru meritele lor deosebite în domeniul protecției cetățenilor și a teritoriului, precum și pentru serviciul impecabil și atitudinea lor conștiincioasă față de îndeplinirea atribuțiilor funcționale.\n\nDe menționat că în cadrul Direcției Situații Excepționale Ungheni își desfășoară activitatea 113 angajați, dar și voluntari și civili de la Posturile de Pompieri și Salvatori din Sculeni, Pîrlița (Ungheni), Bravicea, Sipoteni și Onișcani (Călărași), care își dedică misiunea de apărare a vieții și bunurilor în fața riscurilor generate de incendii, inundații și alte calamități naturale.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0167.html"
  }
}