{
  "title": "Sculptorul Dumitru Verdianu. 70 de ani sărbătoriți printr-o expoziție de sculptură la Muzeul de Istorie și Etnografie din Ungheni",
  "content": "La începutul săptămânii, mai exact pe 14 octombrie, Muzeul de Istorie și Etnografie din Ungheni a găzduit un eveniment dedicat aniversării a 70 de ani ai maestrului în arte, Dumitru Verdianu, unul dintre cei mai renumiți sculptori contemporani. Expoziția sa, organizată cu sprijinul Primăriei municipiului Ungheni, a reunit peste 50 de lucrări aduse din Austria, țara în care artistul locuiește de peste trei decenii.\n\nDumitru Verdianu, originar din Ungheni, și-a început cariera artistică în orașul său natal, unde a absolvit Școala de Arte Plastice. Ulterior, a urmat cursurile Școlii de Arte Repin din Chișinău și ale Academiei de Arte Frumoase din Sankt Petersburg, unde a studiat sub îndrumarea unor sculptori renumiți.\n\nVasile Iucal, directorul Muzeului de Istorie și Etnografie, a subliniat în deschiderea expoziției că aceasta reprezintă o retrospectivă a creației artistului, un prilej deosebit de a interacționa direct cu lucrările lui Dumitru Verdianu.\n\nCicluri de lucrări precum „Echilibrul”, „Străbunii”, „Yin și Yang”, „Întoarcerea fiului rătăcitor” și „Păsări” demonstrează o viziune artistică profundă și complexă, abordând teme filozofice ce explorează esența existenței umane. „Dumitru Verdianu sculptează gânduri,” a remarcat pictorul Victor Cobzac, subliniind că lucrările sale transmit mesaje puternice și universale. „Această expoziție întrunește și lucrări mai noi ale sculptorului. La expoziție s-a adunat un public extraordinar, cu nume notorii în cultura noastră, prieteni și cunoscuți în „pădurea” aceasta de sculpturi. Dumitru Verdianu cioplește gânduri, povești, idei”, a mai adăugat el.\n\nIon Zderciuc, sculptor și artist plastic, a adăugat că expoziția i-a oferit șansa de a admira multe dintre lucrările lui Verdianu și a povestit celor prezenți despre începuturile lor comune la Școala de Pictură din Ungheni, unde au avut parte de o bază artistică puternică, deschizându-le drumul în viață. Iar Dumitru Crudu, un scriitor unghenean, a remarcat că lucrările sculptorului reflectă și biografia acestuia, precum și istoria colectivă din care facem parte cu toții. „Prin sculptura sa, Dumitru Verdianu a reușit să reprezinte chintesența istoriei noastre”, a remarcat el.\n\n„Tot ceea ce vedem în expoziția de azi este dumnezeiesc. Ochiul permite sufletului, spiritului, minții să se deschidă și să vadă lucrurile mult mai mult decât putem vedea în mod obișnuit. Noi, spiritual, suntem alături de el și de creațiile sale”, a menționat și poetul Nicolae Popa.\n\nLa rându-i, Dumitru Verdianu le-a mulțumit tuturor celor prezenți pentru sprijinul și prezența lor, menționând că această expoziție îl motivează să continue să creeze. „Despre sculpturi nu vreau să vorbesc prea mult căci ele vorbesc de la sine. În dialog cu sculptura, omul își vede sufletul și experiența sa de viață,” a concluzionat el.\n\nLa final, grupul de chitariști Unfolk, condus de Aliona Leșanu, a contribuit la crearea unei atmosfere de sărbătoare, prin interpretarea a două piese.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0047.html"
  }
}