{
  "title": "Au fost făcute totalizările unui an de activitate a Serviciului integrat regional pentru victimele violenței sexuale din Ungheni",
  "content": "În primul an de activitate, Serviciul integrat regional pentru victimele violenței sexuale din Ungheni a oferit asistență atât victimelor violenței sexuale, cât și celor afectate de violența în familie.\n\nPotrivit rapoartelor prezentate de Centrul Internațional „La Strada”, au fost asistate 58 de victime, dintre care 29 de cazuri au fost de viol, 12 tentative de viol și 17 cazuri de violență în familie. În cinci dintre cazurile de viol, a fost aplicată și violența fizică. În plus, 17 victime ale violenței în familie au beneficiat de evaluare psihologică, la cererea ofițerilor de urmărire penală.\n\nAceastă activitate a fost prezentată în cadrul unei mese rotunde organizată la sfârșitul lunii noiembrie, la care au participat reprezentanți ai autorităților publice locale și centrale, membri ai echipelor multidisciplinare, avocați. Evenimentul a evidențiat importanța unui răspuns coordonat și multisectorial în combaterea violenței, discutând despre provocările întâmpinate: de la asigurarea transportului, durata deplasării, plasamentul femeilor din alte raioane, până la cele ce țin de ordin juridic, medical, social, dar și lecțiile învățate în urma pilotării acestui serviciu.\n\nDin cele 58 de cazuri asistate, 31 au fost înregistrate în Ungheni, 8 în Fălești, 4 în Călărași, 7 în Nisporeni, 3 în Telenești, 3 în Sîngerei și 2 cazuri din străinătate. În majoritatea situațiilor, victimele au raportat faptele la insistențele unor persoane apropiate, iar în unele cazuri, femeile au ales să se adreseze autorităților de la bun început, iar în 2 cazuri, cererea de ajutor a fost făcută din motive medicale. Un aspect îngrijorător este teama pe care multe femei o simt în a raporta abuzurile, considerându-le rușinoase și deseori învinovățindu-se pentru ce li s-a întâmplat, spun specialiștii.\n\nVârsta victimelor variază între 18 și 40 de ani, dar o categorie care ridică semne de întrebare sunt femeile de 60 de ani și mai mult, care prezintă vulnerabilități multiple și care necesită o abordare specializată. Un alt fapt îngrijorător este numărul de 8 minore care au fost asistate în acest an. Deși serviciul a fost creat pentru a sprijini victimele adulte ale violenței sexuale, în cazurile minorelor, interesul superior al acestora a fost prioritar și li s-a acordat asistența necesară.\n\nElena Botezatu, directoarea executivă a Centrului Internațional „La Strada”, a subliniat importanța colaborării cu instituțiile locale pentru succesul acestui serviciu. Ea a remarcat că, deși inițial serviciul era destinat victimelor violenței sexuale, în primele luni de activitate s-au înregistrat și cazuri de violență în familie. „Am prioritizat interesul femeii și am oferit asistența necesară, indiferent de natura violenței”, a spus ea.\n\n„Este important să găsim soluții pentru asigurarea unui sprijin constant și pe termen lung pentru supraviețuitoarele violenței sexuale”, a adăugat și Ivona Paunovic – Bisevac, managera programului Evolve4GE: Egalitate de gen pentru dezvoltare, care a remarcat progresul înregistrat în primul an de activitate.\n\nServiciul integrat regional pentru victimele violenței sexuale a fost creat cu suportul Uniunii Europene și este un serviciul medico-social de prestare a serviciilor specializate publice printr-o platformă unică a prestatorilor de la nivel local, care deservește beneficiare din raioanele Ungheni, Nisporeni, Călăraşi, Făleşti, Teleneşti şi Sîngerei.\n\nPentru a ajunge la Serviciul integrat regional, victimei violenței sexuale i se recomandă să se adreseze direct la serviciu sau prin intermediul următoarelor instituții: organele de poliție, serviciul unic de urgență 112, telefonul de încredere pentru femei și fete 0 8008 8008, medicul de familie sau oricare alt medic, autoritățile publice locale, instituțiile de învățământ.\n\nServiciul integrat regional pentru victimele violenței sexuale a fost creat de UN Women Moldova cu sprijinul financiar al Uniunii Europene și este pilotat de Centrul Internațional ,,La Strada”.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0018.html"
  }
}