{
  "title": "”Boot Camp pentru Fete cu Talente”- în curând la Ungheni",
  "content": "Timp de 4 zile, în raionul Ungheni se va desfășura tabăra de vară ”Boot Camp pentru Fete cu Talente”. La această tabără vor participa 20 fete din toată țara, evenimentul este organizat Asociația Obșteștescă ”Făclia” din Ungheni.\n\nAstfel, în perioada 20, 21, 22 și 23 iulie, 20 de participante cu vârsta cuprinsă între 18-25 ani vor avea oportunitatea să beneficieze de un training în domeniul fotografiei, moderat de Ana-Cristina Irian din București, România, care este cercetătoare în domeniul artelor vizuale.\n\nÎn cadrul taberei, tinerele vor obține abilități în domeniul fotografiei, istoriei fotografiei, lucrul cu oamenii, principii de observație vizuală într-un mod practic și captivant. Participantele vor pregăti cel puțin 3 materiale: video, audio, scrise, pentru a informa despre impactul dezvoltării armonioase cel puțin 3000 de tineri.,\n\n”În Boot Camp vom trăim într-o zi cât alții într-o lună… bună. Sunt sigură că tabăra va fi de valoare pentru fiecare, datorită programului special și conținutului divers. Detașarea de „zgomot” și de telefoane, conectarea cu sine și cu oamenii frumoși, cu natura, creativitatea și cu viața în forma ei cea mai potențatoare și firească, sunt detalii care fac cu adevărat diferența pentru noi. Suntem siguri de valoarea care o veți primi și de utilitatea informațiilor din cadrul taberei, datorită modului bine structurat al programei, diversitatea conținutului. Cunoașterea și explorarea noilor posibilități oferite să prindă contur și să crească! Dați culoare vieții”, a menționat Carolina Butușneanu, de la Asociația Obșteștescă ”Făclia” din Ungheni.\n\nActivitate face parte din proiectul: „Alege să fii Tânăr Ambasador în Ungheni” implementat de Asociația Obștească „Făclia”, în parteneriat cu Primăria municipiului Ungheni, în cadrul Programului „Ungheni Capitala Tineretului din Republica Moldova 2023”, finanțat de Agenția Națională pentru Dezvoltarea Programelor și Activității de Tineret. . Program Național al Ministerului Educației și Cercetării al Republicii Moldova (MEC).",
  "metadata": {
    "original_file": "Expresul_Ungheni_0346.html"
  }
}