{
  "title": "Tenisul de masă: sportul care modelează generații la Ungheni",
  "content": "„Vreți rezultate? Puneți în față motivația și luptați pentru ele!”. Acesta este mesajul lui Vasile Adam, profesor-antrenor și lucrător emerit în domeniul sportului, pentru toți cei care aspiră la succes, fie în sport, fie în viață. Vasile Adam, antrenor și profesor la Secția de Tenis de masă din cadrul Școlii Municipale de Sport din Ungheni, și-a dedicat 22 de ani acestui sport, fiind unul dintre pionierii promovării tenisului de masă în oraș.\n\nÎncepându-și cariera în 1980 ca profesor de educație fizică, Vasile Adam a lucrat în diverse discipline sportive, dar tenisul de masă a devenit marea sa pasiune. Deși și-a finalizat studiile ca gimnast, el consideră că toate sporturile au tangențe între ele, iar gimnastica este „împărăteasa” tuturor disciplinelor sportive.\n\nPe parcursul carierei, a format zeci de discipoli, dintre care mulți se află acum în Europa și Statele Unite ale Americii, continuând să exceleze în tenisul de masă. „Bazele au fost puse aici, în Ungheni, iar ei și-au dezvoltat mai departe performanțele, ceea ce e un lucru îmbucurător”, afirmă Vasile Adam.\n\nDin 2002, Vasile Adam antrenează zilnic copii de toate vârstele. Grupele sunt structurate în funcție de nivel. Nivelul de începători – o etapă de doi ani, axată pe dezvoltarea pregătirii fizice generale și a abilităților de bază. Nivelul avansați – cinci ani de antrenamente intense, unde se pun bazele pentru includerea în Lotul Național. Grupa de măiestrie – destinata sportivilor care aspiră la nivelul de măestrie.\n\nAntrenamentele sunt concepute pentru a dezvolta nu doar performanța sportivă, ci și caractere puternice. „Pentru a avea reușite în acest sport, trebuie să existe dorința copilului, a părintelui și a antrenorului, formând un triunghi care să nu aibă fisuri”, subliniază antrenorul.\n\nÎn ultimii doi ani, sala de antrenamente a devenit un spațiu al colaborării dintre Vasile Adam și fiul său, Mihai Adam. Revenit din Italia, unde a fost antrenor, Mihai Adam continuă să promoveze tenisul de masă în Ungheni, alături de tatăl său.\n\nAstăzi, peste 80 de copii frecventează secția de tenis de masă din Ungheni, beneficiind de o educație sportivă de calitate și de oportunitatea de a-și dezvolta abilitățile în acest domeniu.\n\nPrintre discipolii care se remarcă prin rezultate extraordinare este Nichita Mandatari, un tânăr cu zece ani de experiență în tenisul de masă. „La început îmi era dificil, mi se părea complicat, mai ales că multe tehnici nu mi se primeau. Dar, cu antrenamentele regulate, cu multă străduință și cu ajutorul antrenorului, am avansat. Am participat la multe competiții republicane și internaționale, unde am avut oportunitatea să mă confrunt cu cei mai buni tenismeni și am avut posibilitatea să-mi demonstrez abilitățile obținute, și chiar să obțin rezultate frumoase. De trei ori pe săptămână vin la antrenamente. Pot spune că, antrenamentele m-au ajutat să fiu mai concentrat, să-mi pot controla emoțiile, să mă analizez pe mine însămi, ce pot face și unde mai am de lucrat. Mi-am dezvoltat abilități precum reacția, colaborarea și atenția. Participarea la competiții m-au ajutat să fiu mai puternic în situații dificile și să fac față provocărilor. Desigur, au fost și competiții în care nu mi-am îndeplinit obiectivul cu care am plecat de acasă, dar cu multă străduință, muncă și motivație de a avansa în acest gen de sport, prin multe antrenamente și cu ajutorul sfaturilor primite de la antrenori, sunt ferm convins că voi obține rezultate remarcabile”, spune Nichita Mandatari.\n\nDe asemenea, Felicia Crețu, o altă discipolă, povestește cum pasiunea pentru tenisul de masă a început la vârsta de opt ani. „Orele de antrenament mi-au dezvoltat disciplina, motivația și perseverența. Datorită sprijinului antrenorilor, reușesc să obțin rezultate bune la competiții”, afirmă Felicia.\n\nTenisul de masă dezvoltă intelectul, coordonarea și mobilitatea fizică, fiind potrivit pentru orice vârstă sau gen. „Sănătatea trebuie menținută zilnic prin exerciții fizice. Un corp sănătos într-o minte sănătoasă!”, afirmă Vasile Adam care, la 67 de ani, continuă să inspire copiii care practică tenisul de masă, prin dedicația sa.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0003.html"
  }
}