{
  "title": "Scăldatul de Bobotează, o tradiție străveche păstrată cu evalvie la Ungheni",
  "content": "Scăldatul de Bobotează, un obicei străvechi și semnificativ pentru creștini, a avut loc anul acesta în Ungheni, într-un loc special amenajat. Evenimentul, organizat de Episcopia de Ungheni și Nisporeni în parteneriat cu Primăria municipiului Ungheni, a fost organizat pe insula lacului Delia, oferind condiții de siguranță pentru toți cei care s-au încumetat să intre în apa rece.\n\nDuminică, 19 ianuarie, atunci când creștinii ortodocși sărbătoresc Botezul Domnului sau Boboteaza, pe stil vechi, zeci de oameni s-au adunat pe insula de la lacul Delia, pentru a participa la tradiția scufundării în apa binecuvântată de un sobor de preoți, după slujbă. Această rânduială religioasă, ce datează din timpurile străvechi, marchează botezul lui Iisus Hristos la vârsta de 30 de ani, în râul Iordan, și amintește de momentul în care, după botezul lui Iisus, Duhul Sfânt s-a pogorât în chip de porumbel, iar un glas din cer a rostit: „Acesta este Fiul Meu cel iubit, în Care am binevoit”.\n\nȘtefan Râmbu, protoiereu la Catedrala „Alexandr Nevski” din Ungheni, în cuvântarea sa, a ținut să specifice despre acest ritual, atât din punct de vedere spiritual, cât și fizic a scufundării în apă. „Prin taina botezului, am devenit curați, însă dacă pe parcursul vieții acea haină sufletească a fost „murdărită”, suntem chemați să o reînnoim prin pocăință și rugăciune sinceră. Scăldatul în lacuri în ziua de Botezul Domnului înseamnă mai mult o călire a trupului, dar și o reamintire a botezului lui Hristos în apele Iordanului”, a specificat el.\n\nO parte din cei prezenți au afirmat că scufundarea este o experiență benefică, atât din punct de vedere fizic, cât și spiritual. „Consider că, cei care aleg să intre în apele reci sunt conștienți de semnificația acestui ritual. Eu sunt de părere că dacă sănătatea îți permite, acest lucru îți va aduce doar foloase, atât pentru trup, cât și pentru suflet”, spune un unghenean.\n\nPrimăria municipiului Ungheni a asigurat ca locul de desfășurare să fie unul prielnic pentru participanți, montând și un cort special, iar salvatorii au fost prezenți pentru a interveni în caz de necesitate. După ritualul de scufundare în apă, oamenilor li s-a oferit un pahar cu vin fiert și au putut să se încălzească la rug.\n\nDe menționat că de Bobotează se încheie ciclul celor 12 zile ale sărbătorilor de iarnă care încep în Ajunul Crăciunului.\n\nO galerie foto de la Bobotează puteți vedea AICI.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0002.html"
  }
}