{
  "title": "Larisa Chiriliuc – ungheneanca care știe să îmbine pasiunile și activitățile pentru a crește profesional",
  "content": "Dansează de la o vârstă destul de fragedă, iubește să călătorească, este croitoreasă de profesie, predă educația tehnologică la Liceul „Vasile Alecsandri” din Ungheni și, mai nou, a finalizat masteratul la Facultatea Arte Plastice și Design la Universitatea Pedagogică „Ion Creangă”, lansând și o colecție vestimentară, semnată de ea.\n\nVorbim de ungheneanca Larisa Chiriliuc, care de la primii pași făcuți pe scena dansului și în lumea croitoriei, până la realizarea unei colecții vestimentare proprii, a străbătut un drum al descoperirii de sine și al exprimării artistice.\n\nLa cei 56 de ani ai săi, demonstrează că nu existe limită de vârstă atunci când îți dorești să te realizezi pe plan profesional și nu doar.\n\nDansează de când se știe, dansul fiind parte din viața sa. Iar de la vârsta de 12 ani, Palatul de Cultură devenise o a doua casă. A dansat în Ansamblul de dansuri „Struguraș” până la 39 de ani, după care a luat o pauză. După ani, a devenit membră a altui ansamblu de dansuri format la Palatul de Cultură – „Hora de la Prut”, membrii acestuia fiind persoane ajunse la vârsta a doua. „Dacă ești în suflet dansator, ești până la adânci bătrânețe”, afirmă ea.\n\nDansul este doar o parte din viața ei. Datorită dansului Larisa Chiriliuc spune că se menține și în formă, și în dispoziție bună. Tot datorită dansurilor reușește să și călătoarească.\n\nDupă ce a absolvit clasa a VIII-a, s-a înscris la Colegiul Tehnologic din Chișinău, deși mama sa mereu a încercat să o convingă să își aleagă o profesie mai solicitată, cum ar fi contabil sau economist. Însă, fiind încăpățânată de fire, și-a urmat vocația. După finalizarea studiilor, a revenit la Ungheni pentru că așa cum spune ea – o aștepta „Struguraș”-ul.\n\nLa Ungheni a început a lucra ca simplu croitor. Însă nu a lucrat mult. Chiar dacă îi plăcea ceea ce făcea, a abandonat, pentru că se plictisea. „Fiind o fire mai dinamică și activă, aveam nevoie de o activitate care implica mai multă mișcare”, explică Larisa Chiriliuc.\n\nLa propunerea unei foste colege de clasă, a început să lucreze instructoare de pioneri la școală. „Eram mereu înconjurată de copii, eram implicată în diferite activități și în paralel, dansam și coseam. Totul se îmbina perfect”, a mai precizat ea.\n\nA ieșit în concediul de maternitate. Între timp, fiind în concediu de maternitate, a mai lucrat la o firmă de cusut. După concediu, dorindu-și să se întoarcă la școală, printre copii, nu a fost primită de către conducerea școlii, motivând că funcția era ocupată. Atunci a trebuit să se reorienteze spre un alt post de lucru. Așa că a mers la fabrica de covoare din Ungheni. Dar nici acolo nu a lucrat mult timp. Având grad de invaliditate, nu era compatibilă cu munca pe care o efectua.\n\nDar nu s-a descurajat și așa a revenit la croitorie, deschizându-și un mic atelier de croitorie, chiar acasă, împreună cu alte cinci fete. „Iată în așa mod, am lucrat foarte mulți ani până într-o zi, când am înțeles că eu nu mai vreau să cos. Am avut un fel de ardere profesională așa că am oprit activitatea”, povestește ea.\n\nDupă un timp, a început să predea cursuri de dans unui grup de copii. Paralel, avea și ore la Centrul de Creație. Apoi, a primit oferta de a preda ore de educație tehnologică la liceul „Vasile Alecsandri”, fiind obligată, oarecum, să renunțe la grupa de dansuri. „Deja predând la liceu, am început să fac unele cursuri, să am performanțe… Și, iată că, m-am gândit la ideea de a mă înscrie la master”, povestește Larisa Chiriliuc.\n\n„A fost o motivație destul de bună, mai ales că odată ce m-am înscirs la master, am avut ocazia să mă perfecționez în domeniul croitoriei, să îmi mai îmbogățesc cunoștințele, să aflu lucruri noi din domeniul designului vestimentar”, a mai spus ea.\n\nI-a plăcut să se reagăsească în rol de studentă. Datorită acestui rol, a reușit să devină mai răbdătoare și mai înțelegătoare cu elevii ei.\n\nPe designer vestimentar Vasile Vozian și l-a ales drept conducătorul tezei ei de master. El a fost cel care a ghidat-o și a îndrumat-o spre realizarea visului de a-și crea o colecție de ținute vestimentare în stil minimalism modern. „La master am renăscut. Atîția ani i-am dedicat cusutului, dar n-am creat niciodată ceva valoros, să fie ceva ce eu îmi doresc și nu ceea ce vrea clientul. Și iată că, sosise momentul oportun”, accentuează ea.\n\nInițial, avea 2 idei de colecții pentru teză. „Prima era să creez ținute pentru niște vedete originare din Ungheni. A doua idee era să iau femei din jurul meu și să le cos ținute pentru vârsta 50 plus. Astfel, cea de-a doua idee a fost susținută de conducătorul tezei de masterat”, a subliniat ea.\n\nColecția ei a inclus 6 piese vestimentare. Cinci piese au rămas la modele, iar una a rămas la Universitate. Colecția sa a fost un succes și a reprezentat o confirmare a pasiunii și talentului său în domeniul designului vestimentar.\n\n„Nu există limită de vârstă la nimic. Nici pentru călătorii, nici pentru dansuri, nici pentru diferite pasiuni, nici pentru lucru, iar lista poate continua… Pur și simplu, trebuie să fii mereu tânăr în suflet”, a menționat la fina dânsa.\n\nPe lângă pe toate pe care le-a realizat, Larisa Chiriliuc mai are un vis: își dorește să-și renoveze vila după propria viziune, continuând să-și urmeze visurile și să se bucure de viață în toate aspectele ei. Iar pentru aceasta a început să „fure” idei, să le învețe și să le pună în practică atunci când va fi gata să le aplice.\n\nPână atunci, ea continuă să-și urmeze visurile și să se bucure de viață în toate aspectele ei.",
  "metadata": {
    "original_file": "Expresul_Ungheni_0160.html"
  }
}