{
  "title": "„Stop ham” – sperietoarea şoferilor obraznici",
  "content": "De câteva săptămâni, în oraşul Ungheni şi-a început activitata Mişcarea Socială „Stop Ham”. În ce constă această mişcare voluntară, a explicat coordonatorul local, Denis Coţofană: „Luptăm împotriva bădărăniei în trafic. Aceasta înseamnă responsabilizarea şoferilor care parchează neregulamentar. Poliţiştii trebuie să ia măsuri drastice faţă de şoferii care nu respectă regulamentul şi se opresc unde doresc. În oraşul nostru astfel de cazuri sunt multe”. De observă un automobil parcat pe trecerea de pietoni sau chiar lângă semnul care interzice ca maşină să staţioneze în acel loc, tinerii din mişcarea „Stop Ham” îi atenţionează – aplică un abţibild cu mesajul „Nu-mi pasă de voi”. „Am văzut o astfel de acţiune la televizor, în Rusia. Mi-a plăcut ideea şi e binevenită. Poate astfel şoferii vor înţelege că nu trebuie să parcheze unde doresc, ci unde trebuie”, s-a dat cu părerea Rodica din Ungheni. Prima acţiune a tinerilor din „Stop Ham” s-a desfăşurat în centrul oraşului Ungheni, pe strada Naţională. \n\n Tinerii care fac parte din acestă mişcare sunt elevi şi studenţi, circa 20 de persoane, şi se mobilizează atunci când dispun de timp liber. Denis Coţofană a menţionat că au creat un profil pe un site de socializare, unde postează fotografii, dar şi înregistrări video despre activităţile lor. Dânsul încurajează şi alţi tineri să se alăture acţiunii voluntare. \n\n Înainte de a purcede la fapte, anunţă autorităţile publice locale printr-o declaraţie, coordonează şi cu poliţia. Sergiu Alcaz, şeful sectorului de poliţie nr. 1 Ungheni, a apreciat implicarea tinerilor: „Ca prima dată, acţiunile lor au fost întâmpinate paşnic de conducătorii auto care au parcat neregulamentar. Nu au fost bătăi. Sper că şoferii au luat atitudine, şi-au învăţat lecţia”. Dânsul a subliniat că acţiunile membrilor Mișcării Sociale „Stop Ham” sunt în prealabil autorizate de primărie, pe anumite sectoare, iar poliţiştii îi însoţesc pentru asigurarea ordinii publice.",
  "metadata": {
    "original_file": "Unghiul_0044.html"
  }
}