{
  "title": "Biblioteca Publică Stolniceni – modernizată pentru comunitate",
  "content": "Biblioteca Publică din satul Stolniceni, localitate componentă din comuna Cioropcani, a fost recent modernizată printr-un proiect care a adus schimbări semnificative pentru utilizatori. După mai bine de șapte decenii, instituția a fost dotată cu mobilier nou și tehnică modernă, oferind condiții mai bune pentru activitățile educațional-culturale. Proiectul a fost posibil datorită finanțării din partea Autorităților Publice Locale (APL) și Agenției de Intervenție și Plăți pentru Agricultură (AIPA). \n\n Alexei Ghebos, primarul comunei Cioropcani, a declarat: „Este o mare realizare pentru comunitatea noastră. Modernizarea bibliotecii reprezintă un pas important în sprijinirea educației și culturii. Ne dorim ca acest spațiu să devină un adevărat centru de inspirație și dezvoltare pentru toate vârstele”. \n\n Imediat după finalizarea lucrărilor, biblioteca a găzduit prima sa activitate în noul format – evenimentul „Crăciunul – miracolul copiilor”. Ludmila Cojocari, bibliotecara instituției, a povestit despre activitate: „Participanţii au recitat poezii, au interpretat colinde dedicate sărbătorii creştine Naşterea Domnului, iar spre final, copiii au fost răsplătiţi cu crăciunei şi dulciuri. Înainte de plecare, fiecare şi-a ales câte o carte pentru a petrece vacanţa plăcut şi util”. \n\n Noua amenajare a bibliotecii a făcut ca spațiul să devină mai primitor și adaptat pentru utilizatori de toate vârstele. Modernizarea reprezintă un exemplu de succes al colaborării dintre autorități și comunitate, având ca scop principal crearea unor condiții mai bune pentru educație și acces la cultură. \n\n Reamintim că în urma implementării proiectului ,,Biblioteca dotată – cheia spre succes” au fost achiziționate 12 scaune, 1 masă pentru oficiu, 2 mese de calculator, 2 dulapuri perete, 10 bucăţi dulap tip biblioteca cu rafturi, 1 dulap pentru reviste, 1 masă ovală extensibilă și 1 calculator. \n\n Proiectul ,,Biblioteca dotată – cheia spre succes” a fost posibil datorită susținerii financiare din sursele Fondului Național de Dezvoltare a Agriculturii și Mediului Rural și a fost depus în cadrul apelului local de depunere a cererilor de finanțare a proiectelor ce vor contribui la dezvoltarea rurală prin implementarea Strategiei de Dezvoltare Locală pe teritoriul comunelor Sculeni, Cioropcani, Buciumeni (Ungheni), comunele Risipeni, Horești, Taxobeni, satul Izvoare (Fălești) prin intermediul GAL „Răzeșii Pyretusului”. Bugetul total 98699,0 lei, dintre care 52067,00 lei o constituie subvenția din cadrul fondului, iar 46632,00 lei reprezintă contribuția aplicantului. \n\n Precizăm că autoritatea administrativă responsabilă de gestionarea și controlul mijloacelor financiare din Fondul naţional de dezvoltare a agriculturii şi mediului rural și celor provenite de la partenerii de dezvoltare este Agenţia de Intervenţie şi Plăţi pentru Agricultură.",
  "metadata": {
    "original_file": "Unghiul_0003.html"
  }
}