{
  "title": "Salariile pedagogilor vor fi majorate. Creșteri mai mari pentru profesorii cu grad didactic",
  "content": "Salariile cadrelor didactice vor crește de la 7,6% până la 13,6% din anul viitor. Pentru pedagogii fără grad didactic majorarea salarială va fi de până la 758 de lei. Pentru învățătorii cu grad didactic II majorarea va fi până la 1568 de lei, cu grad didactic I – 1975 de lei, iar pentru grad didactic superior – de până la 2016 lei. Avizul în acest sens la Legea bugetului pentru 2025 a fost aprobat de Guvern, transmite IPN.\n\nMinistrul educației și cercetării, Dan Perciun, a precizat, într-o conferință de presă, că în ultimele două săptămâni a purtat mai multe discuții cu sindicatele cu privire la revindecările salariale. Reieșind din posibilitățile existente, au fost majorate plățile aferente gradelor didactice pentru profesorii din școli, grădinițe, școli profesionale, colegii, învățământul extrașcolar etc.\n\n„Vorbim despre gradele manageriale. Se majorează plățile aferente acestor grade pentru directorii de școli și grădinițe. La fel, vorbim despre majorarea clasei de salarizare pentru metodiști și conducători de cerc din grădiniță. Este o solicitare mai veche a sindicatelor de majorare a claselor de la 52 la 56”, a precizat Dan Perciun.\n\nPotrivit ministrului, în acest an salariul unui pedagog fără grad didactic a variat între 8 568 și 10 022 de lei. După modificări, leafa va varia între 9 200 și 10 780 de lei, ceea ce reprezintă o majorare cuprinsă între 7,4-7,6%.\n\nÎn cazul pedagogilor cu grad didactic II – salariile, care variau 9 718 lei și 11 402 lei, cresc începând cu anul viitor de la 11 025 la 12 970 de lei. În acest caz, creșterea este de 13,4-13,8%. „Avem intervale pentru unii profesori, unii au sporuri de performanță, alți nu au, depinde de fiecare școală. De asta vorbim de minimum și maximum, pe fiecare grad didactic”, explică ministrul.\n\nPentru profesorii cu grad didactic I, în prezent salariile variază între 11 029 și 12 975 de lei. În 2025, salariile se vor majora de la 12 675 la 14950 de lei. Cea mai mare creștere salarială este pentru profesorii cu grad didactic superior. Salariile cuprinse între 12 570 și 14 824 de lei se vor majora de la 14 250 până la 16 840 de lei, creșterea fiind de 13,4-13,6%.\n\nPotrivit MEC, în total în sistemul educațional din țară, 77% din profesori și 53% din educatori au grade didactice.",
  "metadata": {
    "original_file": "Unghiul_0420.html"
  }
}