{
  "title": "Efectele caniculei",
  "content": "Timp de o săptămână și ceva fenomene naturale extreme au cuprins în mare parte continentul european, inclusiv și țara noastră. Specialiștii susțin că Europa este împărțită între caniculă, furtuni și alte fenomene naturale.\n\nValul de căldură n-a ocolit nici țara noastră, creând disconfort cetățenilor. Indiferent de temperaturile toride, oamenii au mers la muncă, fiecare dintre ei căutând soluții de a se feri de soarele dogoritor. Cei mai expuși sunt constructorii și agricultorii, fără aparate de aer condiționat și ventilatoare aceștia se află la locul de muncă. Părerile femeilor din agricultură denotă faptul că indiferent de vreme bună sau rea merg la muncă în câmp pentru a câștiga un ban. Potrivit acestora nu doar temperaturile caniculare le-ar da bătăi de cap, dar și transportul neadaptat, care este vechi de zeci de ani, fără condiții de deplasare și risc de accidentare, însă ele își fac semnul crucii ca să ajungă cu bine la destinație. Ajungând acolo muncesc pentru aș îndeplini norma de lucru, iar prânzul îl iau în cel mai bun caz la umbra unui copac sau tufiș. \n\n Efectele nefaste ale caniculei își lasă amprenta și asupra culturilor agricole. Acestea se ofilesc, chiar în unele locuri se usucă. Temperaturile extreme se răsfrâng și asupra agricultorilor ce cresc roada în câmp protejat. Lipsa apei pentru irigare le scade din productivitate, iar consumatorul riscă să rămână fără legume de calitate. \n\n Efectele caniculei au un impact negativ și asupra altor categorii de populație. Instituțiile abilitate (medici, salvatori, polițiști etc.) semnalează că trebuie să ne ferim de arșiță, unii cetățeni nu iau în seamă acest lucru. Mai poți observa oameni maturi, dar și copii cu capul dezgolit. \n\n Insuportabilă este canicula și pentru cei de la oraș. Zilele dogoritoare înfierbântă blocurile de locuit. Din acest motiv oamenii pun în funcție aparatele cu aer condiționat, ventilatoarele ori alte utilaje predestinate răcirii locuinței, iar ca urmare putem avea probleme de sănătate (răceli). Pentru a se răcori unii merg la bazinele acvatice, în parcuri și alte locuri. \n\n Specialiștii susțin că căldura extremă și disconfortul termic ne va da bătăi de cap și în continuare și că trebuie să căutăm căi de adaptare pe viitor.",
  "metadata": {
    "original_file": "Unghiul_0193.html"
  }
}