{
  "title": "Cum oamenii buni ne ajută să depășim provocările vieții",
  "content": "O vorbă populară spune: „Pomul se cunoaște după rod, iar omul după faptă.” Viața noastră este plină de necunoscute pe care fiecare dintre noi trebuie să le descâlcească și să le parcurgă.\n\nNimeni nu poate ști cu certitudine ce-i rezervă soarta, deși fiecare își dorește să privească cu optimism spre viitor. Unii dintre noi îl văd în culori roz, scăldat în romantice valuri, alergând în galop pentru a-l simți aproape. Atunci când, în sfârșit, pare că reușim să-l cuprindem și încercăm să-l păstrăm, el alunecă ușor, lăsându-ne cu un gust amar și o speranță nerealizată. \n\n Apare, așadar, întrebarea: de ce se întâmplă toate acestea? Ce n-a mers bine și unde am greșit? \n\n Deși întrebările sunt retorice și rar cineva oferă răspunsuri clare sau o rețetă magică, ne resemnăm și nu punem viața pe pauză. Încercăm să străbatem labirinturile întortochiate ale existenței pentru a găsi un luminiș. Constatarea că este mai ușor să depășim greutățile cu ajutorul unor oameni buni și frumoși la suflet ne încurajează. Așa cum se știe, omul bun este și frumos. \n\n Ursula Yyonne Sadner, psihoterapeut din România, spunea: „Un om frumos a cunoscut greutăţile, suferinţa, înfrângerea, pierderea și a trecut prin aceste momente cu ochii în lacrimi și cu sufletul îndurerat. Însă a găsit în interiorul lui curajul și puterea de a merge mai departe. Un om frumos a învăţat lecţiile pe care viaţa i le-a dat și nu a lăsat ca greutăţile să-i înnegrească mintea și sufletul. Trecerea prin toate momentele neprielnice l-au ajutat să scoată la lumină cele mai frumoase atribute umane: sensibilitatea, blândețea și înțelegerea existenței în toate formele ei, care îl fac să privească viaţa cu compasiune și iubire.” \n\n Recent, am avut ocazia să cunosc un astfel de om. Confruntându-mă cu o problemă de sănătate, am întâlnit o doctoriță din Republica Moldova, cu ochi de viorele și un suflet plin de lumină și bunătate. Aceasta m-a ajutat să depășesc durerea și incertitudinile. Numele ei este Rodica \n\n Mândruță-Stratan. Prin faptele sale, ea dovedește că este omul potrivit la locul potrivit. Rodica știe să trateze, să consoleze, să ofere sfaturi și să descopere lucruri noi și utile pentru sistemul medical din Republica Moldova și pentru comunitatea noastră. \n\n Acești oameni frumoși, care își permit vieții să-i șlefuiască, devin adevărate diamante ce reflectă lumina.",
  "metadata": {
    "original_file": "Unghiul_0135.html"
  }
}