{
  "title": "Atenție la exploatarea sobelor și aparatelor electrice de încălzit",
  "content": "Este interzisă aprinderea sobelor cu substanțe și lichide ușor combustibile, precum benzină sau petrol. Sobele nu trebuie supraîncălzite, iar materialele ușor inflamabile vor fi îndepărtate de la instalațiile pentru încălzit. Recomandările vin din partea Inspectoratului General pentru Situații de Urgență, în contextul creșterii riscului de incendii și intoxicații cu monoxid de carbon în perioada rece a anului, transmite IPN.\n\nSpecialiștii avertizează că intoxicațiile cu monoxid de carbon reprezintă risc sporit pentru viață. De aceea, oamenii sunt îndemnați să verifice funcționalitatea canalelor de ventilare și să asigure o ventilație adecvată și sistematică a încăperilor. Pentru a preveni emisiile de gaze periculoase, focul în sobă pe timpul nopții trebuie să fie stins.\n\nUn alt pericol semnificativ îl reprezintă utilizarea necorespunzătoare a aparatelor electrice de încălzit. Aparatele electrice, și anume reșourile, căminele, climatizoarele, pătura, plăpumile și saltelele electrice, trebuie să fie achiziționate din magazine specializate, având toate certificatele necesare și să nu prezinte defecțiuni.\n\nSuprasolicitarea rețelelor electrice sau utilizarea simultană a mai multor consumatori poate provoca un scurtcircuit. Este interzisă acoperirea surselor de încălzire electrice, iar pe timpul nopții acestea trebuie să fie neapărat decuplate de la priză.\n\nInstalațiile ce funcționează pe bază de gaze la fel reprezintă un potențial pericol dacă nu sunt exploatate corect. Instalațiile alimentate cu gaze trebuie montate într-un loc sigur și să fie verificate periodic. Încăperile în care funcționează astfel de instalații trebuie ventilate corespunzător.\n\nÎn cazul în care oamenii optează pentru utilizarea buteliilor de gaz, IGSU reamintește că acestea trebuie păstrate exclusiv în exterior, într-o cutie metalică și departe de încăperi. De asemenea, este interzisă utilizarea buteliilor sau a furtunurilor defecte.\n\nDe la începutul anului 2025, au fost înregistrate 151 de incendii, soldate cu nouă decese.",
  "metadata": {
    "original_file": "Unghiul_0440.html"
  }
}