{
  "title": "VIDEO. Spălătorii sociale deschise cu suportul Uniunii Europene. Mai multe localități din nordul țării, beneficiare",
  "content": "Localnicii din mai multe sate din nordul țării au beneficiat de spălătorii sociale gratuite, datorită proiectelor finanțate de Uniunea Europeană, dar și a colaborării dintre societățile civile și APL-uri. Încăperile au fost dotate cu mașini de spălat rufe, de uscat, dar și de călcat, ceea ce va oferi un beneficiu persoanelor vulnerabile.\n\nLocuitorii din comuna Izvoare, raionul Florești, care vor beneficia de acest serviciu, spun că viața lor va deveni mai ușoară, iar bătrânii nu vor mai fi nevoiți să spele cu mâna.\n\n„O să aducem care nu putem și nu avem pe nimeni pe lângă noi, vom aduce dacă deja ne-a pus așa ceva, cine nu ar veni, vii și le iei uscate acasă, mulțumim pentru că ne-au adus. Deja ne va fi mai ușor, mai ales pentru cei în vârstă care este mai înaintată.”\n\n„Tot aducem la spălătorie, chiar am spălat deja și am dat la spălat și mulțumesc frumos că ne-a luat și ne ușurează mâinile, noi viața dacă am 82 de ani, poate nu mă întrebați, dar trebuie să le spun și este greu de spălat, dar când ne-a spus, chiar m-am bucurat.”\n\n„Am adus cearșafuri, haine, aducem tot ce avem murdar aducem la spălat și mulțumim Europei că ne-a dat așa proiect. Tare bine, miroase frumos, călcate bine, au grijă de noi, pentru că noi nu avem puterea aceea care am avut-o. – Deci o să vă fie mai ușor deja? Da, eu la 87 de ani, tare sunt bucuroasă.”\n\nSpălătoria socială din comunitate, deservește la moment peste 200 de persoane.\n\nELENA CIBOTARI, angajată la spălătoria socială din comuna Izvoare, raionul Florești: „Dotată pentru bătrâni, pentru beneficiarii vulnerabili care nu au posibilitatea de a folosi mașinile de spălat, de uscat, pentru lume. Bătrânii care pot vin singuri, care nu pot este angajatoare pentru bătrâni și ea aduce rufele la bătrâni și tot ea le duce acasă, uscate spălate și deja ca să poată să le îmbrace.”\n\nVLADIMIR ZGAVORDEI, primarul comunei Izvoare, raionul Florești: „Este un proiect foarte și foarte binevenit în comunitatea noastră, undeva la momentul de față sunt 200 de oameni care folosesc de acest serviciu. Costul proiectului inițial a fost de 30.000 de euro, dintre care 20 de procente au fost a primăriei.”\n\nO altă spălătorie care a fost deschisă grație fondurilor Europene, va asigura persoanele din satul Corpaci din raionul Edineț cu posibilitatea ca hainele și cearșafurile să fie mereu curate și călcate.\n\n„Este foarte bună pentru sat, este binevenită pentru toată populația care este. Frumos totul, ne primește frumos, normal, pentru sat era nevoie de așa ceva încă mai demult.”\n\nAutoritățile locale spun că acest serviciu a fost necesar și așteptat de toată lumea din comunitate.\n\nVEACESLAV UJA, primarul satului Corpaci din raionul Edineţ: „ Am încercat pe parcursul anilor să intervenim la maxim posibil, ca să le ușurăm și să le organizăm viața într-un stil mult mai prietenos, să fim o comunitate prietenoasă vârstnicilor, să fim credibili ca și autorități în fața acestor persoane, care au clădit pe parcursul anilor lor și au croit drumul nostru în viață și de aceasta ar fi nevoie ca să fim responsabili.”\n\nLORA VLĂDICEANU, asistentă socială comunitară: „Beneficiarii sunt persoane în etate, persoane cu dizabilități, familii social vulnerabile, familii cu venituri mici, familii care duc un trai mai modest, am început a lucra, să știți că sătenii mei cu mare drag au acceptat.”\n\nÎn nordul țării, asemenea servicii au fost dezvoltate în satele: Șeptelici, raionul Soroca, Izvoare, raionul Florești, Domulgeni, raionul Florești, Viișoara, raionul Edineț, Corpaci, raionul Edineț și orașul Glodeni, raionul Glodeni.\n\nFii mai aproape de echipa TVN.md. Vino pe canalul nostru de Telegram și Instagram .",
  "metadata": {
    "original_file": "Unghiul_0032.html"
  }
}