{
  "title": "Ce buni sunt oamenii și locurile pe care nu le cunoști",
  "content": "În acest editorial aș vrea să scriu despre oameni și relațiile dintre ei, despre oameni buni, frumoși la suflet, care inspiră, se dedică în tot ce fac și sunt cu picioarele pe pământ. În viață am cunoscut și interacționat cu mulți oameni de la care am învățat lucruri bune și utile, nu am trecut indiferentă pe lângă acele persoane care să nu mă lase inspirată de prestația lor, pe care i-am apreciat, le-am dat importanță și i-am promovat.\n\nSunt și mulți din cei pe care nu i-am cunoscut pe viu, dar m-au inspirat de la distanță, doar citind despre ei sau ascultând din gura altora povestea lor de viață, m-am bucurat de bucuria lor, am trecut prin sufletul meu trăirile și necazurile acestora, astfel sperând că i-am făcut să-și amplifice stările de bine sau să-și diminueze puțin din necazuri. Mi-a fost dat să cunosc și dezamăgirea, însă am depășit momentele dificile, întâlnind oamenii potriviți cu care am fost pe aceiași lungime de undă. \n\n În general, pentru toată lumea oamenii buni și frumoși sunt cei fără interese ascunse, altruiști, dispuși să ajute necondiționat, cărora le pasă de cei mat triști ca ei, dar și de lumea în care trăiesc. Sunt fericite acele persoane care sunt înconjurate de oameni simpli, inocenți, cu principii sănătoase, buni la suflet, cărora nu le trebuie luna de pe cer pentru a fi împliniți și fericiți. \n\n În viață, însă există un unghi necunoscut pe care nu-l vedem, din a cărui considerent ne zbatem pentru a-i afla esența și a-i simți prezența. Ne lăsăm pradă deseori iluziei, voinței conștiente, penetrând cu orice preț barierele, țintind spre scopul râvnit. Ne bucurăm și ne considerăm importanți pe fundalul cotidianului, atunci când visele ne devin realitate și ne întristăm când acestea nu-și ating scopul. \n\n Lovindu-ne de impedimente ajungem uneori să constatăm că poate nu ne-am născut în locul potrivit, înconjurați de oamenii de care ne-am bucura și am avea nevoie. Încercăm să modelăm situații, precum că ar fi mai bine să ne schimbăm locul de trai, de muncă sau să alegem un alt anturaj mai prielnic pentru a ne simți mai bine, a ne dezvolta sau prospera. Un lucru însă spus de înaintași și dovedit de timp este: „E bine acolo unde nu suntem noi”, căci unde nu ne-am afla trebuie să trăim în înțelegere și armonie, să fim ghidați de rațiune și bun simț pentru a ne valorifica potențialul și a trăi mai bine. De aceea, este bine să credem și să ne inspirăm aici și acum de la oamenii buni, plini de energie pozitivă pentru a spune că suntem fericiți și împliniți.",
  "metadata": {
    "original_file": "Unghiul_0195.html"
  }
}