{
  "title": "Pași de urmat când nu mai poți achita ratele unui credit",
  "content": "Scăderea venitului lunar, șomajul, producerea unui accident sau alte situații care pot afecta capacitatea de muncă pe o anumită perioadă sunt situații neprevăzute, care ar putea influența posibilitățile unei persoane de a rambursa un credit. Banca Națională a Moldovei (BNM) explică cetățenilor cum ar putea depăși asemenea criză și ce măsuri ar trebui să întreprindă, transmite IPN.\n\nPotrivit BNM, în aceste situații plata ratei la credit asumată inițial, poate deveni greu de suportat, iar primul pas este de a contacta banca de la care a fost luat creditul. Din momentul în care creditul devine restant, banca este cu mult mai puțin flexibilă pentru a accepta măsuri de remediere, iar așteptarea în acest caz este cel mai rău lucru.\n\nÎn momentul în care avem un credit, este important să monitorizăm inflația. După practica din sistemul bancar și conform obiectivelor de politică monetară a BNM, atunci când crește inflația, crește și rata de bază, ceea ce duce la creșterea dobânzilor la credite. În asemenea cazuri, este importantă verificarea condițiilor contractului de credit și consultarea cu specialiștii în domeniul financiar.\n\nBNM precizează că, în funcție de probleme, banca ar putea să agreeze restructurarea creditului. Acest proces este similar cu cel de aprobare a creditului și ar putea lua mai mult timp. Însă, în cazul în care banca creditoare nu poate să restructureze creditul, rămâne timp suficient pentru a examina oferte alternative de refinanțare. Cel mai important de reținut în acest moment este că nici o altă bancă nu va refinanța un credit restant.\n\nDacă dificultățile financiare sunt temporare, atunci BNM recomandă reducerea cheltuielilor curente, negocierea cu banca pentru restructurare și identificarea unei soluții de finanțare temporară, precum un împrumut de la rude sau prieteni.\n\nDacă nu se cunoaște o perioadă exactă a dificultăților financiare, se recomandă identificarea activelor care nu sunt considerate de primă necesitate, precum automobil sau un imobil auxiliar pentru a fi scoase în vânzare. Astfel, apare posibilitatea de a achita anticipat o parte din credit, iar în timpul câștigat banca va revedea graficul și va reduce ratele lunare, păstrând aceeași perioadă de achitare.\n\nÎn cazul în care a fost pus în gaj apartamentul sau un alt imobil și nu există perspectivă de îmbunătățire a veniturilor în viitorul apropiat, atunci se încurajează vânzarea acestuia și procurarea unui imobil mai ieftin. Cu diferența de bani se poate achita creditul integral sau parțial, astfel vor rămâne.\n\nDacă nu se identifică nici o soluție și se ajunge la etapa în care nu există posibilitatea de a plăti, banca poate iniția următoarele procese, precum preluarea în posesie a bunului pus în gaj și punerea acestuia în vânzare fără participarea proprietarului. Totodată, în momentul în care creditul devine restant, banca va calcula penalități.\n\nPe de altă parte, BNM nu recomandă persoanelor care au probleme la achitarea creditului să mizeze pe faptul că, după ce creditul va deveni restant, va apărea posibilitatea de a negocia cu banca un grafic nou. Totodată, nu se recomandă luarea unui credit nou, pentru a achita ratele creditului principal.\n\nInformațiile au fost prezentate în cadrul Campaniei Naționale de Educație Financiară, realizată cu sprijinul USAID (MISRA) în colaborare cu Banca Națională a Moldovei, în parteneriat cu Centrul Analitic Independent „Expert-Grup”.",
  "metadata": {
    "original_file": "Unghiul_0386.html"
  }
}