{
  "title": "Educație financiară pentru toți",
  "content": "BNM a lansat materiale informative și educaționale despre cum să ne gestionăm bugetul, să ne creştem veniturile și să reducem cheltuielile. Publicațiile fac parte din cadrul unei campanii naționale de educație financiară, desfășurată de Banca Naţională a Moldovei și Centrul analitic independent „Expert-Grup”, transmite IPN.\n\nPotrivit specialiștilor ,bugetul personal îndeplinește două funcții. Cea de planificare ne permite să ne programăm și să observăm obiectivele financiare, iat funcția de control este cea care ne arată cât, pe ce și când am cheltuit banii. Bugetul poate fi de trei tipuri: deficitar, echilibrat și excedentar. Bugetul este deficitar când cheltuim mai mult decât suma venitului, echilibrat este atunci când cheltuim în egală măsură cu venitul și excedentar când cheltuim mai puțin decât suma venitului.\n\nExperții consideră normal să avem buget deficitar, însă doar pentru o scurtă perioadă de timp, de exemplu dacă strângem bani și cumpărăm o mașină, în schimb ne avertizează că este periculos dacă deficitul este persistent, pentru că putem rămâne fără economii și chiar cu datorii.\n\nPentru a avea un buget excedentar sau echilibrat, trebuie să ținem cont de evidența veniturilor și cheltuielilor, maximizarea veniturilor și optimizarea cheltuielilor, planificarea atingerii obiectivelor noastre financiare.\n\nSpecialiștii împart veniturile în stabile, temporare și ocazionale. Veniturile stabile sunt salariul, bursa sau dobânda. Veniturile temporare sunt munca sezonieră sau participarea la un proiect. Veniturile ocazionale sunt sub formă de cadouri sau premii.\n\nVeniturile le putem crește prin a învăța o limbă străină sau un limbaj de programare. Pentru a ne optimiza cheltuielile, reducem prima data cheltuielile care sunt opționale și le raționalizăm pe cele care sunt obligatorii. Cheltuielile opționale sunt cele ce intră, de exemplu, în categoria „vicii”. Planificarea financiară este atunci când economisim într-o perioadă unde avem un surplus din venit pentru o perioadă când vom avea mai multe cheltuieli. Astfel ne vom putea atinge obiectivele financiare pe termen scurt, mediu și lung, afirmă experții.\n\nPotrivit BNM, este recomandat din veniturile stabile să se pună deoparte o anumită pondere pentru a atinge obiectivele financiare. Veniturile ocazionale le putem aloca pentru obiectivul prioritar. Important este să nu lăsăm banii să își piardă valoarea datorită inflației și să îi investim.\n\nMaterialele vor fi publicate pe platformele de comunicare ale Băncii Naţionale şi „Expert-Group” în zilele de marţi şi vineri, în următoarele săptămâni.",
  "metadata": {
    "original_file": "Unghiul_0389.html"
  }
}