{
  "title": "Afacere cu urecheaţi",
  "content": "Familia Rabacu din Bumbăta de 14 ani creşte iepuri și este mulţumită de activitatea sa, cică să creşti un iepure e precum un depozit bancar avantajos. „Dacă alegi rasa corect, apoi iepurele îl ingrijeşti cu atenţie, îi oferi condiţii optime, în scurt timp obții şi câştig”, spune Nicolae Rabacu, care conduce gospodăria ţărănească. De altfel, dânsul mai spune că afacerea sa nu îi aduce mulţi bani, au fost ani când a înregistrat şi pierderi mari, însă satisfacţia pe care o primeşte atunci când intră în fermă e incomparabilă. \n\n Împreună cu familia, prin anul 2001 au decis să îşi facă o crescătorie de iepuri. De fapt şi înainte creşteau iepuri, doar că în gospodărie, pentru consumul propriu. Ulterior au decis să îşi dezvolte propria afacere, mai ales că Nicolae, din cauza problemelor de sănătate, nu mai putea pleca peste hotarele ţării, unde câştiga bani. „Am ales această ocupaţie pentru că nu solicită mult efort, dar şi e plăcută sufletului. Cum poţi să nu iubeşti iepuraşii, care doar privindu-i uiţi de necazuri şi te încarci cu energie pozitivă”, ne mărturisește dânsul. \n\n Investiţia a fost cât se poate de modestă. Cum spun membrii familiei, a fost mai mult o glumă. Totul a început de la două iepuroaice pe care le-au cumpărat şi un iepure de prăsilă luat cu împrumut. Ulterior au decis să mai cumpere zece iepuroace şi un iepure. \n\n Cu timpul numărul urecheaţilor a crescut, ajungând acum până la o mie, de diferite rase: California, Alasca, Fluture. Totuşi fermierul crede că 500 de iepuri ar fi destul pentru ca să îşi menţină afacerea: „Astfel aş reuşi să îi îngrijesc, dar şi timp liber pentru familie am avea”. Cuştile iepurilor au fost amenajate într-o încăpere de 1000 de metri pătraţi pe care familia a procurat-o. Bărbatul spune că nu a avut vreodată probleme cu vânzarea cărnii. \n\n Totodată, pe lângă creştrea iepurilor, familia se mai ocupă cu fabricarea granulelor pentru iepuri – nutreţ combinat, făcut din grâu, orz, tărâţe, grăunţe. „Cei care înţeleg cum trebuie să fie crescuţi iepurii, cumpără de la noi granulele. E garantat că hrănindu-i cu acest furaj în trei luni iepurii adaugă 3 kg şi sunt tocmai buni de tăiat”, spune antreprenorul. \n\n În activitatea pe care o are familia, fiecare dintre membrii ei îşi cunosc atribuţiile. Cei trei copii curăţă cuştile iepurilor, dau mâncare, apă animalelor. Anişoara, de exemplu, este responsabilă de administrarea vaccinului. Dânsa nu e medic veterinar. Dimpotrivă, a obţinut diploma de absolvire de la Academia de Studii Economice din Moldova, însă o face şi pe doctoriţa, dar şi pe şoferiţa. „Tata mi-a insuflat dragostea faţă de iepuraşi. De mică îi îngrijesc. Am învăţat pe internet ce vaccinuri să administrez, cum se îndeplineşte procedura”, spune dânsa.",
  "metadata": {
    "original_file": "Unghiul_0046.html"
  }
}