{
  "title": "Risipă de mâncare în Moldova. E hrană cât pentru un milion de oameni",
  "content": "Moldovenii aruncă anual aproape 180 de mii de tone de produse alimentare, echivalentul a 3 000 de vagoane de marfă, conform unui studiu realizat de IDIS Viitorul. Această cantitate ar fi suficientă pentru a hrăni peste un milion de oameni care trăiesc sub pragul sărăciei absolute, transmite IPN.\n\nÎn anul trecut, risipa alimentară în Republica Moldova este estimată la 71 kg pe persoană, iar pentru acest an indicatorul s-ar putea reduce doar la 70 kg. Cu toate acestea, doar 0,15% din alimentele risipite sunt recuperate prin intermediul inițiativelor precum Banca de Alimente.\n\nÎn ultimii cinci ani, prețurile la produse alimentare au crescut cu 76,5%, marcând cea mai mare creștere din ultimele două decenii. În același timp, moldovenii continuă să aloce aproape 40% din bugetul gospodăriei pentru produse alimentare, procentaj depășit în Europa doar de Ucraina.\n\nAnaliza arată că familiile din mediul rural cheltuie o proporție mai mare din venituri pe alimente, în comparație cu cele din mediul urban. Cele mai sărace gospodării din mediul rural alocă 56,1% din venituri pentru mâncare, în timp ce gospodăriile cele mai bogate din mediul urban cheltuie doar 27,9%.\n\nValoarea totală a produselor alimentare pierdute în 2024 este de 20,5 miliarde de lei, dintre care 7 miliarde de lei reprezintă alimente cumpărate, dar ulterior aruncate de populație. Expertul Veaceslav Ioniță a subliniat necesitatea combaterii risipei alimentare pentru a îmbunătăți eficiența economică și a reduce sărăcia. „5% din banii noștri sunt risipiți pe alimente pe care le aruncăm, mai mult decât cheltuim pentru sănătate, educație sau recreere”, a concluzionat economistul.\n\nCei mai mari responsabili pentru risipa de alimente sunt oamenii, care aruncă aproximativ 40% din total. Urmează producătorii, cu 25%, apoi companiile care procesează alimentele, cu 20%, și magazinele, care contribuie cu 15%.\n\nÎn Moldova, o familie cheltuie aproape 40% din venituri pe produse alimentare și băuturi nealcoolice, dar consumă efectiv doar 35%, restul fiind risipit. În comparație, pentru alte nevoi importante, cum ar fi sănătatea, recreerea sau educația, se cheltuie mai puțin. De exemplu, pentru sănătate, o familie alocă doar 4,4% din buget. Practic, 5% din bani sunt aruncați la propriu odată cu alimentele.\n\nDeși Republica Moldova se situează sub media globală a risipei alimentare (71 kg/persoană/anual), alte țări dezvoltate, precum Portugalia și Elveția, înregistrează valori semnificativ mai mari, de 124 kg și 119 kg/persoană anual, respectiv.\n\nLa nivel global, America de Nord și Europa conduc clasamentul risipei alimentare, cu pierderi de până la 300 kg pe persoană anual. În comparație, Asia de Sud și Sud-Est, cu doar 120-140 kg pe persoană, înregistrează cele mai mici pierderi.\n\nValoarea alimentelor risipite crește alarmant. În 2015, pierderile se ridicau la 11 miliarde de lei, dintre care aproape 4 miliarde reprezentau alimente cumpărate și aruncate de consumatori. În anul trecut, această sumă este estimată la 20,5 miliarde de lei, iar în acest an va ajunge la peste 22 de miliarde. Dintre acestea, 7,6 miliarde de lei vor fi bani irosiți pe alimente care nu ajung niciodată să fie consumate.",
  "metadata": {
    "original_file": "Unghiul_0578.html"
  }
}