{
  "title": "O spălătorie socială inaugurată la Pîrlița, cu sprijinul Uniunii Europene",
  "content": "Săptămâna trecută în comuna Pîrlița, raionul Ungheni, a fost inaugurată o spălătorie socială destinată sprijinirii persoanelor vulnerabile, cu scopul de a îmbunătăți calitatea vieții și de a promova incluziunea socială. Proiectul, implementat de Asociația Obștească „Inovații Sociale” în parteneriat cu primăria comunei, a beneficiat de un grant în valoare de 27.899 euro oferit de Uniunea Europeană, iar primăria a contribuit cu 70.000 de lei.\n\nPotrivit lui Andrei Chiorescu, reprezentant AO „Inovații Sociale”, spălătoria socială oferă gratuit servicii pentru aproximativ 250 de persoane aflate într-o situație social-materială dificilă. „Printre beneficiari se numără și persoanele cu mobilitate redusă, care vor putea utiliza serviciul de colectare și livrare a hainelor direct la domiciliu, datorită unei unități de transport achiziționate prin proiect”, a mai precizat acesta. \n\n În continuare sursa a mai menționat că din fondurile primite au fost realizate lucrări de renovare a spațiului, s-au achiziționat echipamente moderne precum mașini de spălat și uscat, masă și fier de călcat, aparat de aer condiționat, dar și mobilier. Totodată, proiectul a creat patru noi locuri de muncă: un manager, un lucrător social, un operator la mașinile de spălat și un conducător auto, care au beneficiat de instruire profesională.\n\nProiectul, parte a inițiativei Uniunii Europene „Promovarea OSC-urilor în calitate de parteneri în dezvoltarea serviciilor sociale reziliente”, a fost co-finanțat și implementat de Keystone Moldova, Fundația „Dorcas-Moldova” și Asociația pentru Educație „Neoumanist”. \n\n Începând cu 1 februarie 2025, primăria comunei Pîrlița va prelua gestiunea spălătoriei, asigurând continuitatea acestui serviciu esențial. \n\n „Această spălătorie socială este un exemplu concret de solidaritate și responsabilitate socială. Uniunea Europeană va continua să sprijine inițiativele care promovează incluziunea, demnitatea și respectul pentru fiecare individ”, a declarat Irina Beșliu, Manager de Programe în cadrul Delegației Uniunii Europene în Republica Moldova.",
  "metadata": {
    "original_file": "Unghiul_0102.html"
  }
}