{
  "title": "VIDEO. În timp ce unele sate încă se confruntă cu lipsa apei potabile, în altele, proiectele europene aduc apă și canaliz",
  "content": "În ultimii ani, tot mai multe localități se confruntă cu secarea fântânilor și lipsa apei potabile. În această situație sunt și locuitorii din satul Păscăuți din raionul Rîșcani. Oamenii spun că de ani buni, practic nu mai au apă în fântâni, iar acolo pe unde mai este e doar tehnică. Ei sunt nevoiți să cumpere apă potabilă de la magazin.\n\n„Acolo, la fosta fermă, este pompă de apă, au făcut acolo și trag în cisternă, iar de la cisternă vin oamenii și iau. Dar de băut nu e bună, e doar tehnică. Noi doar spălăm (hainele) și vesela, dar să gătim sau ceai, nu. – Dar de unde luați apă pentru…? – Da iată cumpărăm de la magazin, sticle de nouă litri și gata.”\n\n„Noi nu avem nici pompă de apă, nici apeduct, nu avem de unde lua, apa pe care o luăm de la fermă e tehnică, ea stă într-o cisternă ruginită și de acolo luăm, ce să facem. De băut apă un pic în fântâni este, dar nu mult, în sus în general nu este apă, în puține fântâni este apă.”\n\n„Spălarea, la găini, la gâște, pentru necesitățile casnice, dar de băut nu bem, cumpărăm, și pentru mâncare tot nu o folosim de aici, nu este bună. Nu e de băut. – Și demult aveți o asemenea situație? – Demult. – De câți ani? – Undeva de 5-6 ani, cred că așa.”\n\nLa cealaltă extremă sunt satele, care prin proiecte europene au reușit să-și construiască un sistem de apeduct. Prin intermediul programului Satul European localitatea Petrunea din raionul Glodeni, beneficiază de apă potabilă, iar peste 2.000 de oameni, șase instituții publice și șapte agenți economici au acces la un sistem centralizat de canalizare.\n\nNATALIA STAȚIUC, locuitoarea satului Petrunea, raionul Glodeni: „Înainte era mai greu, că trebuia să aducem apa, spălam la mână, da acum e mai ușor, dacă este apă și canalizare la mașină să speli e mai ușor, nu trebuie să speli la mână. Da așa, mașina spală, tu faci alt lucru, e mult mai ușor, da înainte era mai greu într-adevăr, adu apă, spală, vesela la fel, da acum merge totul prin scurgere, nu trebuie să verși apa pe afară, e bine… este apă, este totul.”\n\nELENA CADELNIC, locuitoarea satului Petrunea, raionul Glodeni: „Nu avem nicio frică, doar când se întâmplă ceva la pompa de apă, ceva se defectează, da așa apă avem permanent și zi și noapte, avem și apă caldă, avem și apă rece și e foarte bună, e moale, de spălat e o plăcere. Să speli, chiar și de băut.”\n\nProiectul realizat prin Satul European și finanțat cu suportul Guvernului României, a inclus construcția unei stații moderne de epurare a apelor uzate și extinderea rețelei de canalizare din localitate cu încă 0,5 km.\n\nIURIE NASTAS, primarul satului Petrunea, raionul Glodeni: „Noi am câștigat proiectul „Construcția sistemului de canalizare în satul Petrunea”. Acest proiect noi îl implementăm din 2018 și acum la finală, când a trebuit să montăm stația de epurare, am avut resurse financiare de la Guvernul Republicii Moldova, trei milioane și două sute și de la Guvernul României, un milion trei sute. Și noi am avut posibilitatea cu succes să implementă proiectul. Este conectată școala, grădinița, agenții economici, adică lucrul merge foarte bine.”\n\nTot prin Programul Satul European Expres a fost construită o stație electrică fotovoltaică cu o capacitate de 15 KW.\n\nIURIE NASTAS, primarul satului Petrunea, raionul Glodeni: „Ce beneficiu o să avem noi, adică satul de la această stație fotovoltaică. Noi undeva putem, 15 KW, putem adică plăti lumina electrică, undeva mai puțin cu 50 de procente, noi vrem ca să avem posibilitatea să nu mărim plata la apă.”\n\nÎn anul 2024 prin proiectul Satul European, pentru construcția sau extinderea rețelelor de alimentare cu apă și servicii de canalizare, au fost selectate 223 de localități, bugetul cărora este de 1,59 miliarde de lei.\n\nFii mai aproape de echipa TVN.md. Vino pe canalul nostru de Telegram și Instagram .",
  "metadata": {
    "original_file": "Unghiul_0002.html"
  }
}