{
  "title": "„Drumul către libertate” de Yeonmi Park – o lectură indispensabilă pentru cei care nu au cunoscut comunismul și dicta",
  "content": "Dacă nu te-ai gândit vreodată la libertate și cum poți s-o obții, ești norocos. Ești, de asemenea, norocos că te-ai născut într-o altă țară decât Coreea de Nord. Dacă ești curajos sau curios să afli lucruri noi despre anumite țări, te îndemn să pornești într-o călătorie imaginară alături de Yeonmi Park, sora și mama ei, în Coreea de Nord, o țară unde la tot pasul te vei întâlni cu neverosimilul. \n\n Dacă crezi, stimate cititor, că în secolul XXI nu mai poate muri nimeni de foame, te înșeli amarnic. În Coreea de Nord, oamenii mor de foame, mai ales în orașele mici și în sate, în timp ce în capitala Phenian este concentrată toată bogăția țării. Aici trăiește „Marele Conducător”. Da, în această țară există foame, încât oamenii ajung să mănânce coajă de copac, plante sau libelule coapte. Cadavrele pe străzi sunt o imagine obișnuită. \n\n Dacă îți faci iluzii despre iluminarea stradală, cu miile de beculețe care ard în toate orașele lumii de-a lungul anului, mai ales în perioada sărbătorilor, să știi că în Coreea de Nord curentul electric este restricționat ore întregi zilnic pe întreg teritoriul țării. \n\n Dacă lumea de astăzi, inclusiv tu, nu-și mai poate imagina viața fără internet, să știi că în Coreea de Nord acesta este inaccesibil aproape în întreaga țară. \n\n Dacă astăzi fiecare al doilea om pleacă în vacanță peste hotare, în Coreea de Nord totul este închis. Nimeni nu poate pleca nicăieri, iar oamenii nu știu nimic despre viața din alte țări. Mai mult, ei sunt convinși că trăiesc în cea mai frumoasă și bogată țară. \n\n Dacă la noi și în majoritatea țărilor îți poți exprima liber opinia despre președintele țării sau despre parlament, acolo oamenii sunt învățați să nu-și exprime niciodată părerile. Lor li se spune că „iubitul Conducător” le poate citi gândurile și îi poate pedepsi pentru ele. \n\n Dacă ai auzit despre lagăre de concentrare doar citind cărți sau vizionând filme, în Coreea de Nord acestea sunt o realitate zilnică pentru cei care „nu gândesc corect”, nu achită impozite sau privesc filme străine de contrabandă. În aceste lagăre, oamenii sunt înfometați, iar experimentele pe oameni vii sunt la ordinea zilei. \n\n Dacă mai crezi că fiecare om își poate alege liber îmbrăcămintea, află că în Coreea de Nord femeile nu au voie să poarte blugi, fiind considerați de proveniență americană. \n\n Dacă aceste interdicții ți-au stârnit curiozitatea sau empatia pentru acest popor, citește și povestește prietenilor tăi despre ororile împotriva umanității relatate de Yeonmi Park în cartea „Drumul către libertate”. Această aventură incredibilă, parcă scoasă dintr-un roman, este de fapt o realitate cutremurătoare care există și astăzi. \n\n Se zvonește că militari nord-coreeni ar fi fost trimiși pe frontul din Ucraina de către statul rus. Deși nu se știe cu siguranță, nu ar fi de mirare. Spălați pe creier și împinși de foame, frig și alte nevoi, aceștia sunt gata de orice.",
  "metadata": {
    "original_file": "Unghiul_0316.html"
  }
}