{
  "title": "Copii în situații de risc",
  "content": "Nu demult, Marina Croitoru, șefa secției protecția familiei și a copilului, ne comunica de existența a 75 de copii rămași fără îngrijire părintească, după ce părinții acestora au decedat, au fost decăzuți din drepturile părintești, declarați inapți de a îngriji un copil sau declarați dispăruți. Toți acești copii au fost dați în plasament familial. Alți 134 de copii orfani, lipsiți de îngrijire părintească, au fost plasați în familie extinsă, tutelă/curatelă cu plată, rămânând în îngrijirea bunicilor sau a fraților. Peste 30 de copii, ai căror părinți au plecat peste hotarele țării pe un termen de 90 de zile, au fost instituiți de către administrația publică locală prin tutelă/curatelă fără plată, rămânând în grija sau sub supravegherea unor persoane numite de către părinți reprezentanți legali ai copiilor în absența lor. Acestea sunt însă cazurile fericite, fiindcă sunt peste 740 de copii, ai căror ambii părinți au plecat peste hotarele țării, au rămas singuri acasă, și alți 494 de copii, ai căror singurul lor părinte este plecat. Numărul acesta cu siguranță că se schimbă periodic, iar o evidență clară asupra tuturor copiilor, care rămân fără supravegherea părinților pe perioade îndelungate de timp, este greu de menținut.\n\nDintre situaţiile de risc ce determină pe un copil să ajungă în dificultate, principalul factor este sărăcia, urmată de lipsa de supraveghere a părinţilor.\n\nÎn anul 2017 au fost examinate 188 de cazuri referitor la familiile cu copii în situaţie de risc. Din numărul acesta, 81 au fost pentru prevenirea instituționalizării, dintre care 10 au fost plasați în familii extinse, 37 plasați în serviciul tutelă/curatelă, 27 – în serviciul de asistenţă parentală profesionistă, 7 – în serviciul de sprijin familial pentru familii cu copii și doar 3 din cei 81 au fost instituționalizați în centre de plasament temporar.\n\nPentru monitorizarea acestor copii aflați în situații de risc, există Comisia pentru protecția copilului aflat în dificultate, scopul acesteia fiind aprobarea măsurilor cuvenite pentru oferirea suportului familiei, pentru depășirea situațiilor de risc și pentru prevenirea separării copilului de familie, precum și protecția copilului separat de părinți.\n\nLarisa Bubnova, specialistă principală în problemele familiilor cu copii în situații de risc, membră a comisiei sus menționate, declară că pentru anul acesta își propun să pună mai mult accentul pe calitatea măsurilor luate și mai puțin pe extindere. Căci, după cum menționase și vicepreședintele raionului Ungheni, Alexandru Brînză, există cazuri cu acești copii aflații în situații foarte grave, cum e cel al copiilor din Pârlița, care au fost luați din familia biologică și plasați într-o altă familie, problema însă nu a fost rezolvată, ei fiind găsiți dezbrăcați în apropierea căii ferate din zona respectivă.\n\nCa rezultat al măsurilor întreprinse există speranțe ca în 2018 numărul acestor copii aflați în dificultate să scadă. Adică, vor fi tot mai puțini copii orfani și mai puțini părinți plecați peste hotare, mai puține familii vulnerabile, astfel încât să fie dezvoltat un mediu favorabil pentru tânăra generație, de care depinde viitorul societății.",
  "metadata": {
    "original_file": "Unghiul_0074.html"
  }
}