{
  "title": "Vasile Țanțu pe meleagurile noastre",
  "content": "În media contemporană au fost postate un șir de articole despre faima Sfatului Țării în rândul basarabenilor (Ținutul dintre Prut și Nistru, de la Hotin până la Marea Neagră). Numele câtorva din membrii Sfatului Țării, poartă numele unele localități: Pelivan, Crihana, Halippa, Țanțu ș.a.\n\nCine a fost Vasile Țanțu? \n\n Vasile Țanțu s-a născut în anul 1883, 01 martie, în comuna Horodiște, județul Chișinău. A fost președintele Biroului de organizare a Sfatului Țării. La 27 martie 1918 a votat pentru Unirea Basarabiei cu România. A deținut funcția de președinte al Blocului Moldovenesc prin primul Parlament – Sfatul Țării. Ulterior a activat în calitate de perfect al județului Chișinău. A decedat la 10 ianuarie 1937, la Chișinău. Este înmormântat la Cimitirul Central din Chișinău. \n\n Totși, mai sus e vorba despre comuna Horodiște, dar date concrete despre localitatea în care s-a născut Vasile Țanțu nu există deocamdată. Din surse orale, s-a presupus că localitatea s-a aflat în imediata apropiere de localitățile Nisporeni și Boldurești (indicate în datele de botez). \n\n Unii martori afirmau despre existența unei părți nu departe de Nisporeni cu numele de Țanțu ( aici ar fi fost și misteriosul sat – Țanțu). Până la moment, așa se clarifică o parte din misterul legat de acest sat. \n\n La vârsta de 20 de ani obţine diploma de agronom la Şcoala Agricolă din Cucuruzeni, judeţul Orhei, susţine examenele şi dobândeşte diploma de învăţător pentru şcolile primare de stat. Este angajat pedagog în satul Gherman, judeţul Bălţi. În scurt timp este avansat în funcţia de director. Intră în societatea noului său prieten, Ion Pelivan, şi devine un promotor al ideilor naţionale.\n\n\n\n Învăţătorul Vasile Ţanţu a fost mobilizat în 1915 în armata rusă. Primeşte gradul de sublocotenent şi este trimis pe Frontul românesc. Face cunoştinţă cu ofiţerii şi soldaţii basarabeni, stabileşte contacte cu ofiţerii Armatei Române. Îndrumat de Ion Pelivan şi Emanoil Catelli se implică în înfiinţarea unei organizaţii a basarabenilor pe Frontul românesc. La această acţiune participă majoritatea ofiţerilor basarabeni din Armatele ruse de pe Frontul românesc, inclusiv din garnizoanele de la Iaşi, Bacău, Roman şi Galaţi. \n\n În perioada 20-27 octombrie 1917 în cadrul Congresului Ostăşesc al Militarilor Moldoveni, Vasile Ţanţu este ales preşedinte al Biroului de oranizare al Sfatului Ţării. Gheorghe Tofan, prezent la eveniment, nota următoarele: ”…Ofiţerul Ţanţu, figură masivă moldovenească, înfăţişare plăcută şi atrăgătoare. Fondul cuvântării are un colorit hotărât naţional. Român cult – învăţător de profesie – cu convingeri naţionale fixate. Vorbeşte o limbă literară frumoasă, are o ţinută dreaptă, vorbeşte emoţionant şi arată fazele prin care a trecut chestiunea Sfatului Ţării până la constituire, scopurile lui, dorindu-i ca să le realizeze în întregime” (Sursa: www.tvrmoldova.md). \n\n Din decembrie 1917 și până în martie 1918 în Sfatul Ţării a fost membru al Comisiei Declaraţii şi Statute, precum şi al Comisiei de Arbitraj. A avut o contribuţie majoră la formarea Armatei Moldoveneşti. A fost delegat de către Sfatul Ţării la Iaşi, pentru a colabora cu Armata Română şi alte structuri de stat. A fost trecut în rezerva Armatei Române în grad de maior. \n\n La 27 martie 1918 a votat Unirea rostind un emoţionant discurs în română: „Domnilor deputaţi! Sunt fericit fără măsură când văd că idealul nostru s-a înfăptuit. Salut Sfatul Ţării în numele acelor eroi moldoveni, care, departe de ţara noastră, au adus în pieptul lor ideea Sfatului Ţării“(Sursa: www.tvrmoldova.md). \n\n Din iulie 1918 – 1920. A fost membru al Societăţii de Cultură Făclia. A ajutat şi a depus un efort de organizare pentru crearea Universităţii Populare din Chişinău şi a unei Şcoli româneşti, contribuind la activitatea de iluminare culturală prin scrierea şi publicarea unor articole şi broşuri. Vasile Ţanţu a avut funcţii de stat, a fost de trei ori prefect de judeţ, apoi deputat, mai târziu preşedinte al Camerei de Agricultură. \n\n În urma unei teribile boli s-a stins din viaţă la 30 ianuarie 1937, fiind înhumat la Cimitirul Central din Chişinău, prilej pentru autorităţile române de a organiza funeralii naţionale. În schimb, după răpirea Basarabiei după notele ultimative din iunie 1940, mormântul marelui luptător pentru Unire a fost profanat de hoardele roșii, care au arestat şi deportat pe toţi cei care făcuseră parte din Sfatul Ţării. Dacă moartea prematură, l-a salvat pe eroul Vasile Ţanţu de chinul deportării, apoi autoritățile bolșevice, s-au răzbunat pe familia sa ucigându-i trei fii prin împuşcare.Astfel, a fost tragicul sfârșit acelor, care au luptat cu demnitate pentru viitorul românilor basarabeni. \n\n Vasile Țanțu, fiind în viață nu a tins, nu a alergt pentru lauri (titluri și medalii) 8 celor de astăzi. Prin Hotărârea Guvernului Republicii Moldova din 22.02.2022, nr. 197-202, s-a apelat înființarea bustului în memoria lui Vasile Țanțu, în satul Horodiște, Călărași. De asemenea, în municipiul Chișinău, suburbia Condrița o stradă îi poartă numele. Din surse vizuale și în satul Gherman, Ungheni, există o astfel de stradă. Memorie veșnică eroilor neamului românesc!",
  "metadata": {
    "original_file": "Unghiul_0546.html"
  }
}