{
  "title": "28 iunie",
  "content": "Războiul nu mai este istorie, este la prezent, iar ultimatumurile se rostesc din nou în Estul Europei. Nu mai este vizată România, însă Ucraina este cea atacată de principala moștenitoare a imperiului sovietic, Federația Rusă. Proverbul românesc „Lupul își schimbă părul, însă năravul ba” ilustrează cel mai bine situația în care ne aflăm de la Marea Neagră până la Marea Baltică. \n\n Dacă ne ancorăm în istorie, anume România este una dintre țările care cunoaște cel mai bine, ce înseamnă agresiunea și ocupația rusă, iar 28 iunie 1940 este consemnată drept o zi neagră în cronologia poporului român. \n\n În seara zilei de 26 iunie 1940, România primește o notă ultimativă, prin care URSS sub amenințarea forței, cerea cedarea Basarabiei și Nordului Bucovinei. Fără a accepta negocierilor, imperiul a invadat cu mult înainte teritoriile râvnite în raport cu ultimatumul (28 iunie). \n\n Mai târziu avea să aflăm, că raptul teritorial din 28 iunie 1940 punea în practică prevederile Protocolului adițional secret al Pactului Ribentrop-Molotov (acum 85 de ani), prin care Hitler și Stalin își împărțeau Europa în zone de ocupație și pe care Rusia îl vrea azi șters din istorie. \n\n Nimic nu se poate compara cu durerile, chinurile, lacrimile sutelor de mii de copii, femei, bătrâni morți în groaznica foamete (1946-1947) organizată de regimul străin comunist. De asemenea, cu chinurile a zecilor de mii de deportați, dintre 2/3 erau femei și copii – ființe absolut nevinovate. Concret un caz din Mileștii Mici din 1949: a fost deportată o familie cu 12 copii, motivul: avea o casă mai spațioasă (reportajul de la Moldova 1, Angela Gavriliuc, 23 iunie). „Au venit aștia cu steaua roșie în frunte și ne-au luat totul: pământul, vitele, căruța, cu regret, la foarte mulți le-a luat și sufletul” (mărturii oculare). \n\n Ideologia comunistă și propaganda sovietică au transformat tragedia unui popor dezmembrat și umilit la el acasă în mare sărbătoare oficială și bucurie pentru „eliberatorii”, inclusiv coloana a 5-a locală. \n\n Pentru marele poet Grigore Vieru, 28 iunie 1940, însemna: „Ocupație, sârmă ghimpată la Prut, teroare, negura sufletească”. Libertatea de azi ne oferă posibilitatea de a cunoaște adevărul la cei 84 de ani, de când URSS a dezmembrat România și poporul român. Statul Sovietic a dispărut, dar nu și nedreptățile pe care le-a săvârșit împotriva națiunii românești și nu numai.",
  "metadata": {
    "original_file": "Unghiul_0197.html"
  }
}