{
  "title": "Viața și labirinturile ei",
  "content": "Fiecare om este o bucurie și un vis împlinit pentru fiecare părinte. Fiecare părinte își dorește ca puiul lui de om să fie bine, să fie sănătos și fericit. Viața, însă are traiectoria sa și labirinturile ei. Dar așa cum viața are urcușuri și coborâșuri, agonie și extaz, plăcere și durere, bucurie și dezamăgire, fiecăruia din noi îi este dat să guste din toate câte un pic sau cu vârf și îndesat.\n\nIdeea de a scrie acest editorial mi-a venit în urma vizionării unui podcast, care, efectiv, m-a debusolat și m-a făcut să constat că viața chiar este o enigmă constituită din bune și rele, cu provocări și incertitudini și că deseori aparențele înșală. \n\n Vorba este de o tânără din Republica Moldova, care a fost marcată de neînțelegerile părinților în urma căror a fost nevoită să se împartă între mamă și tată. Copilă fiind, nu înțelegea încă multe lucruri legate de situația din familie, ca până la urmă să-i dea preferință tatălui, pe care îl credea atotputernic și invincibil. \n\n Liniștea sufletească, însă n-a durat mult, căci el, fiind un om de afaceri, în urma unor conflicte cu cineva a fost asasinat. Acest caz și-a pus amprenta și mai mult pe viața tinerei fetei. Dorind să se distanțeze de durere și necazuri, dânsa a hotărât să plece din țară la studii. Își căpătase nițel liniștea sufletească și mai apoi chiar și-a întâlnit și alesul inimii, însă, potrivit ei, soarta i-a fost similară cu cea a părinților săi. \n\n Potrivit ei, soțul iubitor și înțelept la început, a dezamăgit-o mai apoi. Ar fi fost umilită și chiar agresată, fapt ce a făcut să se separe de el cu 2 copilași, după 7 ani de căsnicie. Pentru a vărsa lumină asupra stării de lucruri, soțul a oferit și el un interviu în cadrul aceluiași podcast. A vorbit mult despre căsnicia lor nereușită, și-a spus argumentele pro și contra și a tot lăcrimat expunându-și fabula vieții. \n\n Urmărindu-le istoria ambilor m-am gândit, cât de mult aparențele înșală, cât de întortocheate sunt căile vieții. S-ar putea ca acest caz să nu fie unic, astăzi când unii afișează public, cât de fericiți sunt, știind doar ei cât de lungă și imprevizibilă este calea vieții spre cucerirea sufletului celuilalt și chiar spre adâncurile propriului suflet.",
  "metadata": {
    "original_file": "Unghiul_0198.html"
  }
}