{
  "title": "Tot ce trebuie să știi despre concediul anual de odihnă",
  "content": "Conform Codului Muncii, fiecare angajat are dreptul legal la concediu anual de odihnă plătit. Durata minimă este de 28 de zile calendaristice, fără a include zilele de sărbătoare nelucrătoare. Perioada poate fi extinsă în funcție de contractul individual de muncă sau alte reglementări interne, iar pentru anumite categorii de salariați, cum ar fi cei care lucrează în condiții grele sau părinții cu copii mici, se acordă zile suplimentare.\n\nPentru anumite domenii, cum ar fi educația sau sănătatea, durata concediului poate fi mai mare, conform unor reglementări speciale. De asemenea, angajații care lucrează în condiții periculoase, tinerii sub 18 ani, părinții cu mai mulți copii sau cei cu dizabilități beneficiază de concediu suplimentar de patru zile.\n\nAngajatorii pot extinde durata concediului prin acorduri colective sau individuale. În astfel de cazuri, aceste zile se alătură celor prevăzute prin lege.\n\nUn angajat poate solicita concediu după ce a lucrat șase luni la același angajator. Sunt exceptate de la această regulă femeile care urmează să intre în concediu de maternitate, tinerii sub 18 ani și alte categorii stabilite prin lege.\n\nConcediul poate fi împărțit în mai multe perioade, dar una dintre ele trebuie să fie de cel puțin 14 zile calendaristice. Programarea concediilor se face anual, de comun acord între angajator și angajat, iar graficul concediilor trebuie stabilit înainte de începerea anului calendaristic.\n\nZilele de concediu care nu sunt folosite într-un an rămân pentru anul următor, dar trebuie utilizate în termen de 18 luni. Dacă acest termen este depășit, zilele de concediu se pierd.\n\nLegislația interzice ca un angajat să nu beneficieze de concediu timp de doi ani consecutivi. Dacă angajatorul refuză acordarea concediului, angajatul poate solicita sprijinul autorităților competente.\n\nPe durata concediului, angajații primesc o indemnizație egală cu salariul mediu pentru zilele respective. Aceasta trebuie plătită cu cel puțin trei zile înainte de plecarea în concediu. Dacă există o altă înțelegere între părți, plata se poate face până la data stabilită pentru salariu în luna respectivă.\n\nDacă concediul coincide cu un concediu medical, zilele nefolosite pot fi reprogramate. Angajatul poate solicita ca acestea să fie acordate imediat după încheierea concediului medical.\n\nCompensarea în bani pentru zilele de concediu nefolosite este permisă doar la încetarea contractului de muncă. Calculul compensației se face în funcție de salariul mediu lunar al angajatului.\n\nLa încetarea raporturilor de muncă, angajatorul are obligația de a achita compensația pentru zilele de concediu rămase, odată cu plata ultimului salariu.\n\nAngajatorii trebuie să se asigure că fiecare angajat își poate folosi concediul în timpul anului, conform programării. Este obligatoriu ca angajații să fie informați cu privire la numărul de zile de concediu rămase și să li se asigure condițiile necesare pentru a le utiliza.\n\nAceste reglementări au scopul de a proteja atât drepturile angajaților, cât și buna funcționare a activităților din cadrul companiei. Respectarea lor este esențială pentru un mediu de lucru corect și echilibrat.",
  "metadata": {
    "original_file": "Unghiul_0071.html"
  }
}