{
  "title": "La Petreşti: tata – consilier, mama – contabilă-şefă, fiica – secretar al consiliului local",
  "content": "Locuitorii ai comunei Petreşti consideră că în cadrul primăriei cu pricina ar fi fost făcută o ilegalitate, care ar consta în angajarea unei persoane la o funcţie publică contrar prevederilor legii. Totodată aceasta s-ar fi aflat în conflict de interese, deoarece în cadrul primăriei activează o rudă apropiată, iar membru al consiliului comunal ar fi o altă rudă apropiată. Situaţia este încâlcită – mama, tata, fiica…\n\nEste vorba de Cătălina Bereghici, care de la 11 aprilie 2014 până în septembrie 2015 a deţinut funcţia de secretar al consiliului comunal. Fapt dovedit şi prin decizia adoptată de către consilieri, în cadrul şedinţei ce a avut loc la 11 aprilie 2014. Funcţia a devenit temporar vacantă, după ce secretarul Ludmila Bereghici a depus cerere pentru acordarea concediului de îngrijire a copilului. \n\n Cătălina Bereghici spune că ar fi aflat despre postul cu pricina de la colega sa, care trebuia să plece în concediu de maternitate. Potrivit ex-consilierului Igor Bereghici, atât la etapa constituirii comisiei de concurs, cât şi la cea de organizare a acestuia, de numire în funcţie a Cătălinei Bereghici nu ar fi fost respectate prevederile legislaţiei în vigoare. De altfel, membru al comisiei de concurs a fost şi reprezentantul Oficiului Teritorial Ungheni al Cancelariei de Stat, Oxana Radu, care zice că nu a sesizat vreo neregulă. Totul ar fi fost legitim: „Nu sunt semnalate derogări. Situaţia e depăşită. Au fost sesizări din partea consilierilor şi a locuitorilor satului cu privire la acest fapt, dar nu au fost găsite ilegalităţi în procedura de desfăşurare a concursului sau numire în post”. Se îndreptăţeşte şi primarul Serghei Gorea, chipurile, subiectul respectiv s-ar fi epuizat şi că deja Cătălina Bereghici nu ar mai activa în cadrul instituţiei, dânsa fiind angajată pe perioada 11.04.2014- 15.12.2016.\n\nFostul secretar a revenit din concediul de maternitate. Cică, au fost verificaţi şi de procurori, şi de ofiţeri anticorupţie, care nu ar fi găsit nimic ilegal. Unii consilieri, dar și locuitori ai satului nu împărtăşesc aceeaşi idee şi consideră că membrii comisiei de concurs, iar ulterior și organele de control nu au analizat chestiunea obiectiv. \n\n Mai mult, Igor Bereghici spune că secretarul consiliului local Cătălina Bereghici, cât a fost în funcţie, s-ar fi aflat în conflict de interese cu contabila-şefă, care este mama ei: „Dacă funcţiile de secretar şi contabil şef nu se subordonează una alteia, cum se procedează în cazul când primarul lipseşte? La Petreşti, Serghei Gorea a lipsit o perioadă de la serviciu, pe motiv de boală. În perioada respectivă activa Cătălina Bereghici. Oare asta nu poate fi numit conflict de interese?”. Oxana Radu însă nu a dat un răspuns clar nici la acest subiect: „Nu poate fi analizat prin prisma conflictului de interese. Nu înţeleg care este rostul să scrieţi despre un subiect care a fost epuizat. Cătălina Bereghici nu mai activează în cadrul entităţii, fostul secretar Ludmila Bereghici a revenit în post, după concediul de îngrijire a copilului”. \n\n De notat, unul dintre membrii consiliului comunal, în perioada când a fost numită în funcţie Cătălina Bereghici, a fost tatăl acesteia, Ghenadie Bereghici. În decizia cu privire la numirea în funcţie a secretarului consiliului comunal este menţionat că cinci consilieri au fost pentru, unul a votat împotrivă, iar altul s-a abţinut.\n\nLa concursul de angajare, candidaţii nu ar fi fost evaluaţi după merite\n\nPe de altă parte, ex-consilierul consideră că ar fi fost admise derogări la etapa de desfăşurare a concursului. Dânsul face trimitere la alineatul (1), (2) art. 37 din Legea privind administraţia publică locală, care spune că persoana numită în funcţia de secretar trebuie să fie licenţiat al unei facultăţi de drept sau administraţie publică şi doar în cazul când la concurs nu se prezintă persoane care ar avea studiile respective, sunt admişi candidaţi care au absolvit alte facultăţi. Din start, consideră Igor Bereghici, această prevedere nu ar fi fost luată în vedere. \n\n La concursul pentru postul de secretar al consiliului comunal au aplicat şase candidaţi, iar câştigătoare a devenit Cătălina Bereghici, cu o diferenţă infimă, jumătate de punct faţă de Mihai Staraşciuc. Ultimul susţine că membrii comisiei de concurs nu ar fi fost obiectivi, iar Cătălina Bereghici ar fi fost favorizată. Mihai Staraşciuc a deţinut funcţia de secretar al acestui consiliu în perioada anilor 2000-2007. Dânsul are studii universitare în domeniul istoriei, iar pe parcurs ar fi făcut anumite cursuri care se referă la activitatea administrativă şi juridică. Starașciuc consideră că nu ar fi fost luat în calcul faptul că are experienţă în domeniul în cauză şi că s-ar fi ştiut din start cine va fi câştigătorul. \n\n „Când am aflat de concurs, am înaintat actele conform listei. La partea scrisă, eu am fost câştigător, de aceasta şi nu înţeleg cum la partea practică am pierdut cu jumătate de punct. Ulterior am fost anunţat că nu am câştigat concursul şi am depus contestare, întrucât nu s-a luat în calcul nivelul de studii, diploma, experienţa de muncă – ceea ce i-ar lipsi oponentei mele. Dar fără rost. Aceste aspecte se pare că nu au fost considerate derogări”, a declarat Staraşciuc. \n\n Cătălina Bereghici consideră că a fost evaluată de către membrii comisiei după merite, a studiat legislaţia şi că nu a întâmpinat greutăţi la concurs, ulterior în activitate: „Am decis să particip la concurs. Am studii superioare şi m-am gândit că voi face faţă atribuţiilor. De altfel, aşa a şi fost. Am analizat şi însuşit legislaţia, deoarece nu am studii în domeniul juridic sau administrativ, ci sunt specialist în contabilitate”. \n\n Acum Cătălina Bereghici e la rândul său în concediu de maternitate şi spune că ar fi fost atenţionată că va putea să ocupe un loc de muncă în cadrul primăriei dacă va fi un post vacant. \n\n Procurorul raionului Ungheni, Eduard Florea, spune că nu este la curent cu acest caz. Dânsul a subliniat că trebuie să fie depusă o plângere, pentru ca ulterior organele de drept să iniţieze un control pentru ca să fie stabilit dacă au fost sau nu admise abateri. Procurorul însă menţionează că, în lipsa primarului, atribuţiile sunt îndeplinite de secretar: „Şi având în vedere faptul că mama secretarului îndeplineste funcţia de contabil, deci, în perioada când îndeplinește și atribuțiile primarului, ea ar fi fost în subordinea secretarului, cazul ar putea fi analizat prin prisma conflictului de interese”. În privinţa modului cum a decurs concursul de angajare a secretarului, chiar şi temporar, procurorul zice că legea trebuia respectată, iar interesele personale nu trebuie să prevaleze cele publice, ale comunităţii: „Dacă la concurs au participat şi profesionişti în domeniul solicitat, cu experienţă, membrii comisiei trebuiau să le dea prioritate”.\n\nAceastă publicaţie a fost elaborată în cadrul unui proiect implementat de CAPC cu susţinerea oferită de European Endowment for Democracy (EED). Opiniile exprimate aparţin autorilor și nu reflectă în mod necesar poziţia EED.",
  "metadata": {
    "original_file": "Unghiul_0239.html"
  }
}