{
  "title": "[:ro]VIDEO/ 80 de tineri din Căușeni au făcut 8 km cu bicicleta. Vezi ce au primit la finalul cursei[:]",
  "content": "La data de 9 septembrie curent, aproximativ 80 de tineri pasionați de ciclism din orașul Căușeni s-au adunat în piața Alexei Mateevici pentru a participa la o cursă de biciclete și la o tombolă plină de surprize. Cursa de 8 km lungime a început la orele 9 dimineața și a fost ghidată de profesori de educație fizică și polițiștii Inspectoratului de poliție Căușeni. Evenimentul a fost inițiat de Centrul raional pentru tineret și a reușit să adune cicliști de toate vârstele și nivelurile de experiență. Cursa a avut loc în jurul orașului, oferind participanților oportunitatea de a descoperi pe două roți frumusețea peisajelor din zonă și de a socializa cu alți iubitori ai acestui sport.\n\nDimineață sportive sâmbătă la Căușeni. În jur de 80 de copii de toate vârstele și-au luat bicicletele și au venit în piața Alexei Mateevici din oraș pentru a începe ziua pedalând.\n\nÎnainte de a porni la drum cicliștii au primit instrucțiuni. Ghidați de două echipaje de poliție, copii au explorat împrejurimile orașului Căușeni pe două roți.\n\nÎn timpul cursei au fost organizate și două popasuri.\n\nDupă ce au încheiat cu succes cursa, cicliștii s-au reunit în parcul central al orașului pentru o tombolă plină de premii atractive.\n\nPrintre premii s-au numărat accesorii pentru biciclete, cum ar fi cască, lumini, bidon și mânere, dar și echipament sportiv de calitate, inclusiv tricouri și pantaloni pentru ciclism.\n\nParticipanții au fost entuziasmați de atmosfera prietenoasă și de premiile oferite, iar câștigătorii au plecat acasă cu zâmbete largi pe fețe și premii valoroase.\n\nOrganizatorii plănuiesc să continue să ofere astfel de oportunități de socializare și distracție pentru cicliștii locali în viitor.\n\nEvenimente precum acesta nu doar încurajează o viață sănătoasă și activă, dar și întăresc legăturile comunitare în orașul Căușeni. Pasionații de ciclism și-au exprimat deja entuziasmul pentru următoarea competiție și tombolă, anticipând noi experiențe și premii surpriză.",
  "metadata": {
    "original_file": "StudioL_0202.html"
  }
}