{
  "title": "[:ro]VIDEO/ Ce înseamnă învățământul dual și unde se practică în raionul Căușeni[:]",
  "content": "De mai bine de 6 ani Școala profesională din Căușeni pune în practică învățământul dual prin învățarea unei profesii la două locuri: în instituția de învățământ și la locul de muncă, accentul fiind pus pe practică. Astfel, maxim 30% din durata studiilor se desfășoară la școala profesională, unde se obțin cunoștințe teoretice, iar 70% din timpul dedicat instruirii se desfășoară la întreprindere, unde se învață meseria de la profesioniștii companiei. În plus, elevii-ucenici sunt răsplătiți lunar cu salariu și cu bursă de ucenicie.\n\nÎn țara noastră sistemul dual a fost introdus prin lege în anul 2014, însă există țări în care acest sistem și-a demonstrat prioritățile, un exemplu elocvent în acest sens fiind Germania.\n\nUn astfel de model este preluat de 6 ani și în Școala profesională din Căușeni unde rata de angajare a absolvenților acestei forme de învăţământ este de aproximativ 90%, ucenicii fiind remuneraţi de cele mai multe ori chiar după primul an de pregătire în companie.\n\nMaxim Onofrei a ales învățământul dual pentru a însuși mai ușor meseria și pentru a-și găsi un job bine remunerate chiar după absolvirea școlii de meserii.\n\nEste confectioner de cablaje auto și spune că cel mai ușor se învață în practică.\n\n„În țara noastră sistemul dual a fost introdus prin lege în 2014, în Codul educației și ulterior în 2017-2018 s-a detaliat cadrul normativ.\n\nLa momentul actual, sunt aproximativ 80 de agenți economici din diverse sectoare ale economiei Republicii Moldova. Majoritatea programelor având perioada de 2 ani”.\n\nOlga Timofeev spune că ȘCOALA PROFESIONALĂ DIN Căușni a fost printer primele din republică care a promovat Învățământul Profesional Tehnic prin system dual.\n\nÎn școala profesională din Căușeni studiază 335 de elevi la mai bine de 10 specialități. Ditre acestea 2 sunt predate în sistemul de învățământ dual. Tinerii sunt instruiți la specialități precum croitori și industria cablajelor auto.\n\nCifrele arată că sistemul de învăţământ dual are succes,asta pentru că după ce elevii absolvesc această formă de învăţământ, în 68% dintre cazuri aceştia vor fi şi angajaţi de compania în care şi-au făcut ucenicia.\n\nOrele de curs la școala profesională au loc în mod normal două zile pe săptămână, în restul zilelor desfășurându-se activitatea în întreprindere.În raionul Căușeni există o singură școală profesională.",
  "metadata": {
    "original_file": "StudioL_0277.html"
  }
}