{
  "title": "[:ro]Marea Britanie oferă 9 milioane de lire sterline Republicii Moldova[:]",
  "content": "Marea Britanie anunță o contribuție în valoare de 9 milioane de lire sterline în cadrul Platformei de Sprijin pentru Republica Moldova. Ajutorul este destinat proiectului M-GROW, gestionat de Banca Mondială și Ministerul Finanțelor din Republica Moldova, sprijinind astfel crearea fondului fiduciar multi-donator „Moldova – Dezvoltare, Reziliență și Oportunități pentru Bunăstare”.\n\n„Acesta va contribui la livrarea rezultatelor tangibile în domenii precum reducerea sărăciei, infrastructură, asigurarea securității energetice, egalitatea de gen și reziliența la schimbările climatice. În acest fel transmitem un mesaj clar – suntem hotărâți și uniți în a ne asigura că Moldova poate rezista cu succes eforturilor Rusiei”, a declarat Steven Fisher, ambasadorul Marii Britanii la Chișinău.\n\n„Regatul Unit coprezidează, împreună cu România, grupul de lucru împotriva corupției. Lupta anticorupție și împotriva crimelor organizate este cheia ancorării Republicii Moldova în lumea liberă. Marea Britanie a sancționat cetățeni moldoveni corupți și rămâne receptivă la toate cererile de asistență juridică bilaterală. Regatul Unit a răspuns și altor provocări identificate de către Platformă. Pe lângă cele 12,5 milioane oferite în 2022, în 2023 sunt oferite încă 10,5 milioane de lire sterline drept asistență umanitară pentru a sprijini refugiații ucraineni și familiile vulnerabile din Moldova. Iar prin intermediul Fondului pentru Buna Guvernare, sunt livrate alte trei milioane pentru asistență tehnică care sprijină eforturile de asigurare a securității energetice, cibernetice, integrității și a luptei anti- corupție”, mai menționează oficialii din Marea Britanie.\n\nAstăzi, 17 octombrie, la Chișinău are loc cea de-a 4-a ediție a Platformei de Sprijin. În capitala țării se află 57 de delegații din peste 30 de state, organizații internaționale și instituții financiare.",
  "metadata": {
    "original_file": "StudioL_0171.html"
  }
}