{
  "title": "[:ro]Apa cu viermi motiv de discuție la Căușeni[:]",
  "content": "Consiliul local pentru transparență din Căușeni s-a reunit zilele trecut în ședință de lucru. Subiectul principal discutat în cadrul reuniunii a fost calitatea apei potabile puse la dispoziția locuitorilor orașului de Întreprinderea Municipală Apă Canal Căușeni. Subiectul a apărut în vizorul publicului după ce acum două săptămâni locuitorii unui bloc locativ din centrul orașului Căușeni au alertat autoritățile precum că din robinetele lor ar curge apă cu viermi. În cadrul reuniunii au fost invitați reprezentanți ai primăriei, Centrului de sănătate publică, viceprimarul orașului, dar și locatari ai blocului locativ.\n\nConsiliul Local pentru Transparență din Căușeni s-a reunit într-o ședință de lucru de urgență pentru a discuta problema calității apei potabile furnizate de Întreprinderea Municipală Apă Canal Căușeni.\n\nSubiectul a devenit de interes public în urma plângerilor locuitorilor unui bloc locativ din centrul orașului Căușeni, care au semnalat prezența viermilor în apa din robinetele lor.\n\nLa reuniune au fost invitați reprezentanți ai primăriei, Centrului de Sănătate Publică, viceprimarul orașului și locatari ai blocului locativ afectat. Discuțiile au fost concentrate pe identificarea cauzelor contaminării apei potabile și pe luarea măsurilor imediate pentru rezolvarea acestei probleme critice\n\nÎn paralel cu eforturile de identificare a cauzelor, Centrul de Sănătate Publică spune că efectuează analize detaliate asupra apei din rețea pentru a evalua riscurile pentru sănătatea locuitorilor.\n\nAlexandru Gîlcă șeful ÎM Apă Canal Căușeni spune că astăzi 31 de km de rețea de apeduct din orașul Căușeni trebuie schimbată\n\nConsiliul Local pentru Transparență din Căușeni a promis să mențină publicul informat cu privire la progresele înregistrate în această chestiune și a subliniat angajamentul său de a asigura transparența și responsabilitatea în gestionarea problemelor importante pentru comunitatea locală.\n\n,Autoritățile responsabile în remedierea acestei situații au promis că vor întreprinde toate măsurile necesare pentru a remedia această problemă\n\nVă reamintim că acum două săptămâni locuitorii unui bloc locativ cu 5 nivele din orașul Căușeni au semnalat prezența viermilor în apa din robinetele lor.",
  "metadata": {
    "original_file": "StudioL_0196.html"
  }
}