{
  "title": "[:ro]VIDEO/ O cruce de 14 metri înălțime a fost înălțată pe un deal din Căușeni[:]",
  "content": "De azi înainte orașul Căușeni va fi supravegheat de o cruce cu înălțimea de 14 metri. La data de 27 septembrie când creștinii ortodocși de rit vechi marchează Sărbătoarea religioasă Sfânta Cruce, la Căușeni a avut loc un ritual dedicat înălțării unui crucefix. Crucefixul din metal a fost amplasat pe cel mai înalt deal al orașului, iar pe timp de noapte va fi văzut din toate colțurile urbei. La eveniment a asistat și Episcopul Basarabiei de Sud Veniamin.\n\nOrașul Căușeni va fi supravegheat de o cruce cu o înălțime de 14 metri. Aceasta este amplasată pe cel mai înalt deal al urbei și a fost construită la inițiativa a doi localnici care acum câțiva ani și-au propus inaugurarea unui astfel de monument architectural și la Căușeni.\n\nCeremonia de inaugurare a avut loc pe 27 septembrie de sărbătoarea religioasă „Înălțarea Sfintei Cruci”.\n\nProcesiunea religioasă a fost ținută Episcopul Basarabiei de Sud, Veniamin, alături de alți preoți din oraș\n\nCruce de 14 metru înălțime a fost create la inițiatva lui Vladimir Mihălache, care afirmă că această zi ia adus o bucurie enormă și o stisfacție sufletească nemaipomenită.\n\nAcesta susține că idea a reunit mai multă lume care au adunat mână de la mână peste 100 de mii de lei și au făcut proiectul vizibil\n\nMonumentul architectural a fost proiectat de arhitectul Valeriu Balan care a avut griză ca construcția metalică să respecte toate normativele și să reziste în timp.\n\nCrucea, realizată din metal, va deveni un simbol vizibil pe timp de noapte datorită iluminării speciale, putând fi observată din toate colțurile orașului.\n\nCăușenenii spun că se mândresc cu această edificare și mai ales pentru faptul că s-au putut uni împreună pentru o cauză nobilă. La eveniment au participat și reprezentanții Guvernului în teritoriu.Vicepreședintele raionului Căușeni a lăudat această inițiativă.\n\nPotrivit localnicilor realizarea acestui proiect a costat în jur de 120 de mii de lei.",
  "metadata": {
    "original_file": "StudioL_0055.html"
  }
}