{
  "title": "[:ro]VIDEO/ Locuitorii satului Cîrnățeni stabiliți peste hotare au discutat cu autoritățile locale [:]",
  "content": "În luna august, tot mai mulți moldoveni stabiliți peste hotare revin acasă în vacanță. Este luna cu cele mai multe revederi, iar în această perioadă moldovenii din diasporă își revăd rudele, rezolvă problemele și chiar contribuie la dezvoltarea localităților. În premieră pentru acest an, primăria satului Cîrnățeni din raionul Căușeni și-a propus să adune la un dialog sătenii reveniți acasă și să afle de la ei cum văd prosperarea satului și rezolvarea problemelor locale. Dialogul a avut loc în incinta primăriei, iar sătenii stabiliți în Italia, Anglia, Germania, Franța, Statele Unite ale Americii, România, Israel și Grecia au venit cu propuneri și idei.\n\nAșa a început dialogul cu diaspora din satul Cîrnățeni, raionul Căușeni, pe data de 16 august curent. După ce a aflat că în luna august mai mulți săteni stabiliți în țările europene au revenit acasă, primarul satului a invitat mai multe familii la un dialog despre prezent și viitor. Edilul a informat sătenii care muncesc și locuiesc în Italia, Anglia, Germania, Franța, America, România, Israel și Grecia despre proiectele atrase din fondurile europene și despre modernizarea localității.\n\nDe 20 de ani, Veaceslav Vîrtos din Cîrnățeni muncește și locuiește împreună cu familia în Marea Britanie. Chiar dacă și-a construit acolo un drum și o carieră, dorul de casă nu-l lasă nici pentru un minut. Spune că mereu este cu ochii pe transformările care au loc în localitate și că revine aici de câteva ori pe an.\n\nNadejda Damian din Cîrnățeni locuiește de mai bine de două decenii în Italia. Deși și-a întemeiat acolo o familie și are de toate, odată pe vară revine la Cîrnățeni. Spune că atmosfera de acasă nu se compară cu nimic, iar lucrurile frumoase care se întâmplă în sat îi dau speranța că cei plecați vor reveni într-o zi.\n\nPe parcursul ședinței cu diaspora din Cîrnățeni au fost abordate diverse teme, de la infrastructură și servicii publice, la educație și oportunități economice pentru tineri. Sătenii stabiliți în țări europene au adus în discuție idei inovatoare și exemple de bune practici din țările în care trăiesc.\n\nMagdalena Savca este stabilită în Germania de patru ani. Femeia care a practicat medicina timp de 10 ani spune că ar reveni și azi acasă, deoarece oamenii de aici sunt mai calzi, iar bunătățile moldovenești sunt incomparabile.\n\nPrimarul satului Cîrnățeni, Oleg Savca, consideră importantă implicarea diasporei în viața comunității, exprimându-și dorința de a continua acest dialog și de a transforma ideile discutate în proiecte.\n\nÎn satul Cîrnățeni din raionul Căușeni sunt aproximativ 2 mii de locuitori, o bună parte dintre ei având rude plecate peste hotare.",
  "metadata": {
    "original_file": "StudioL_0072.html"
  }
}