{
  "title": "[:ro]VIDEO/ Directorul unui liceu din Căușeni învinuit că ar fi încercat să câștige funcția de manager în baza cazierului juridic al soției[:]",
  "content": "Scandal în privința noului director al liceului Ion Creangă din orașul Căușeni. Acesta este învinuit de încercarea de a falsifica dosarul depus pentru funcția de manager școlar. Scandalul s-a iscat după ce în spațiul public au apărut informații precum că în dosarul depus la Direcția de educație ar fi fost anexat cazierul juridic al soției și nu al său. Asta deși înainte de concurs acesta ar fi semnat o declarație pe proprie răspundere potrivit cărora nu ar avea antecedente penale și nu ar fi fost în conflict cu legea. Ion Procopenco recunoaște că în perioada depunerii dosarului pentru funcția de manager școlar ar fi fost implicat într-o cauză contravențională, dar spune că cazierul juridic al soției ar fi nimerit întâmplător în dosar. Acesta susține că a depus o cerere de demisie, iar cei care vor ca el să plece din funcția de director vor fi mulțumiți.\n\nInformațiile potrivit cărora în fruntea liceului teoretic Ion Creangă din Căușeni s-ar afla o persoană care are probleme de integritate au apărut în spațiul public acum câteva zile, după ce s-a descoperit că în dosarul depus la Direcția de Educație a raionului Căușeni s-ar fi regăsit un act ce nu i-ar aparține.\n\nIon Procopenco care afirmă că a obținut funcția de manager în baza unui concurs desfășurat de Direcția educație în luna decembrie a anului trecut.\n\nDeși recunoaște că în dosar a apărut cazierul juridic al soției și nu al său, spune că acest lucru nu a fost făcut intenționat, dar din greșeală.\n\nIon Procopenco recunoaște că a fost învinuit într-o ședință de judecată după ce s-a certat cu un vecin și i s-ar fi aplicat o contravenție sub formă de 40 de ore de muncă neremunerată în folosul comunității, dar spune că această contravenție nu ar avea nimic în comun cu concursul organizat de Direcția de învățământ.\n\nSolicitată să dea o explicație șefa Direcției de Educație a raionului Căușeni Lidia Ceban nu a vrut să se expună pe acest caz.\n\nPe data de 24 martie managerul școlar ar fi depus o cerere de demisie la Direcția raională de educație, iar pe 27 martie acesta și-ar fi retras-o. Luni dimineața la data de 3 aprilie acesta a mai depus o cerere de plecare.",
  "metadata": {
    "original_file": "StudioL_0280.html"
  }
}