{
  "title": "[:ro]Pe drumurile din R. Moldova va fi realizat auditul de siguranță rutieră[:]",
  "content": "Pe tronsoanele de drum unde este înregistrat un număr mai mare de accidente va fi realizat auditul de siguranță rutieră. Un proiect de lege privind gestionarea siguranței infrastructurii rutiere a fost aprobat joi, 5 octombrie, de Parlament, în prima lectură, cu 54 de voturi.\n\nPotrivit unui comunicat al Parlamentului, proiectul legii privind gestionarea siguranței rutiere stabilește cadrul instituțional și modul de gestionare a siguranței infrastructurii pe rețeaua de drumuri publice, precum și transpune directiva Uniunii Europene, care stipulează măsuri suplimentare de gestionare a siguranței rutiere pentru a crește gradul de siguranță a circulației pe drumurile publice.\n\n„Prin realizarea obligatorie a auditului de siguranță rutieră, autoritățile urmăresc ca măsurile de prevenire a accidentelor să fie adoptate în faza de proiectare. În context, autoritatea responsabilă de gestionarea siguranței infrastructurii rutiere va fi Biroul de Investigare a Accidentelor și Incidentelor în Transporturi.\n\nPotrivit autorilor inițiativei legislative, realizarea auditului de siguranță rutieră la faza incipientă a proiectelor are drept scop sporirea siguranței rutiere, reducerea riscurilor și economisirea resurselor financiare. De exemplu, după reabilitarea, în perioada 2010-2012, a tronsonului drumului național R6 Chișinău – Orhei – Bălți, între kilometrii 14-35, s-a stabilit faptul că numărul de accidente grave a crescut cu 40 % față de media ultimilor cinci ani. Din această cauză, în primii ani după realizarea lucrărilor, a mai fost construit un parapet de protecție de 40 de kilometri și au fost instalate două semafoare. Pentru realizarea acestor lucrări, au fost alocate suplimentar fonduri de peste 37 de milioane de lei”, se spune în comunicat.\n\nPotrivit datelor statistice, în anul 2022, s-au înregistrat 2312 accidente rutiere. În urma lor, 217 persoane și-au pierdut viața, iar 2586 au suferit diverse traumatisme.",
  "metadata": {
    "original_file": "StudioL_0185.html"
  }
}