{
  "title": "[:ro]VIDEO/ Amendă de 300 de lei, cu asta s-au ales pietonii nedisciplinați din Căușeni[:]",
  "content": "Pietonii sunt implicați în mai mult de jumătate dintre accidentele înregistrate de la începutul acestui an. În unele cazuri, de vină sunt cei care traversează neregulamentar, iar în altele – șoferii, care nu acordă prioritate. La data de 7 februarie colaboratorii inspectoratului de poliție Căușeni au încercat să responsabilizeze pietonii care creează situații de risc în trafic. Anul acesta, 21 de pietoni au murit şi 350 au fost răniţi după ce au fost loviți de mașini, mulţi dintre ei angajaţi în traversarea neregulamentară a străzii.\n\nAmendă de 300 de lei, cu asta s-au ales pietonii nedisciplinați din Căușeni care la data de 7 februarie au decis să treacă strada neregulamentar.\n\nAgenții de patrulare din raion au monitorizat trecerile pietonale din orașul, iar cei care au trecut strada neregulamentar au fost sancționați.\n\nAceastă femeie din Căușeni spune că traversează mereu drumul doar la trecerile de pietoni. Nu pentru că ar fi vorba doar de respectarea legii, ci pentru siguranța propriei vieți.\n\nÎn timp ce unii pietoni s-au jurat că azi au traversat neregulamentar pentru prima dată, alții recunosc că trec mereu strada unde le convine, indiferent de pericolul la care se expun.\n\nTrecerile pietonale reprezintă un adevărat pericol atât pentru pietoni, cât și pentru șoferi.\n\nAstfel, prin intermediul operațiunii Pietonul, polițiștii vor să îi responsabilizeze privind riscul la care aceștia se supun atunci când traversează strada, dar și îi atenționează pe șoferi să fie mai prudenți.\n\nMai mulți pietoni care s-au aventurat azi să traverseze strada în locuri nepermise, au fost amendați azi cu 300 de lei.\n\nPolițiștii au atenţionat despre câteva reguli simple, pe care trebuie să le respecte fiecare pieton, în trafic.\n\nTotodată este de menţionat şi faptul că şoferii care conduc cu faza scurtă a luminii pe timp de noapte, vor observa pietonul de la o distanţă de 25 – 30 de metri, iar în condiţii meteo nefavorabile, de la distanța de 15 – 20 de metri.",
  "metadata": {
    "original_file": "StudioL_0312.html"
  }
}