{
  "title": "[:ro]VIDEO/ La Căușeni se învață Siguranța Rutieră Vezi cine le predă copiilor[:]",
  "content": "Repetiţia este mama învăţăturii. Aproape 30 de copii care fac parte din serviciul de Asistență Parentală Profesionistă din raionul Căușeni au participat la o lecţie interactivă de educaţie rutieră. În calitate de dascăli i-au avut pe poliţiştii Inspectoratului de Poliție Căușeni, inspectorii Uniunii Conducătorilor auto și chiar asistenții sociali. Pentru a fi mai convingători,oamenii legii au venit la lecţie înarmaţi cu indicatoare rutiere şi multă răbdare pentru a răspunde la toate întrebările elevilor curioşi.\n\nReducerea numărului accidentelor rutiere şi a consecințelor acestora reprezintă o prioritate pentru raionul Căușeni, motiv pentru care Inspectoratul de poliție, cu ajutorul serviciilor rutiere teritoriale, acționează în permanență pentru reducerea riscului rutier, punându-se accent pe combaterea principalelor cauze generatoare de accidente rutiere grave.\n\nUn eveniment de informare de acest gen a avut loc săptămâna trecută în Centrul pentru Tineret.\n\nAproape 30 de copii care fac parte din serviciul de Asistență Parentală Profesionistă din raionul Căușeni au participat la o lecţie interactivă de educaţie rutieră privind circulația pe drumurile publice.\n\nScopul evenimentului a fost ca raionul Căușeni să devină un loc sigur din punct de vedere al traficului rutier, pentru cetățenii săi și pentru cei care îl tranzitează, prin prevenirea accidentelor de circulație.\n\nAstfel polițiștii le-au vorbit copiilor despre importanţa respectării regulilor de circulaţie, reamintindu-le elevilor cum trebuie să traverseze corect strada şi cum să fie cât mai în siguranţă atunci când se află în traficul rutier.\n\nInteracţiunea cu oamenii legii a fost pe placul copiilor. Ei spun că şi pe viitor vor fi cu ochii în patru atunci când traversează strada, sau când merg la o plimbare.\n\nAsemenea acțiuni au loc cu regularitate în raionul Căușeni.",
  "metadata": {
    "original_file": "StudioL_0266.html"
  }
}