{
  "title": "[:ro]VIDEO/ Cu ocazia marcării celor 135 de ani de la nașterea preotului poet Alexei Mateevici la Căușeni a avut loc un eveniment cultural[:]",
  "content": "Cu ocazia marcării celor 135 de ani de la nașterea preotului poet Alexei Mateevici la data de 15 martie orașul Căușeni a găzduit un eveniment cultural deosebit.Ediția de anul acesta a zilelor naționale Mateevici a găzduit recitaluri literare, discursuri patriotice și laude în adresa cîntărețului Limbii Române. Evenimentul de vineri a avut loc tradițional în fața bustului marelui poet din preajma liceului ce-i poartă numele. În fiecare primăvară, în raionul Căușeni se organizează Zilele Poeziei lui Mateevici, în cadrul cărora elevii sunt încadrați în diferite activități dedicate marelui scriitor\n\nAlexei Mateevici (1888-1917) s-a impus în literatura româna printr-o creatie de exceptie, poezia „Limba noastra”, ramasa ca o dovada a talentului celui ce putea deveni „un poet mare si o admirabila lectie de patriotism.\n\nOficialii spun spun că este un mare noroc că Alexei Mateevici este un protector al căuşenenilor. Vicepreședintele raionului a vorbit în fața mulțimii despre valoare incontestabilă a preotului Poet .\n\nÎnsusirile alese ale limbii, bogatia, vechimea, frumusetea, expresivitatea, armonia, puterea mobilizatoare, precum si capacitatea ei de a exprima trecutul de munca si de lupta, sufletul poporului si aspiratiile lui, aceste aspecte au fost scoase în evidenţă de scriitorii și oamenii de cultură prezenți la eveniment.\n\nDisparut în eternitate la numai 29 de ani.\n\nPreotul poet de la Căinari Alexei Mateevici nu este uitat niciodată de pămînteni spun elevii liceului care în fiecare an de ziua de sa naştere se adună la bustul din centrul oraşului pentru a-i venera creaţia.\n\nElevii liceului Alexei Mateevici vorbesc despree acest nume ca de un ideal demn de urmat de copii căuşenenilor.\n\nÎn fiecare primăvară, în raionul Căușeni se organizează Zilele Poeziei lui Mateevici, în cadrul cărora elevii sunt încadrați în diferite activități dedicate marelui scriitor.\n\nLa nici 30 de ani împliniţi cade răpus de febră tifoidă, în timp ce se afla pe front ca preot militar, 26 august 1917.\n\nCa poet rămâne memorabil prin poezia „Limba noastră” scrisă cu prilejul inaugurării cursurilor pentru învăţători în iunie 1917, cu numai două luni înainte de moartea sa premature.Opera sa poetică în totalitate abia de adună patruzeci şi trei de titluri.",
  "metadata": {
    "original_file": "StudioL_0293.html"
  }
}