{
  "title": "[:ro]VIDEO/ În jur de 30 de copii din familiile social-vulnerabile din satul Taraclia au unde își petrece timpul liber[:]",
  "content": "În satul Taraclia, raionul Căușeni a fost inaugurată Ludoteca „Romanițele” – un spațiu prietenos copiilor, cu acces liber la servicii de educație non-formală și dezvoltare psiho-emoțională. Este vorba de un loc de joacă special amenajat pentru organizarea activităților de timp liber a copiilor. Ludoteca a fost deschisă la inițiativa Asociației „Amici dei Bambini, Moldova” în parteneriat cu primăria satului Taraclia.\n\nÎn jur de 30 de copii din familiile social-vulnerabile din satul Taraclia raionul Căușeni împreună cu copii ucraineni prezenți pe teritoriul satului vor avea de azi înainte un spațiu în care își vor putea pregăti temele pentru acasă, crește abilitățile de cunoaștere și interacționa între ei.\n\nLa data de 10 martie în localitate a fost inaugurată Ludoteca „Romanițele”, altfel spus o bibliotecă dotată cu jocuri, cărți și materiale educative pentru dezvoltarea copilului.\n\nPrezența unei ludoteci ca un centru de resurse educaționale la nivel comunitar, reprezintă un răspuns la necesitatea de integrare socială și școlară a copiilor moldoveni și ucraineni – proveniți din familii refugiate, care s-au stabilit temporar în satul Taraclia și în satele învecinate.\n\nSvetlana împreună cu cei doi copii ai săi au ajuns din Odessa la Taraclia acum câteva luni. Femeia și-a integrat copii în școala și grădinița din sat, și spune că un astfel de spațiu era mai mult decât necesar.\n\nDupă lecții copii nu prea aveau ocupații, iar de acum în colo vor avea unde veni.\n\nÎn jur de 7 copii din Ucraina au fost instituționalizați în satul Taraclia, alții își fac studiile la distanță.\n\nAcțiunea a avut loc în cadrul proiectului „Copii pentru Pace”, cu susținerea financiară a OXFAM și APSCF – Alianța ONG-urilor active în domeniul Protecției Sociale a copilului și Familiei.\n\nScopul de bază al serviciului constă în susținerea dreptului fiecărui copil la joc și timp liber, promovând petrecerea timpului liber de calitate într-un mediu sănătos și prietenos, lipsit de discriminare, abuz și violență.\n\nLudoteca a fost deschisă în cadrul Centrului de Zi „Casa în care mă simt copil” care este frecventat zilnic, de circa 30 de copii din familii social-vulnerabile și, mai nou, de copiii ucraineni prezenți pe teritoriul satului.\n\nAici au posibilitatea de a-și pregăti, ghidat, temele pentru acasă și de a primi 3 mese calde pe zi.",
  "metadata": {
    "original_file": "StudioL_0298.html"
  }
}