{
  "title": "[:ro]12 persoane au solicitat ajutorul echipelor medicale de urgență în urma intoxicațiilor cu ciuperci[:]",
  "content": "Pe parcursul lunii septembrie curent, doisprezece persoane au solicitat ajutorul echipelor medicale de urgență în urma intoxicațiilor cu ciuperci.\n\nPotrivit Centrului Național de Asistență Medicală Urgentă Prespitalicească (CNAMUP), în urma acordării ajutorului medical, 11 pacienți au fost transportați la spitale. „Cele mai multe cazuri au fost înregistrate în nordul țării – 10 cazuri, 7 dintre acestea fiind în raionul Dondușeni, urmate de zona centru – 2 cazuri în mun. Chișinău. În UTA Găgăuzia și în ansamblu în sudul țării nu s-a înregistrat nici un caz de intoxicație cu ciuperci. Totodată, pe parcursul lunii septembrie, nu a fost înregistrat nici un caz de intoxicație cu ciuperci in rândul minorilor”, a precizat CNAMUP .\n\nConform specialiștilor, la aproximativ două ore după consumul ciupercilor toxice poate apărea greaţă, vomă, diaree, transpiraţie excesivă, slăbiciune generală, dureri abdominale etc. Totodată, peste șase ore pot apărea dureri de cap, ameţeli şi agravarea stării de vomă, pierderi de cunoştinţă, halucinaţii și chiar comă.\n\nLa apariția primelor simptome ale intoxicației cu ciuperci, persoanele sunt îndemnate să apeleze imediat numărul de urgență 112. Dacă primul ajutor este prompt și bine asigurat, chiar și persoanele intoxicate cu cele mai periculoase specii pot fi salvate.\n\nPentru a evita intoxicațiile, nu se recomandă să cumpărați ciuperci proaspete sau uscate în locuri de comerț ambulant sau să procurați ciuperci conservate, preparate în condiții casnice. La fel, nu se recomandă să culegeți ciuperci din locuri unde s-au administrat pesticide şi ierbicide. Evitați să adunați ciuperci necunoscute sau bătrâne cu larve; să gustați ciupercile în timpul recoltării; să pregătiți ciupercile peste o zi sau mai multe zile după ce au fost adunate. Totodată, acestea nu trebuie păstrate la cald, întrucât sunt ușor perisabile.",
  "metadata": {
    "original_file": "StudioL_0180.html"
  }
}