{
  "title": "[:ro]VIDEO/ Moldova s-a plasat pe locul 13 în lume într-un clasament cu privire la egalitatea de gen.Cum explicăm creșterea...[:]",
  "content": "Moldova s-a plasat pe locul 13 în lume într-un clasament cu privire la egalitatea de gen, întocmit de organizația Forumul Economic Mondial (World Economic Forum). Față de anul trecut, Moldova a urcat șase poziții. Moldova este plasată între Belgia și Marea Britanie, lăsând în urmă țări precum Franța, Italia sau Statele Unite. Ucraina și România s-au situat pe pozițiile 63 și 68, respectiv.\n\nPotrivit studiului, R. Moldova este una dintre țările unde egalitatea economică între femei și bărbați este cea mai ridicat, cu o pondere de 83,7%. Totodată, țara noastră înregistrează o egalitate de 100% în ceea ce privește proporția de lucrători tehnici și profesioniști.\n\nCel mai prost, conform datelor raportului, R. Moldova stă la capitolul emancipare politică, cu un punctaj de 0.350\n\nChiar și așa femeile din RM spun că progresul privind egalitatea de gen este simțit și la nivel local, iar în ultimii ani femeile din țara noastră devin tot mai implicate.\n\nFemeile din raionul Ștefan Vodă spun că odată ce există o paritate de gen la nivel de țară, toată lumea are doar de câștigat\n\nChiar și așa experții în domeniul egalității de gen spun că nu ar trebui să ne îmbătăm cu apă rece, asta pentru că mai există lacune în multe domenii de activitate\n\nPe primul loc în clasament s-a clasat Islanda, urmată fiind de Finlanda, Norvegia, Noua Zeelandă și Suedia.România în clasament se află pe locul 68, iar Ucraina ‒ pe 63.\n\nRaportul „Global Gender Gap Report”, aflat la cea de-a 18-a ediție, analizează evoluția decalajelor de gen în patru domenii: participarea și oportunitățile economice; nivelul de educație; sănătatea și supraviețuirea; și împuternicirea politică.\n\nEste cel mai longeviv indice care urmărește progresele înregistrate în ceea ce privește eliminarea acestor decalaje. De asemenea, raportul analizează impactul șocurilor globale asupra diferențelor de gen pe piața muncii.",
  "metadata": {
    "original_file": "StudioL_0084.html"
  }
}