{
  "title": "[:ro]S-a dat startul aplicărilor pentru ediția 2024 a „Satului European”[:]",
  "content": "Ministerul Infrastructurii anunță lansarea programului guvernamental „Satul European 2”, care urmează să fie destinat, în special, proiectelor de reabilitare sau de construcție a sistemelor de apă în satele și orașele țării. Ministrul Andrei Spînu a declarat, în cadrul unei conferințe de presă, că administrațiile locale pot de astăzi să depună dosarele pentru noile finanțări.\n\n„Prioritate absolută vor avea proiectele de reabilitate a sistemelor de apă. Toate primăriile, mai mici sau mai mari, vor putea aplica la această măsură. Încurajez toți primarii localităților care nu au sisteme cu apă, să aplice, a declarat Andrei Spînu.\n\nDemnitarul a precizat că proiectele de până la 10 milioane de lei vor fi finanțate fără contribuția localităților.\n\n„Primăriile vor putea aplica pentru proiecte de reabilitare și instalare a iluminatului public, construcția sau reabilitarea clădirilor publice, prin măsuri de eficientizare energetică, instalarea sistemelor de producere și furnizare a energiei regenerabile, construcția/ reconstrucția edificiilor sportive, celor destinate prestării serviciilor sociale, inclusiv a infrastructurii medicale, restaurarea/ reabilitarea/ conservarea monumentelor istorice. Pentru aceste măsuri, primăriile de până la 1 500 de locuitori vor putea beneficia de până la un milion de lei fără contribuție. Iar primăriile mai mari de 1 500 de locuitori, vor putea beneficia de resurse de până la 3 milioane de lei fără contribuție sau până la 10 milioane de lei cu contribuția minimă de 15%. Vom continua să susținem elaborarea planurilor urbanistice ale localităților. Pentru aceasta, primăriile vor primi finanțare 100% din costuri, fără contribuție. De asemenea, vom continua să susținem proiectele care atrag finanțare din surse externe. În acest sens, vom acoperi 100% contribuția primăriilor în aceste proiecte”, a mai precizat Andrei Spînu, citat de Ziarul de Gardă.\n\nPotrivit autorităților, la doi ani de la lansarea programului „Satul European”, în țară se implementează aproximativ 900 de proiecte. În cadrul Satul European și satul European Express, peste 520 de proiecte deja au fost realizate. În 61 de localități există deja sistem de apă sau canalizare. Alte 37 de localități au reabilitat sistemul de iluminat stradal, s-au reabilitat case de cultură, grădinițe, școli, parcuri, terenuri sportive sau de joacă pentru copii”.",
  "metadata": {
    "original_file": "StudioL_0136.html"
  }
}