{
  "title": "[:ro]VIDEO/ Pandemia a demonstrat că limitele există pentru a fi depășite, în special în sănătate[:]",
  "content": "La doi ani după începutul Pandemiei de CODID-19 medicii din cadrul centrului de Sănătate Publică Căușeni privesc cu mândrie la rezultatele acțiunilor pe care au fost nevoiți să le întreprindă într-o perioadă scurtă de timp . Sute de fișe și anchete epidemiologice îndeplinite timp de o zi, grupuri de cetățeni și familii întregi plasate în izolare, sistem medical fragil fără consumabile, produse de igienă, fără un tratament specific bolii, și în condițiile unui risc ridicat de infectare, aceasta a fost marea provocare pusă în fața doctorilor la începutul lunii martie 2020. . Răspunsul la această provocare a venit cu un program de transformare fără precedent, implementat în câteva săptămâni, proces care, în vremuri obișnuite, ar fi durat câțiva ani.\n\nSute de fișe și anchete epidemiologice completate în fiecare zi, grupuri și familii întregi plasate în carantină, evidența și monitorizarea persoanelor venite de peste hotare și luarea măsurilor la nivel raional, sunt doar câteva dintre activitățile luate de Centru de Sănătate Publică Căușeni odată cu începutul pandemiei Covid.\n\nRaionul Căușeni a făcut față cu brio acestei provocări clasându-se la coada clasamentului privind incidența SarsCov 2 în rândul populației. Impactul pandemiei asupra serviciilor de sănătate la nivel local este, încă, incomensurabil.\n\nOdată cu apariția vaccinului anticovid depozitul Centrului de Sănătate publică Căușeni a devenit punct de distribuție pentru Centrele de sănătate și cabinetele imunologice.\n\nAndrei Kazaciok șeful Centrului de Sănătate Publică a fost medicul principal din raionul Căușeni responsabil de implementarea politicilor statului privind păstrarea sănătății publice.\n\nLa doi ani distanță de la începutul pandemiei spune că entitățile din domeniu au avut foarte puțin timp să se pregătească – să își reorganizeze serviciile, să instruiască personalul, să dezvolte modalități eficiente pentru motivarea angajaților și îngrijirea pacienților în siguranță.\n\nȘi toate acestea în absența tratamentelor potrivite și în condițiile unui risc ridicat de infectare. Ultimele date arată că, de la debutul pandemiei, în raionul Căușeni au fost înregistrate circa 7 751 de persoane infectate, iar 203 cetățeni au decedat.\n\nPentru Republica Moldova această pandemie s-a soldat, în primul rând, cu o statistică dramatică de infectări și în rândul personalului medical.\n\nÎn anul 2022 în raionul Căușeni a apărut primul laborator de diagnosticare a cazurilor de COVID, lucru care a redus semnificativ din timpii de așteptare a rezultatelor testelor microbiologice și a apropiat și mai tare serviciile medicale de cetățean.\n\nCovid-19 încă nu a dispărut afirmă epidemiologii care spun că pe parcursul anului curent la nivel de raionul Căușeni au fost deja înregistrate 230 de cazuri de infectare.\n\nPandemia de COVID-19 a luat prin surprindere întreaga omenire, zdruncinând sistemele de sănătate, economiile mondiale și agendele sociale ale tuturor statelor..Au fost multe lecții învățate, iar printre cele mai importante s-a regăsit igienizarea mâinilor.",
  "metadata": {
    "original_file": "StudioL_0271.html"
  }
}