{
  "title": "[:ro]La Cetatea Tighina a răsunat muzica clasică, de această dată în versiunea pop simfonic[:]",
  "content": "Ediția de vară a concertului „Pop simfonic la cetate” a reunit admiratorii muzicii clasice de pe ambele maluri ale râului Nistru. Concertul Moldovan National Youth Orchestra (MNYO) a fost susținut de Uniunea Europeană prin Programul „Măsuri de Promovare a Încrederii”, implementat de PNUD Moldova.\n\nÎn fiecare an, la început de vară, sunt organizate concerte simfonice la Cetatea Tighina (Bender). Inițiativa de a organiza cea de-a șasea ediție le aparține gazdelor. Iar pentru că tradiția se respectă, nici vremea de afară și ploaia torențială nu au fost un impediment pentru publicul venit din diverse colțuri ale țării.\n\n„Acesta este deja al treilea concert simfonic la care participăm, și de fiecare dată suntem încântați de atmosfera minunată și de repertoriul variat. Suntem mereu surprinși de selecția pieselor noi și interesante, care aduc o prospețime fiecărui concert. Este o adevărată plăcere să asistăm la astfel de evenimente, care, pe lângă calitatea muzicală de excepție, contribuie semnificativ la dezvoltarea culturală a societății noastre. Este o experiență uimitoare pe care nu o ratăm niciodată”, spune Dina, o tânără venită din Tighina (Bender).\n\nO altă tânără, Lilia, a venit de la Chișinău: „Am organizat această excursie special pentru a participa la concertul de aici, și am venit cu un grup de peste 20 de persoane. Călătoria noastră a fost o adevărată aventură, mergând cu trenul până la Anenii Noi și apoi pe jos până la cetate, dar efortul a meritat din plin. Muzica de aici este absolut superbă și creează o experiență de neuitat.”\n\nConcertele susținute de MNYO la cetatea Tighina devin populare, biletele fiind epuizate cu mult timp în avans. În seara concertului, cei 50 de tineri muzicieni care au urcat pe scenă alături de soliștii Felicia Dunaf, Stas Goncear, Simona și Radu Dolgan au creat spectacol prin reinterpretarea pieselor pop în versiunea simfonică.\n\n„Sunt extrem de fericită că am avut ocazia să particip la acest concert chiar de ziua mea de naștere. Muzica este incredibilă și așteptam cu nerăbdare acest eveniment. Fiecare notă, fiecare acord mă face să mă simt specială și împlinită. Este o experiență pe care o voi păstra mereu în inimă”, a menționat Svetlana, venită din Chișinău.\n\n„Vin la Bender special pentru concertele simfonice, deoarece atmosfera de aici este deosebită. Muzica interpretată de artiști și orchestră este de o calitate excepțională și reușește să mă transporte într-o lume a armoniei și frumuseții. Este un adevărat refugiu cultural pe care îl prețuiesc enorm”, adaugă Vladislava din Tiraspol.\n\nAn de an, concertele MNYO organizate la cetatea Tighina adună mii de oameni într-un open air. De această dată, dirijorul Andriano Marian a venit cu un spectacol de muzică simfonică inedit.\n\n„De fiecare dată când revin la Cetatea Tighina întâmpin un public generos și respectuos, nemaivorbind de faptul că acel loc are o energie aparte. Bucuria e și mai mare când conștientizăm cu toții că muzica unește în același loc melomanii celor două maluri ale Nistrului. Alături de UE, PNUD și gazda – Cetatea Tighina, pe parcursul a șase ani, am adus alături peste 10.000 de oameni, e un rezultat frumos obținut prin diplomație culturală. Afirm cu încredere că asemenea concerte estivale la Cetatea Tighina vor continua”, afirmă Andriano Marian, dirijorul și conducătorul MNYO.\n\nConcertul „Pop simfonic la cetate” a fost cel de-al șaselea concert organizat de MNYO cu suportul UE și PNUD. După restaurarea și conservarea realizată cu suportul Programului UE „Măsuri de Promovare a Încrederii”, implementat de PNUD a crescut și mai mult potențialul turistic al Cetății Tighina, concertele și evenimentele culturale organizate pe teritoriul cetății asigurând sustenabilitatea.\n\nProgramul „Măsuri de Promovare a Încrederii”, finanțat de Uniunea Europeană și implementat de PNUD, contribuie la consolidarea încrederii între locuitorii de pe ambele maluri ale râului Nistru, prin implicarea lor în proiecte comune de dezvoltare.",
  "metadata": {
    "original_file": "StudioL_0091.html"
  }
}