{
  "title": "[:ro]Diaspora din raionul Anenii Noi – printre lideri la nivel național![:]",
  "content": "Recent, Biroul relațiilor cu diaspora a furnizat instruiri pentru reprezentanții autorităților publice locale care au fost desemnați câștigători în cadrul Programului Diaspora Acasă Reușește „DAR 1+3”. Scopul acestui eveniment a fost să prezinte rezultatele apelului de granturi și să discute pașii necesari pentru implementarea eficientă a proiectelor de dezvoltare locală.\n\nÎn deschidere, Violina Donu, șefa Biroului relațiilor cu diaspora, a exprimat recunoștința pentru eforturile și angajamentul autorităților locale, asociațiilor de băștinași și a cetățenilor din diaspora. Din cele 80 de dosare depuse, 66 au fost selectate și înaintate Comitetului de evaluare, dintre care 51 de proiecte au fost declarate câștigătoare. Valoarea totală a acestora se ridică la 30 de milioane de lei. Contribuția Guvernului este de zece milioane de lei, cea a partenerilor de dezvoltare este de șapte milioane de lei, iar restul sumei este acoperită de autoritățile publice locale și de contribuția diasporei.\n\nParticipanții au fost informați cu privire la procedurile de achiziție, modalități eficiente de implicare a diasporei și crowdfunding, metode de evaluare și raportare a progresului proiectelor. De asemenea, s-a discutat despre modalitatea de finanțare a contribuției Guvernului, precum și detalii referitoare la evidența și controlul mijloacelor financiare alocate.\n\nReamintim cititorilor că raionul Anenii Noi se numără printre lideri la capitolul ”număr de primării câștigătoare” în cadrul programului ”DIASPORA ACASĂ REUȘEȘTE “DAR 1+3”, ediția 2024. Astfel, 6 primării din raionul Anenii Noi (dintr-un total de 51 de APL-uri pe țară) au fost desemnate câștigătoare în cadrul acestui program.\n\nPrimăria s. Cobusca Nouă ,,Mobilizarea diasporei și a cetățenilor pentru renovarea trotuarului de acces spre instituțiile publice din satul Cobusca Noua – acces sigur și egal pentru toți cetățenii”;\n\nPrimăria s. Geamănă ”Îmbunătățirea sistemului de încălzire a gimnaziului Geamănă, cu implicarea Diasporei, pentru asigurarea condițiilor de instruire tinerii generații”;\n\nPrimăria s. Hîrbovăț „Amenajarea unei zone de odihnă, pentru tinerii din localitate și refugiați, prin formarea unei comunități coezive și consolidarea relațiilor sociale pozitive”;\n\nPrimăria or. Anenii Noi „Теrеnul de sроrt – loc de interacțiune incluzivă și distractivă реntru părinți și сорii”;\n\nProiectele câștigătoare acoperă o gamă largă de domenii: amenajarea zonelor de odihnă, terenurilor de joacă și sport; reparația drumurilor și a căilor pietonale; instalarea sistemelor de producere și furnizare a energiei electrice (panouri solare); renovarea și reabilitarea clădirilor publice; construcția, extinderea, reabilitarea sistemelor de alimentare cu apă; dezvoltarea și valorificarea patrimoniului cultural al localității; protecția mediului și instalarea iluminatului public.",
  "metadata": {
    "original_file": "StudioL_0093.html"
  }
}