{
  "title": "[:ro]VIDEO/ Și-a parcat mașina pe trotuar și a plecat de acasă. Situație revoltătoare la Căușeni[:]",
  "content": "Locuitorii străzii Petre vechi din orașul Căușeni revoltați! Se întâmplă după ce autoritățile locale le-au construit trotuar, iar unii localnici își parchează automobilele pe acesta. Se întâmplă de câteva săptămâni la rând după ce proprietarul unui autoturism care locuiește pe aceeași stradă își lasă mașina zi și noapte pe trotuarul nou construit. Oamenii spun că s-au adresat la primărie și la poliție pentru a se lua măsuri, dar că adresările nu au avut nici un efect.\n\nAceastă femeie din strada Pietre vechi din orașul Căușeni spune că după mai mulți ani de așteptare în această primăvară în sfârșit autoritățile locale au reconstruit trotuarul și pe ulița lor.\n\nDe câteva săptămâni nu se pot bucura însă de acest lux și asta din cauza unui șofer care își parchează mașina în locul destinat pietonilor.\n\nOamenii spun că cel mai probabil este vorba de un vecin nou, pe care nu îl găsesc niciodată acasă.\n\nMașina este lăsată aici, iar stăpânul plecat.\n\nVăzând că nu d-au de stăpânul autoturismului oamenii au apelat la poliție.\n\nAutoturismul este cu numere de înmatriculare în regiunea transnistreană, iar orășenii cred că stăpânul de când și-a parcat mașina a plecat peste hotare.\n\nPotrivit Inspectoratului Național de Patrulare, oprirea sau staționarea mijloacelor de transport cu intrarea parțială sau în întregime pe trotuar este admisă doar în locurile special amenajate, marcate prin indicatorul rutier „Parcare” sau „Parcare rezervată”.\n\nDe asemenea, și prin marcajul rutier „Linia îngustă continuă”. prirea sau staționarea mijloacelor de transport pe alte porțiuni de drum, care nu sunt marcate corespunzător, chiar și cu respectarea distanței de 1,5 metri, este interzisă.\n\nSancțiunea pe care o riscă șoferii care opresc sau staționează neregulamentar este amendă de până la 1500 de lei și patru puncte de penalizare.",
  "metadata": {
    "original_file": "StudioL_0256.html"
  }
}