{
  "title": "[:ro]VIDEO/ Noapte albă pentru funcționarii electorali[:]",
  "content": "Aglomerație mare duminică noaptea la Consiliul electoral de circumscripție electorală numărul 10 din Căușeni. După încheierea procedurii de vot toți președinții birourilor electorale s-au prezentat la Consiliul electoral de circumscripție pentru a prezenta toate rechizitele electorale și procesele verbale. Printre primii care și-au făcut apariția au fost reprezentanții birourilor electorale cu număr mic de alegători.\n\nA fost aglomerație mare duminică noaptea la Consiliul Electoral de Circumscripție Electorală numărul 10 din Căușeni, unde toți președinții birourilor electorale s-au adunat pentru a încheia procedurile de după votare.\n\nDupă închiderea urnelor, aceștia au avut sarcina de a aduce la Consiliu toate rechizitele electorale, inclusiv buletinele de vot, și de a preda procesele verbale completate în urma numărătorii.\n\nReprezentanții birourilor electorale mici, unde numărul de alegători a fost redus, au fost primii care au ajuns, în timp ce birourile cu mai mulți alegători au sosit mai târziu, din cauza procesului de numărare mai îndelungat.\n\nFiecare proces verbal a trecut prin mâna funcționarilor electorali de la Consiliul electoral de circumscripție electorală.\n\nDupă o zi foarte încărcată, președinții birourilor electoarali din raion, se bucură și spun că au încheiat bine procesul de organizare a alegerilor prezidențiale.\n\nAceastă etapă de predare a materialelor electorale este esențială pentru finalizarea procesului electoral, fiecare birou având obligația să aducă documentele și să le înregistreze la Consiliul electoral de circumscripție.\n\nÎn jurul orelor 23.00 au fost anunțate primele rezultate din raion.\n\nPreședinta Consiliului electoral de circumscripție electorală din Căușeni spune că ziua a tecut fără incidente sau contestații.\n\nVă reamintim că pe teritorul raionului Căușeni au fost deschise 50 de secții de vot. Pe parcursul zilei de 3 noiembrie în raionul Căușeni au votat 30 409 cetățeni, ceea ce constituie 43,50% din număru total de alegători.",
  "metadata": {
    "original_file": "StudioL_0040.html"
  }
}