{
  "title": "[:ro]VIDEO/ Scandal în privința unei fântâni de canalizare \"Ne-au pus-o chiar în poartă...\"[:]",
  "content": "Scandal în sectorul Căușenii vechi după ce primăria orașului a demarat lucrări de construcție a sistemului centralizat de canalizare. Se întâmplă după ce o bună parte din gospodării nu vor avea posibilitatea să se conecteze la rețea, iar cei care vor avea acest noroc s-au pomenit cu fântânile de canalizare direct în poartă. Vorbim despre locuitorii străzii Mitropolitul Varlaam care de câteva zile nu pot găsi înțelegere cu muncitorii care execută lucrările. În timp ce localnicii solicită ca fântânile să fie săpate în zone accesibile pentru conectare, muncitorii afirmă că au proiect și execută totul după plan.\n\nAu sperat că în sfârșit vor avea acces la sistemul centralizat de canalizare, dar s-au pomenit în bucluc.\n\nLudmila Cazacu din sectorul Căușenii vechi povestește că săptămâna trecută pe strada lor au demarat lucrări de construcție a sistemului centralizat de canalizare. S-au bucurat spune femeia care afirmă că niciodată acest sector nu a avut parte de canalizare centralizată, bucuria a durat fix până a doua zi.\n\nA încercat să discute și să negocieze cu lucrătorii, dar fără nici un folos. A mers la primar și a cerut proiectul de construcție, dar …\n\nConstrucția sistemului de canalizare în acest sector se pare că nemulțumește mai multă lume. Deși fântâna de canalizare trece pe lângă poarta lui spune că nu are cum să se conecteze, iar gospodăria lui și a altor vecini nu au fost incluse în proiect.\n\nCu fântână de canalizare în poartă și fără șansa de a se conecta s-a pomenit și Anatol Focșa.\n\nBărbatul afirmă că înainte de a se construi sistemul de canalizare trebuia consultată populația.\n\nPe strada lor sistemul se construiește pentru doi-trei gospodari, ceilalți fie nu locuiesc în zonă, fie nu au cum să se conecteze. Solicitat să dea o explicație în acest sens dirigintele de șantier s-a arătat revoltat de această situație.\n\nMuncitorii care execută lucrările spun că există un proiect de execuți după care se conduct. Pentru a se încadra în termen aceștia lucrează și duminica.\n\nFamilia Cazacu spune însă că nu vor lăsa lucrurile așa, dacă nu vor strămuta fântâna din poartă aceștia sunt dispuși să ajungă în instanță.\n\nVă reamintim că la moment în orașul Căușeni se execută lucrări de construcție a sistemului centralizat de canalizare în mai multe sectoare.\n\nPotrivit oficialilor construcția sistemului centralizat de canalizare va costa în jur de 160 de milioane de lei, din trei proiecte diferite implementate de primărie. În total peste 700 de gospodării din tot orașul vor fi racordate la rețea.",
  "metadata": {
    "original_file": "StudioL_0261.html"
  }
}