{
  "title": "[:ro]VIDEO/ Peste 1300 de deținători de animale din raionul Căușeni beneficiază gratuit de furaje[:]",
  "content": "Peste 1300 de deținători de animale din raionul Căușeni beneficiază gratuit în aceste zile de furaje. Este vorba de un proiect inițiat de Organizația pentru Alimentație și Agricultură a Națiunilor Unite în Moldova (FAO) în parteneriat cu Ministerul Agriculturii și Industriei alimentare. Furajele sunt distribuite cetățenilor care dețin între 1 și 5 animale înregistrate , una dintre care este mulgătoare. La data de 7 martie un tir încărcat cu furaje a ajuns în satul Plop-Știubei.\n\nLocuitorii satului Plop-Știubei din raionul Căușeni au făcut coadă marți la camionul încărcat cu furaje care a venit la ei în localitate pentru a le distribui mâncare pentru animale.\n\nOamenii spun că anul trecut a fost unul secetos, iar hrană a fost puțină.\n\nIon Ababii crește 3 vite mari cornute, bărbatul afirmă că satul mai că n-are pășune, iar vara nu prea este de cosit, de aceea o parte din furaje le cumpără.\n\nMarți dimineața a ridicat 15 saci cu furaje și spune că până la 1 mai când se deschide sezonul la păscut va avea cu ce își alinta vitele.\n\nSpune că în toamna anului trecut a procurat furaje în valoare de 15 mii de lei, spune că ajutorul venit prin intermediul programului de urgență este mai mult decât binevenit.\n\nDeținătorii de animale din Plop-Știubei spun că este pentru prima dată când au parte de un astfel de suport .\n\nListele beneficiarilor au fost făcute de primărie în baza unui regulament, iar fiecare beneficiar a primit câte 375 de kg de furaje\n\nDistribuirea furajelor pentru familiile vulnerabile are loc în trei raioane ale țării printre care și Căușeni.\n\nFurajele au fost procurate din fondurile FAO și cu suportul financiar al Agenției Austriece pentru Dezvoltare. De sprijin vor beneficia și fermierii mici. Aceștia urmează să primească semințe și fertilizanți. Activitățile de suport vin în ajutorul familiilor vulnerabile și fermierilor mici din Republica Moldova pentru a face față provocărilor generate de războiul din Ucraina și condițiile meteo secetoase.",
  "metadata": {
    "original_file": "StudioL_0300.html"
  }
}