{
  "title": "[:ro]Serviciul social „Echipa Mobilă” din raionul Anenii Noi a primit un automobil nou datorită unei donații din partea Guvernului[:]",
  "content": "Automobil nou pentru „Echipa Mobilă” din raionul Anenii Noi\n\nServiciul social „Echipa Mobilă” din raionul Anenii Noi a primit un automobil nou datorită unei donații din partea Guvernului. Ceremonia oficială de predare a avut loc luni, 26 august.\n\nEvenimente similare au avut loc în alte 15 raioane ale republicii, în 12 dintre acestea fiind lansat serviciul „Echipa Mobilă”, iar în alte 3 raioane acesta a fost consolidat. Cele 16 mașini donate, în valoare totală de aproximativ 5,8 milioane lei, vor fi utilizate pentru implementarea Serviciului social „Echipă mobilă” în cadrul Structurilor Teritoriale de Asistență Socială din Basarabeasca, Cahul, Călărași, Criuleni, Drochia, Dubăsari, Hîncești, Ialoveni, Nisporeni, Rezina, Soroca, Șoldănești, precum și pentru întărirea echipelor mobile din Anenii Noi, Florești, Leova și Orhei.\n\n„La începutul anului 2024, serviciul social „Echipă mobilă” exista în doar 15 raioane din țară. În câteva luni, am reușit să aducem acest serviciu în fiecare raion, iar acest lucru este un motiv de mândrie pentru colegii și colegele mele care au făcut posibilă această realizare. Echipa mobilă este un serviciu social esențial, care trebuie să fie accesibil fiecărui cetățean din orice colț al țării, pentru a beneficia de asistență și sprijin din partea echipelor noastre din prima linie”, a declarat Alexei Buzu, Ministrul Muncii și Protecției Sociale.\n\nEchipa Mobilă este un serviciu social specializat destinat persoanelor cu dizabilități, oferind asistență socială și sprijin la domiciliul beneficiarilor, în funcție de nevoile lor identificate, precum și consiliere și suport celor implicați în procesul de incluziune. De obicei, echipele mobile furnizează asistență socială, psihologică și reabilitare medicală la domiciliul beneficiarilor, cu scopul de a le spori independența și integrarea socială. Aceste echipe includ, după caz, psihologi, asistenți sociali, kinetoterapeuți și logopezi.\n\nPrin extinderea Serviciului social „Echipa Mobilă”, se urmărește îmbunătățirea calității vieții persoanelor cu dizabilități severe, prin servicii de recuperare, reabilitare psihosocială, implicarea familiei în îngrijire, precum și prevenirea instituționalizării beneficiarilor.\n\n„Inaugurarea serviciului „Echipa mobilă” în 12 raioane din țară reprezintă nu doar un succes important, ci și o măsură care va schimba viața a mii de oameni din diverse comunități. Acest serviciu deja generează schimbări semnificative în familiile și localitățile unde este prezent. Vorbim aici despre sprijinul acordat părinților cu copii cu dizabilități, persoanelor imobilizate la pat, victimelor violenței domestice, precum și familiilor care au nevoie de ajutorul specialiștilor”, a declarat Marina Morozova, deputată în Parlamentul Republicii Moldova.\n\nReforma „Restart” își propune să îmbunătățească guvernanța și transparența în sistemul de asistență socială și să asigure accesul uniform și echitabil al populației vulnerabile la servicii sociale de calitate. Asistența socială trebuie standardizată pe tot teritoriul Republicii Moldova, pentru a oferi servicii adecvate și suficiente în toate raioanele, în beneficiul tuturor categoriilor de populație vulnerabilă, în special a copiilor, vârstnicilor și persoanelor cu dizabilități.",
  "metadata": {
    "original_file": "StudioL_0069.html"
  }
}