{
  "title": "[:ro]VIDEO/ „Sprijin pentru refugiații din Ucraina prin intermediul mass-media”[:]",
  "content": "„Studio-L” alături de TV8, Jurnal TV și Elita TV va produce în următoarele 5 luni materiale jurnalistice despre refugiații din Ucraina. Proiectul „Sprijin pentru refugiații din Ucraina prin intermediul mass-media” lansat de Centrul pentru Jurnalism Independent (CJI) la data de 4 septembrie curent, este finanțat de Guvernul Japoniei fiind o inițiativă a UNESCO.Inițiativa își propune să sporească accesul refugiaților la informații corecte și relevante despre subiecte de interes pentru ei, cum ar fi asistența umanitară oferită de autorități și parteneri sau încadrarea în câmpul muncii.\n\nLa evenimentul de lansae a fost prezent și Ambasadorul Japoniei în Republica Moldova. Oficialul a ținut să-și exprime respectul față de suportul generos pe care Republica Moldova l-a acordat refugiaților imediat după începerea războiului în Ucraina\n\nNadine Gogu, directoarea executivă a CJI, a menționat că „proiectul implică susținerea presei din Republica Moldova în procesul de reflectare a subiectelor despre refugiați, contribuind astfel la creșterea rezilienței acestora și crearea unui climat de înțelegere și solidaritate în societate”\n\nJurnalista Irina Stryapko de origine ucraineană s-a alăturat echipei TV8 la scurt timp după declanșarea războiului. Știe cel ai bine ce înseamnă războiul și spune că l-a simțit pe propria-I piele încă din prima zi.\n\nLansarea oficială a proiectului este urmată de un program de instruire de două zile în cadrul căruia jurnaliști de la TV8, Jurnal TV, Elita TV, Studio-L, precum și de la postul public de televiziune Moldova 1, vor învăța de la experți locali și internaționali care sunt principiile de reflectare etică a problemelor cu care se confruntă refugiații, vor afla diverse strategii de prezentare a situațiilor de conflict, se vor convinge de ce contează atât de mult comunicarea etică în procesul de realizare a materialelor cu și despre persoanele strămutate din Ucraina.\n\nDe asemenea, pe parcursul celor două zile, experții vor ghida participanții cum să reflecte subiectele privind refugiații într-un mod imparțial, echilibrat și bazat pe fapte, implicându-i în diverse exerciții practice.\n\nProiectul „Sprijin pentru refugiații din Ucraina prin intermediul mass-media”, realizat de CJI și finanțat de Guvernul Japoniei, este o inițiativă a UNESCO dezvoltată în cadrul Planului regional de răspuns la situația refugiaților din Ucraina, coordonat de UNHCR.",
  "metadata": {
    "original_file": "StudioL_0204.html"
  }
}