{
  "title": "[:ro]Cât pe ce să rămână fără milioanele promise de Ministerul educației[:]",
  "content": "Cât pe ce să rămână fără milioanele promise de Ministerul educației pentru modernizarea și reconstrucția școlii din temelii. Se întâmplă după ce Ministerul Educației a solicitat instituțiilor de învățământ preuniversitar selectate în cadrul concursului național Școală Model să întocmească un contract de comodat între Consiliul raional sau Primăria localității cu instituția câștigătoare a Programului național Școală Model. La Căușeni contractul de comodat între Primăria orașului și LT Mihai Eminescu ar fi devenit instrument politic. Asta după ce în prima fază majoritatea aleșilor locali s-au abținut de la vot, iar la a doua ședință cea mai mare fracțiune politică nu a venit la sesiune. Situația a stârnit întrebări la Ministerul Educației, iar milioanele destinate pentru Căușeni venite de la Banca Mondială prin intermediul Oficiului Național de dezvoltare regională și locală erau cât pe ce să fie redirecționați la altă școală din țară.\n\nCât pe ce să rămână fără milioanele promise de Ministerul educației pentru modernizarea și reconstrucția școlii din temelii. Se întâmplă după ce Ministerul Educației a solicitat instituțiilor de învățământ preuniversitar selectate în cadrul concursului național Școală Model să întocmească un contract de comodat între Consiliul raional sau Primăria localității cu instituția câștigătoare a Programului național Școală Model. La Căușeni contractul de comodat între Primăria orașului și LT Mihai Eminescu ar fi devenit instrument politic. Asta după ce în prima fază majoritatea aleșilor locali s-au abținut de la vot, iar la a doua ședință cea mai mare fracțiune politică nu a venit la sesiune. Situația a stârnit întrebări la Ministerul Educației, iar milioanele destinate pentru Căușeni venite de la Banca Mondială prin intermediul Oficiului Național de dezvoltare regională și locală erau cât pe ce să fie redirecționați la altă șco\n\nCâteva milioane de lei aceasta este suma despre care se discută la moment pentru renovarea din temelie, digitalizare și dotare cu sistem de încălzire modern, apă și canalizare a tuturor celor patru blocuri educative de la LT Mihai Eminescu din orașul Căușeni. Banii însă erau cât pe ce să fie redirecționați în altă școlă. Asta după ce o parte dintre consilierii orășenești de la Căușeni au decis să se abțină și chiar au boicotat a doua ședință la care a fost pusă la vot darea în comodat liceului Mihai Eminescu, a clădirii cu trei nivele din sectorul Căușenii vechi.\n\nTotuși pentru a nu pune în dificultate demararea proiectului Școală Model și alocarea banilor prevăzuți pentru anul următor, la data de 21 noiembrie a fost organizată o ședință extraordinară cu doar două întrebări, prima fiind darea în comodat a școlii. Consilierii orășenești care anterior s-au abținut de la vot, au decis de această dată să boicoteze ședința. Alți paisprezece prezenți în sală au votat totuși pentru această decizie.\n\nClădirea care urmează a fi reparată datorită programului național Școală Model este clădirea fostului gimnaziu Dimitrie Cantemir, astăzi blocul E al LT Mihai Eminescu. ..\n\nPotrivit oficialilor lucrările de renovare a LT Mihai Eminescu urmează a fi demarate începând cu anul viitor.",
  "metadata": {
    "original_file": "StudioL_0025.html"
  }
}