{
  "title": "[:ro]România înregistrează azi exporturi record de gaze către Republica Moldova[:]",
  "content": "Datele Transgaz de azi de la ora 10.00 arată că sistemul românesc este pe export, cu cele mai mari ieșiri către Republica Moldova. Astfel, în țară intră gaze (posibil 100% rusești), din Bulgaria, la Negru Vodă, întrr-un volum estimat de 5,7 milioane de metri cubi, și ies 2,3 milioane spre Ungaria, pe la Arad-Csanadpalota și nu mai puțin de 5 milioane spre Republica Moldova, prin punctul Iași-Ungheni.\n\nPotrivit oamenilor cu care am vorbit, este cel mai mare volum de gaze exportat căttre Republica Moldova din istorie. În teorie, se poate și mai mult, în condițiile în care capacitatea gazoductului este de circa 6 miliiane de metri cubi pe zi. Iată situația la ora 10.00 azi, potrivit Transgaz.\n\nGazele care ajung în Republica Moldova se pare că au fost contractate în trecut, iar o parte dintre ele au fost depozitate în România, și acum se extrag și se duc peste Prut pentru consum. “Pentru consumatorii de pe malul drept al Nistrului gazele naturale au fost achiziționate pe piețele regionale și europene. De subliniat că SA „Moldovagaz” a contractat volumele necesare de gaze, care vor asigura integral consumul malului drept al Nistrului până la sfârșitul lunii martie 2025”, spunea furnizorul și distribuitorul Moldovagaz în data de 28 decembrie, deci cu trei zile înainte ca Gazprom să oprească fluxul de gaze către Republica Moldova, gaze care erau însă folosite preopondernt în cealaltă parte a Nistrului, la centrala termoelectrică Cuciurgani.\n\nDe reținut și că transportul și operarea sistemului național de gaze al Republicii Moldova sunt făcute în final de Transgaz.\n\nMinistrul român al Energiei, Sebastian Burduja, a vorbit ieri despre exporturile de energie electrică și gaze către Republica Moldova subliniind că tranzacțiile sunt pe baze comerciale (nu se livrează gratuit energie și gaze) iar livrările nu afectează consumatorii din România.\n\n„În sectorul gazelor naturale, frații noștri și-au asigurat cantitățile necesare consumului. Există și stocuri comerciale și de urgență de peste 70 de milioane Nm³ în depozitele din România. Capacitatea tehnică de export de gaze naturale prin interconectorul Iași-Ungheni este de 6,1 milioane m³/zi, ceea ce poate acoperi întreg consumul dintre Prut și Nistru, inclusiv în zilele friguroase de iarnă”, a spus Burduja.\n\nMinistrul Energiei precizează căeExporturile de energie electrică și gaze naturale se fac din România în Republica Moldova pe baze comerciale, în condițiile legii, și că Sprijinul pe care îl acordăm este numai în limita volumelor disponibile după acoperirea nevoilor noastre proprii.” Da, consider ca avem o datorie morală sa fim alături de frații noștri de peste Prut cu tot ceea ce este posibil. Mesajul României este clar – frații în veci vor fi frați. Menirea noastră este de a fi împreună și împreună cu Europa. Și așa va fi. Înainte, împreună”, a conchis Sebastian Burduja.",
  "metadata": {
    "original_file": "StudioL_0005.html"
  }
}