{
  "title": "[:ro]Zona centrală a municipiului Cahul a fost renovată [:]",
  "content": "Zona adiacentă a Palatului de Cultură „Nicolae Botgros” din municipiul Cahul, accesul la Sanatoriul „Nufărul Alb” și un sector de drum al bulevardului Victoria au fost renovate. Lucrările, în valoare de peste 1,817 milioane de euro, au inclus pavarea trotuarelor, asfaltarea unui sector de drum cu lungimea de 0,7 km, crearea pistelor pentru bicicliști, construirea a trei havuzuri cu jeturi de apă, show de lumini și muzică, precum și amenajarea unui teren de joacă pentru copii și a zonelor verzi cu irigare dirijată.\n\nToate acestea au fost realizate cu sprijinul financiar al Uniunii Europene (80% din suma totală) și contribuția primăriei municipiului Cahul (20% din suma totală).\n\nModernizarea zonei centrale îmbunătățește infrastructura și contribuie la dezvoltarea instituțiilor culturale, sportive, de divertisment și a cel puțin 13 afaceri locale situate în zonă. Totodată, spațiul nou amenajat va oferi localnicilor, în special copiilor și tinerilor, un mediu prietenos pentru petrecerea timpului lor liber.\n\n„ Revitalizarea infrastructurii centrului urban va stimula afacerile, locurile culturale, facilitățile sportive și opțiunile de divertisment. De asemenea, va crea un spațiu primitor pentru ca oamenii, în special copiii și tinerii, să se bucure de timpul liber. Uniunea Europeană a fost mândră să sprijine orașul Cahul. Prin diverse inițiative, doar în ultimii patru ani, UE a oferit peste 10 milioane de euro pentru a finanța proiecte care au îmbunătățit serviciile publice, infrastructura, mediul de afaceri și guvernanța locală. Aceste investiții sunt dovada angajamentului UE față de bunăstarea și prosperitatea orașului ”, a menționat Julda Kielyte, lideră de echipă a portofoliului de creștere competitivă și incluzivă al Delegației Uniunii Europene în Republica Moldova.\n\nProiectul de revitalizare și modernizare a zonei centrale a fost selectat de cetățeni în urma unui concurs organizat de programul „EU4Moldova: Regiuni-cheie”, care a invitat locuitorii din Cahul să propună idei pentru transformarea orașului lor.\n\n„ În continuare, PNUD își menține angajamentul de a lucra îndeaproape cu autoritățile publice locale, întreprinderile și societatea civilă pentru a asigura durabilitatea și succesul acestui proiect.\n\nCredem că centrul urban revitalizat din Cahul nu numai că va îmbunătăți calitatea vieții pentru locuitorii săi, dar va servi și drept model pentru alte regiuni din Moldova ”, a menționat Zinaida Adam, coordonatoare de programe la PNUD Moldova.\n\nLucrările de modernizare a zonei centrale a municipiuluu Cahul au fost realizate în cadrul programului „EU4Moldova: Regiuni-cheie”, finanțat de Uniunea Europeană și implementat de PNUD și UNICEF. Acestea s-au desfășurat în perioada septembrie 2023 – august 2024.\n\nProgramul „EU4Moldova: Regiuni-cheie” (2019-2024) susține dezvoltarea social-economică inteligentă, incluzivă și durabilă în regiunile Cahul și Ungheni, pentru a asigura cetățenilor o calitate mai bună a vieții.",
  "metadata": {
    "original_file": "StudioL_0064.html"
  }
}