{
  "title": "[:ro]VIDEO/ Le-au alocat 4 milioane de lei pentru drum, dar banii vor ajunge în altă localitate. Protest la Ciuflești, Căușeni[:]",
  "content": "Locuitorii satului Ciuflești din raionul Căușeni au protestat la data de 4 octombrie curent împotriva unei decizii a Consiliului raional Căușeni prin care 4 milioane de lei alocați anterior la reparația și întreținerea unui drum de 900 de metri lungime care leagă localitatea cu centrul raional au fost redirecționați la reparația și întreținerea unul alt drum din raion. Oamenii spun că în luna decembrie a anului trecut Consiliul a luat o decizie conform căreia Drumul R 26 Batîr-Ciuflești pe o distanță de 900 de metri urma să fie asfaltat în 2023, la început de octombrie decizia a fost modificată, iar banii vor ajunge către alt sat.\n\nS-au săturat să înghită praf, să meargă cu roțile sparte și să își zdruncine copii în cărucioare până la grădiniță.\n\nLocuitorii satului Ciuflești din raionul Căușeni au protestat pașnic la data de 4 octombrie curent după ce banii care trebuiau să ajungă la ei în sat anul curent pentru reparația și întreținerea drumului, au ajuns în altă localitate.\n\nOamenii afirmă că zeci de ani au tot sperat milă de la guvernanți că asfaltul va ajunge și la ei în localitate, iar când au văzut decizia de alocare a 4 milioane de lei în decembrie anul trecut s-au bucurat.\n\nFericirea nu a durat însă prea mult, banii de pe hârtie nu au mai ajuns la ei, iar în octombrie în loc să se toarne asfaltul, decizia a fost modificată.\n\nLocuitorii satului afirmă că nu înțeleg de ce banii destinați satului lor vor ajunge în altă parte.\n\nOamenii au cerut explicație președintelui de raion, amenințând cu proteste îndelungate.\n\nPe de altă parte conducerea raionului Căușeni se apără și spune că banii au fost redirecționați la drumul Căinari-Chircăieștii Noi început încă anul trecut.\n\nLocuitorii satului Ciuflești spun că dacă în următoarele săptămâni nu vor demara lucrări de asfaltare a drumului, sunt gata să vină cu proteste la Căușeni",
  "metadata": {
    "original_file": "StudioL_0188.html"
  }
}