{
  "title": "[:ro]FOTO/ Proiectul „Sprijin pentru refugiații din Ucraina prin intermediul mass-media”a fost lansat la Chișinău[:]",
  "content": "Centrul pentru Jurnalism Independent (CJI) a lansat un proiect prin care va susține patru televiziuni ce vor crea conținut despre și cu participarea refugiaților din Ucraina. Proiectul „Sprijin pentru refugiații din Ucraina prin intermediul mass-media”, finanțat de Guvernul Japoniei este o inițiativă a UNESCO dezvoltată în cadrul Planului regional de răspuns la situația refugiaților din Ucraina, coordonat de UNHCR. Lansarea proiectului a avut loc luni, 4 septembrie, la Chișinău, cu participarea mai multor oficiali și reprezentanți ai instituțiilor-partenere.\n\nInițiativa își propune să sporească accesul refugiaților la informații corecte și relevante despre subiecte de interes pentru ei, cum ar fi asistența umanitară oferită de autorități și parteneri sau încadrarea în câmpul muncii.\n\nTawfik Jelassi , directorul general adjunct pentru Comunicare și Informare al UNESCO, a menționat că acest proiect reprezintă o abordare inovativă pentru problemele refugiaților din Ucraina aflați în țările vecine. „Criza umanitară din Ucraina, care este una dintre cele mai grave de după Al Doilea Război Mondial, necesită un răspuns prompt din partea Națiunilor Unite și a organizațiilor sale partenere, care susțin refugiații din Ucraina, inclusiv prin intermediul acestui proiect. Accesul la informație, precum și libertatea de exprimare reprezintă pentru noi toți drepturi fundamentale ale omului. Pentru milioane de refugiați, aceste drepturi sunt foarte importante în actualele circumstanțe. Un studiu realizat de Consiliul Norvegian pentru Refugiați a constatat că refugiații se confruntă cu diverse provocări legate de accesul la informație. Această stare de lucruri este amplificată și de barierele de comunicare. Prin urmare, această inițiativă vine să ajute partenerii media să creeze conținut relevant pentru refugiații din Ucraina stabiliți în Slovacia, România și Republica Moldova”,a spus Tawfik Jelassi.\n\nE.S. Yoichiro Yamada , Ambasadorul Japoniei în Republica Moldova, a ținut să-și exprime respectul față de suportul generos pe care Republica Moldova l-a acordat refugiaților imediat după începerea războiului în Ucraina. „Republica Moldova, o țară mică cu inimă mare, a arătat lumii întregi un exemplu de relaționare cu persoanele care suferă. Dacă vă întrebați de ce Japonia a decis să susțină comunicarea etică pe timp de război, vă spunem că noi credem în puterea și rolul jurnalismului de a susține onestitatea, sinceritatea și umanitatea într-o societate. Un alt motiv ține și de istoria noastră.\n\nDupă Al Doilea Război Mondial, libertatea de exprimare în Japonia a fost restricționată, iar criticile aduse regimului au fost dur sancționată. Sunt fericit că nu am trăit în acea perioadă. Oamenii simpli nu-și doresc război. Pentru unii lideri politici, care sunt dornici de glorie și putere, adevărul și pluralismul de opinie sunt însă dușmani. Cu toate acestea, libertatea de exprimare este un pilon pentru funcționarea democrației. Iată doar câteva motive pentru care Japonia a decis să susțină această inițiativă. Nouă ne pasă foarte mult de libertatea de exprimare”, a subliniat Yoichiro Yamada.\n\nNadine Gogu , directoarea executivă a CJI, a menționat că „proiectul implică susținerea presei din Republica Moldova în procesul de reflectare a subiectelor despre refugiați, contribuind astfel la creșterea rezilienței acestora și crearea unui climat de înțelegere și solidaritate în societate”. „Suntem convinși că, folosind puterea cuvintelor, a imaginilor și a comunicării, colegii noștri din mass-media vor reuși să aducă în prim-plan poveștile și nevoile refugiaților din Ucraina, contribuind la creșterea empatiei față de refugiați. Sperăm că prin informarea corectă a publicului, promovarea drepturilor omului și a politicilor adecvate, dar și prin demontarea miturilor presa va reuși să creeze condiții prielnice pentru coexistența temporară pașnică a refugiaților în Republica Moldova”, a declarat Nadine Gogu.\n\nGeorgiana Cremene , coordonatoare de programe la Consiliul Norvegian pentru Refugiați din București, a realizat un studiu cu privire la obiceiurile media și nevoile de informare ale refugiaților din Ucraina aflați în România, Slovacia și Republica Moldova, cercetare care a fost prezentată în cadrul evenimentului. Potrivit studiului, domeniile-cheie care au nevoie de o mai bună acoperire mediatică sunt serviciile pentru sănătate, oportunități de angajare, protecția socială, juridică și a copilului, integrarea refugiaților și relațiile cu comunitățile-gazdă.\n\nÎn următoarele cinci luni, cu sprijinul CJI, patru redacții (TV8, Jurnal TV, Elita TV și Studio-L) vor produce materiale despre refugiații din Ucraina, inclusiv cu implicarea colegilor jurnaliști din țara vecină. Jurnalista Irina Stryapko s-a alăturat echipei TV8 la scurt timp după declanșarea războiului. „În primele trei luni după începerea războiului am intrat în emisie directă de la Odessa, până în momentul în care postul de televiziune la care eram angajată s-a închis. Am rămas fără serviciu, dar nu asta este cea mai mare tragedie. Cea mai mare nenorocire este că în continuare oamenii mor în Ucraina. Colegii mei prezentatori, cameramani, bărbați și femei, în loc de microfon au luat arma în mână și au plecat pe front. Eu am decis să lupt prin informarea cetățenilor. Datorită Republicii Moldova, care ne-a acordat un mare ajutor, o parte din noi am reușit să ne planificăm aici viitorul apropiat. M-am gândit că trebuie să facem o emisiune în care vom discuta despre integrarea cetățenilor ucraineni în Moldova sau despre problemele cu care se confruntă ei. Astfel, am lansat emisiunea «Bună seara, suntem din Ucraina!». Vom continua să muncim de aici pentru a informa corect”, a menționat ea.\n\nLansarea oficială a proiectului este urmată de un program de instruire de două zile în cadrul căruia jurnaliști de la TV8, Jurnal TV, Elita TV, Studio-L, precum și de la postul public de televiziune Moldova 1, vor învăța de la experți locali și internaționali care sunt principiile de reflectare etică a problemelor cu care se confruntă refugiații, vor afla diverse strategii de prezentare a situațiilor de conflict, se vor convinge de ce contează atât de mult comunicarea etică în procesul de realizare a materialelor cu și despre persoanele strămutate din Ucraina.\n\nDe asemenea, pe parcursul celor două zile, experții vor ghida participanții cum să reflecte subiectele privind refugiații într-un mod imparțial, echilibrat și bazat pe fapte, implicându-i în diverse exerciții practice.\n\nProiectul „Sprijin pentru refugia ț ii din Ucraina prin intermediul mass-media ” , realizat de CJI ș i finan ț at de Guvernul Japoniei, este o ini ț iativ ă a UNESCO dezvoltat ă î n cadrul Planului regional de r ă spuns la situa ț ia refugia ț ilor din Ucraina, coordonat de UNHCR.",
  "metadata": {
    "original_file": "StudioL_0205.html"
  }
}