{
  "title": "[:ro]Ministerul Afacerilor Interne preia Serviciul 112 începând cu 1 ianuarie[:]",
  "content": "De la 1 ianuarie, Ministerul Afacerilor Interne preia gestiunea Serviciului național public pentru apeluri de urgență 112. Despre acest fapt a anunțat ministrul de interne, Adrian Efros, potrivit căruia entitatea aflată acum în subordinea Ministerului Dezvoltării Economice și Digitalizării va fi restructurată, iar în caz de urgență, poliția, IGSU și angajații din sistemul medical vor activa ca o echipă comună de intervenție.\n\nMinistrul de Interne spune că ancheta în cazul celor două persoane decedate într-o mașină înzăpezită la Căușeni a scos la iveală lacune ale legii privind modul de activitate a serviciului unic 112. Potrivit ministrului, în Republica Moldova va fi preluată experiența statelor occidentale, unde serviciile de urgență nu doar transmit informația, ci propun soluții și monitorizează cazul.\n\n„Nu sunt în drept nici moral, nici profesional, să mă pronunț privind demiterea domnului Oboroc. Am analizat împreună cu echipa de la Ministerul Afacerilor Interne și am inițiat ancheta pentru a vedea care sunt lacunele și care au fost premisele de s-a ajuns în situația respectivă. Am identificat mai multe lacune, una dintre ele este hotărârea de Guvern 796 prin care este reglementat modul de activitate și procesele operaționale în cadrul 112. În țările occidentale serviciul 112 nu este doar un serviciu de a pasa sau de a retransmite informația. Este un serviciu care monitorizează cap-coadă. Ia decizii, este în permanentă legătură cu victima, propune soluții pentru a ajuta persoana care are nevoie de ajutor. În acest sens a și fost făcută recomandarea de a lăsa mijlocul de transport și de a se deplasa în sat. Victimele erau pe un drum adiacent, iar localitatea Frumușica era cel mai apropiat punct unde puteau să primească ajutor sau puteau să se întoarcă înapoi”, a spus Adrian Efros în cadrul emisiunii „La 360 de grade” de la Radio Moldova.\n\nMinistrul de Interne spune că serviciul unic 112 va fi preluat de MAI, iar mecanismele de intervenție vor fi îmbunătățite. Adrian Efros spune că pentru a reduce timpul de intervenție, serviciile specializate de urgență ale Ambulanței, Poliției și Pompierilor vor forma echipe comune.\n\n„Ministerul Afacerilor Interne va prelua începând cu 1 ianuarie serviciul 112. Am stabilit o ședință în timpul căreia vom determina foarte concret algoritmul de activitate. Vom exclude proceduri intermediare. Acum cetățeanul care are nevoie de ajutor apelează la 112, serviciul 112 se conectează la un dispecerat teritorial sau la un dispecerat de pe teritoriul municipiului Chișinău. Când vom prelua noi serviciul, dispeceratele vor fi comune. Cei de la 112, fie că sunt de la poliție, medicină, IGSU, vor gestiona situația în comun, astfel vom reduce timpul de răspuns la apel și vom avea o echipă comună de intervenție”, a mai spus ministrul Afacerilor Interne.\n\nLa 29 noiembrie, directorului Serviciului național unic pentru apelurile de urgență 112, Liviu Oboroc, a fost demis printr-un ordin semnat de către ministrul Dezvoltării Economice și Digitalizării, Dumitru Alaiba. Demisia a fost cerută de premierul Dorin Recean după ce două persoane au fost găsite fără suflare într-o mașină blocată în nămeți.",
  "metadata": {
    "original_file": "StudioL_0139.html"
  }
}