{
  "title": "[:ro]VIDEO/ Bani cheltuiți în vânt În ce s-a transformat o zonă de agrement pentru copii costruită acum doi ani[:]",
  "content": "Savana cu figurine din centrul orașului Căușeni s-a transformat în zonă periculoasă pentru copii. Create mai mult pentru decor animalele din centrul urbei sunt astăzi jerpelite și arată dezolant. Căușenenii d-au vina atât pe copii cât și pe autorități care au alocat bani pentru figuri care nu sunt adaptate pentru copii. Sunt banii orășenilor spun experții care afirmă că normele de securitate a vieții sunt încălcate aici flagrant. Terenurile de joacă sunt rezistente, confecționate din materiale adaptate pentru copii și sunt standartizate, mai spun oamenii care afirmă că zona în loc să îi atragă pe cei mici, îi îngrozește.\n\nTerenurile de joacă din centrul orașului Căușeni este cel mai periculos loc în care s-ar putea juca copii. Cel puțin asta susțin localnicii, care se plâng că de câteva luni figurinile sunt avariate, iar autoritățile când trec pe alături întorc capul.\n\nSârme și armătură ieșită la vedere care ți-ar putea străpunge o parte a corpului în orice moment, gunoaie ascunse în interiorul figurinelor, covor jerpelit și imagine dezolantă, așa am putea caracteriza situația creată de câteva săptămâni în zona havuzului orășenesc.\n\nCăușenenii susțin că terenul de joacă a ajuns în această stare din cauza copiilor și tinerilor iresponsabili.\n\nChiar și așa, responsabilii de la protecția muncii spun că terenul nu are indicatoare și semne de avertizare cum ar trebui folosit, iar în caz de o nenorocire autoritățile locale ar trebui să își asume consecințele.\n\nSolicitat să dea o explicație primarul orașului nu a vrut să comenteze acest fapt.\n\nTerenul de joc din preajma havuzului a fost instalat acum câțiva ani de Primăria orașului.\n\nPotrivit lui Vasile Siloci până la reparația parcului părinții ar trebui să interzică copiilor să se mai joace pe ele, acesta susține că au fost depuse două demersuri la primărie și poliție pentru a fi luate măsuri urgente de reparație a parcului.",
  "metadata": {
    "original_file": "StudioL_0289.html"
  }
}