{
  "title": "[:ro]VIDEO/ Protest cu tractoare la Căușeni. Fermierii au blocat drumul național[:]",
  "content": "Peste 50 de tractoare staționate la intrare în Căușeni. La data de 7 iunie fermierii din raionul Căușeni și Ștefan Vodă s-au alăturat protestului anunțat în toată țara. Agricultorii au protestat pașnic, în speranța că autoritățile le vor auzi cele 5 revendicări înaintate anterior Guvernului. Alexandru Slusari, directorul executiv al asociației „Forța fermierilor”, a fost și de această dată alături de agricultori afirmând că protestul va fi NonStop până când cerințele înaintate de producătorii agricoli din toată țara nu vor fi auzite.\n\nDin nou cu tehnica agricolă în stradă. Fermierii din 24 de raioane din toată țara au protestat la data de 7 iunie curent curent fiind nemulțumiți de acțiunile întreprinse de autorități în domeniul agroindustrial.\n\nAsociația „Forța Fermierilor” solicită alocarea nu mai târziu de 1 august 2023 a compensațiilor costurilor de producere fermierilor mici și mijlocii în valoarea de cel puțin 3000 lei per hectar la culturile agricole de primă grupă (grâu, orz, rapiță);\n\nrestricționarea temporară prin decizia CSE a importului grâului, porumbului, rapiței și floarei soarelui în Republica Moldova din Ucraina, în condițiile în care Comisia Europeană va prelungi această restricție pentru țările din Europa de Este după 5 iunie; obligarea Portului Giurgiulești în perioada 1 iulie-31 decembrie 2023 să exporte doar producția agricolă de origine moldovenească; achitarea până la 1 iulie 2023 a tuturor datoriilor la subvențiile pentru anul 2022; modificarea (cu intrare în vigoare până la 10 iunie 2023) legii cu privire la Programul de rambursare a TVA, astfel încât să fie prelungit acest program până la finele anului și extins numărul de beneficiarii și sumele achitate.\n\nPrecizăm că și Federația Națională a Fermierilor din Moldova și Asociația Moldova Fruct au anunțat la 5 septembrie că în cazul ignorării de către autorități a solicitărilor înaintate, fermierii își rezervă dreptul la acțiuni de protest.",
  "metadata": {
    "original_file": "StudioL_0246.html"
  }
}