{
  "title": "[:ro]Salvatorii reamintesc despre regulile de prevenire a intoxicațiilor în urma procesului de fermentare a vinului [:]",
  "content": "Salvatorii reamintesc cetățenilor despre necesitatea respectării regulilor de prevenire a intoxicațiilor cu dioxid de carbon, emanat în urma procesului de fermentare a vinului. Astfel, în vederea prevenirii situațiilor de risc, angajații IGSU îndeamnă oamenii să fie foarte prudenți în procesul de producere a vinului în condiții casnice.\n\nSpecialiștii avertizează că dioxidul de carbon este o substanță toxică puternică, fără miros și culoare, iar inhalarea acesteia poate deveni fatală pentru oameni. Gazul fiind mai greu decât aerul se acumulează jos la suprafața solului în concentrații înalte în special în încăperile închise.\n\nÎn acest sens, aflarea în beciuri și subsoluri nedotate cu ventilație corespunzătoare prezintă un risc sporit pentru viața și sănătatea oamenilor. Astfel, cetățenii sunt îndemnați să nu intre în spații închise, unde este păstrat vinul nefermentat sau cel mai bine este ca produsul să fie ținut în aer liber pentru evitarea riscurilor. Totodată, oamenii sunt rugați să verifice căile de ventilare și să controleze concentrația oxigenului din încăpere prin aprinderea unei lumânări. În cazul în care lumânarea se stinge, nivelul de oxigen este insuficient și trebuie imediat de părăsit încăperea.\n\nPentru prevenirea cazurilor de intoxicație cu dioxid de carbon, pe tot parcursul perioadei de recoltare și fermentare a strugurilor, angajații IGSU desfășoară în toate raioanele țării acțiuni de profilaxie. Activitățile realizate au drept scop minimalizarea cazurilor de intoxicație cu dioxid de carbon, dar și sensibilizarea cetățenilor în vederea respectării normelor de securitate personală.\n\nRecomandările salvatorilor vin și în contextul marcării pe 7-8 octombrie 2023 în Republica Moldova a Zilei Naționale a Vinului, atunci când gospodarii vor promova cultura poporului moldovenesc, dar și vor depune eforturi asidue în producerea asortimentelor de vinuri.",
  "metadata": {
    "original_file": "StudioL_0183.html"
  }
}