{
  "title": "[:ro]VIDEO/ La Căușeni a fost lansată Campania „Siguranța în trafic înseamnă viață”[:]",
  "content": "La data de 17 ianuarie curent pe stadionul orășenesc din Căușeni a fost lansată Campania „Siguranța în trafic înseamnă viață” . În scopul formării cetățenilor a unui comportament responsabil și respectuos în traficul rutier, mai multe structuri desconcentrate în teritoriu printre care Inspectoratul de Poliție, Asistența Medicală de Urgență, Direcția pentru situații excepționale a raionului, dar și Uniunea Conducătorilor auto și-au unit forțele pentru informarea cetățenilor. Campania de la Căușeni vine după ce în primele 16 zile ale acestui an pe teritoriul raionului au fost înregistrate 22 de accidente rutiere, cu 4 persoane traumatizate și 2 decese.\n\nForfotă mare marți pe stadionul orășenesc din Căușeni. Agenți de patrulare, medici, indicatoare ale regulamentului circulației rutiere – sunt doar câteva din elemente ale Campaniei inițiate de Inspectoratul de Poliție Căușeni.\n\nZeci de elevi din tot orașul au asistat la Campania de informare „”Siguranța în trafic înseamnă viață!” în care inspectorii auto au vorbit despre respectarea normelor rutiere, acordarea primului ajutor medical și respectarea regulilor de circulație rutieră.\n\nCampania de la Căușeni vine după ce în primele 16 zile ale acestui an pe teritoriul raionului au fost înregistrate 22 de accidente rutiere, cu 4 persoane traumatizate și 2 decese.\n\nScopul campaniei care va dura până în luna mai a anului curent a fost , de a crește gradul de siguranță în trafic și responsabilizarea șoferilor cu privire la pericolele la care se expun și îi implică pe ceilalți participanți la trafic.\n\nTinerii Voluntarii au organizat un flash mob, unde au adus la cunoștință cele mai frecvente abateri cum ar fi -depășirea limitei de viteză, ignorarea semnelor de interzicere a semaforului, nerespectarea marcajelor rutiere și alcoolul la volan .\n\nÎn cadrul aceluiași eveniment copii din raion au făcut cunoștință cu tehnica din dotare, echipajele speciale de intervenție și au putut îmbrăca uniforme de serviciu.\n\nVă reamintim că Inspectoratul de Poliție Căușeni desfășoară diverse Campanii de informații în rândul populației scopul acestora fiind reducerea accidentelor rutiere și a furturilor scopul acestora fiind de a crește gradul de siguranță a populației.",
  "metadata": {
    "original_file": "StudioL_0319.html"
  }
}