{
  "title": "[:ro]VIDEO/ Ziua lucrătorului medical și a farmacistului a fost marcată la Căușeni[:]",
  "content": "În fiecare an, în a treia duminică a lunii iunie, în Republica Moldova se sărbătoreşte Ziua lucrătorului medical și a farmacistului. În Republica Moldova, Ziua lucrătorului medical şi a farmacistului a fost instituită prin Decret prezidenţial în anul 1994 pentru a oferi ocazia de a onora, în mod oficial, oamenii care stau la straja sănătăţii publice. În ajunul zilei profesionale an de an Spitalul raional Căușeni împreună cu conducerea raionului și a orașului au oferit peste 100 de diplome de merit și scrisori de mulțumire celor mai merituoși lucrători medicali din raion.\n\nLa data de 16 iunie curent lucrătorii medicali din spitalul raional Căușeni într-o manieră festivă au marcat ziua lor profesională.\n\nEvenimentul care a avut loc în fața blocului administrativ al instituției medicale a adunat medici, asistente medicale, oficiqali ai raionului, dat și pacienți.Evenimentul a început cu un discurs al medicului șef.\n\nUn salariu decent, mai multe oportunităţi de creştere profesională şi condiţii mai bune de muncă. Asta îşi doresc lucrătorii medicali din ţara noastră, care spun că lipsa acestor posibilităţi nu–i împiedică să-şi facă bine meseria şi să salveze vieţi.\n\nDeputatul Artemie Cătănoi a venit cu cuvinte de mulțumire în adresa doctorilor afirmînd că majoritatea absolută a lucrătorilor medicali din raionul Căușeni îşi onorează funcţiile de serviciu la un înalt nivel de măiestrie profesională, muncind cu jertfire de sine, deseori în afara orelor de program, ghidându-se în activitatea de zi cu zi, de obligaţia supremă fixată în Jurământul lui Hipocrate.\n\nRând pe rând oficialii raionului au ieșit în fața lucrătorilor medicali cu diplome și felicitări.\n\nÎn acest an evenimentul a fost unul de ampoale, iar lucrătorii medicali din Căușeni au asitat și la un eveniment festiv.\n\nLa ceremonie au fost expuse și portretele mai multor medici din raion care și-au dedicate întreaga viață sistemului medical.\n\nMedicii recunosc că în ultimii ani condițiile de muncă s-au îmbunătățit, dar că pentru a menține doctorii acasă sunt depuse eforturi din partea statului.\n\nLa moment Spitalul raional Căuşeni se poate mîndri cu aproximativ 500 de angajaţi, care în ultima perioadă de timp au parte de condiţii mai bune de muncă.La final lucrătorii medicali din cadrul Spitalului raional au primit diplome şi flori de la autorităţile locale, și cuvinte de mulțumire.",
  "metadata": {
    "original_file": "StudioL_0240.html"
  }
}