{
  "title": "[:ro]VIDEO/ Raionul Căușeni a rămas fără doi vicepreședinți[:]",
  "content": "Se pare că la Căușeni conducerea raionului este pusă în funcție temporar pentru a fi demisă. Asta după ce în ultimii trei ani și jumătate a fost schimbată întreaga componență a conducerii raionului, iar cei noi aleși prin vot politic îndeplinesc aceste funcții pe o perioadă scurtă de timp. După ce în toamna anului trecut consilierii raionali au schimbat președintele de raion, iată că a venit și rândul vicepreședinților.\n\nPentru a doua oară în ultimii trei ani aceștia sunt din nou demiși. De data aceasta este vorba de Anton Ceban și Tamara Ambroci-Ivanov care au deținut funcția de vicepreședinte aproximativ un an de zile.\n\nDupă modelul clasic de a acorda calificativul nesatisfăcător a activității, la data de 21 aprilie consilierii raionali i-au demis pe cei doi. Cei drept că unul din ei nici nu a fost prezent la ședință.\n\nDecizia de audiere a rapoartelor de activitate a celor doi a fost supusă audierilor vineri în cadrul ședinței Consiliului raional.\n\nPrezent la ședință Anton Ceban a vorbit despre activitatea sa din ultimul an, inclusiv despre aportul său în elucidarea crizei refugiaților.\n\nAici consilierul din partea partidului Șor Oleg Rîșcanu a venit cu întrebări și propuneri. O altă propunere a parvenit din partea consilierului Nicolae Panța și Andrei Pavlenco. Până la urmă decizia de a califica activitatea lui Anton Ceban drept nesatisfăcătoare a acumulat 19 voturi, iar 11 consilieri s-au abținut.\n\nUrmătorul proiect de decizie de pe ordinea de zi a fost audierea raportului de activitate a vicepreședintei Tamara Ambroci-Ivanov. Aceasta nu s-ar fi prezentat în fața consilierilor din motiv de boală. Situație care a stârnit critici.\n\nChiar și în lipsa acesteia la ședință aleșii poporului au decis să o scoată din funcți.Vă reamintim că raionul Căușeni avea trei vicepreședinți de raion. Inafara de Anton Ceban și Tamara Ambroci-Ivanov și Oleg Cuciuc deține această funcție.\n\nAsta după ce anterior a fost și el demis, dar la începutul lunii martie în urma unei hotărâri judecătorești a fost repus în funcție. Vă reamintim că în toamna anului trecut și președintele raionului Căușeni a fost demis după același principiu fiindu-i alocat calificativul nesatisfăcător.\n\nAcesta a dat decizia de suspendare din funcție în judecată, iar la moment se așteaptă o decizie judecătorească în acest sens.",
  "metadata": {
    "original_file": "StudioL_0268.html"
  }
}