{
  "title": "[:ro]VIDEO/ 100 de tone de alcool etilic ridicate de polițiști[:]",
  "content": "Ofițerii Direcției investigații ,,Sud” a INI în comun cu polițiștii Direcției de Poliție UTA Găgăuzia, sub conducerea Procuraturii UTA Găgăuzia, au destructurat activitatea infracțională a unui grup de persoane, specializat în contrabandă cu alcool etilic.\n\nÎn cadrul urmăririi penale inițiate în anul 2022 pentru contrabandă cu mărfuri accizate s-a constatat că din vara anului 2023 și până în prezent, mai multe persoane din diferite localități ale țării au fost implicate în contrabandă cu produse accizabile (alcool etilic) pe teritoriul Republicii Moldova și Ucrainei, inclusiv erau implicate în producerea, păstrarea, transportarea și comercializarea alcoolului etilic și a băuturilor alcoolice contrafăcute.\n\nÎn urma măsurilor speciale de investigație, pe șoseaua de centură a mun. Comrat de către oamenii legii a fost stopat un camion care tracta o cisternă, condus de un bărbat de 38 de ani, angajat al unui SRL în proprietatea căruia se află unitatea de transport.\n\nÎn cadrul verificărilor, în rezervoarele cisternei au fost depistate aproximativ 15 mii de litri de lichid transparent cu miros specific de alcool etilic.\n\nUlterior, în baza autorizării judecătorului de instrucție, polițiștii au desfășurat percheziții la domiciliul administratorului firmei căreia îi aparține mijlocul de transport, inclusiv pe teritoriul SRL-ului amplasat în orașul Ialoveni.\n\nÎn timpul perchezițiilor au fost depistate și ridicate recipiente și cisterne cu lichid transparent cu miros specific de alcool etilic, cu volumul total de aproximativ 25 de mii de litri.\n\nTotodată, în cadrul perchezițiilor a fost depistat și ridicat lichid de culoare maronie, având același miros specific de alcool etilic, cu un volum total de aproximativ 60 de mii litri. La fel au fost ridicate mai multe obiecte care indică la activitate ilegală ce ține de producerea, păstrarea și comercializarea produselor alcoolice contrafăcute.\n\nLa fel, în cadrul perchizițiilor a fost ridicat un microbuz Mercedes, special adaptat cu un compartiment ascuns confecționat artizanal destinat transportului ilicit al lichidelor și un camion Volvo cu semiremorcă care se prezumă că au fost folosite la comiterea infracțiunii investigate.\n\nUn membru al grupului infracțional este cercetat penal fiind plasat în arest la domiciliu. În privința a încă doi figuranți la moment se întreprind măsuri de investigație în vederea stabilirii locului aflării și tragerii la răspundere pentru fapta comisă.\n\nConform legislației în vigoare, persoana culpabilă de asemenea infracțiune riscă închisoare de la 4 la 10 ani.",
  "metadata": {
    "original_file": "StudioL_0023.html"
  }
}