{
  "title": "Gazele naturale livrate de Gazprom, care ajung în regiunea transnistreană, vor fi mai ieftine în luna februarie, conform lui Vadim Ceban | Ecoul Nostru",
  "content": "Prețul de achiziție a gazelor naturale furnizate de Gazprom către R. Moldova, în luna februarie, va fi de aproximativ 1 054 de dolari pentru 1 000 de metri cubi, potrivit președintelui Consiliului de administrație al Moldovagaz, Vadim Ceban.\n\nÎn luna ianuarie, prețul de achiziție a gazelor naturale furnizate de concernul rus Gazprom companiei Moldovagaz ar fi fost de aproximativ 1 230 de dolari pentru mia de metri cub i, conform unui anunț, de la începutul lunii, făcut de Vadim Ceban.\n\nS.A. „Moldovagaz” achiziționează gaze naturale din două surse – Gazprom și Energocom, începând de duminică, 4 decembrie.\n\nÎn luna decembrie 2022, SA Energocom a vândut companiei Moldovagaz aproximativ 96 milioane metri cubi de gaze naturale la prețul de 1 094 de dolari dolari pentru mia de metri cubi (fără TVA).\n\nConform dispozițiilor Comisiei pentru Situații Excepționale (CSE), SA Energocom a fost împuternicită să vândă companiei Moldovagaz volume de gaze naturale stocate în rezervele strategice.\n\nEnergocom a procurat până la mijlocul lunii ianuarie gaze pentru stocare, valorificând împrumutul de 300 de milioane de euro acordat de Banca Europeană pentru Reconstrucție și Dezvoltare (BERD). Prețul mediu ponderat de achiziție a constituit 91,4 euro/MWh, aproximativ 965 de euro/1000 mc . În acest preț nu sunt incluse cheltuielile de transport și depozitare. Autoritățile de la Chișinău au menționat anterior că volumul de gaze naturale stocate în depozitele din afara țării nu va fi făcut public.\n\nÎn luna decembrie, volumul de gaze naturale care a fost livrat companiei Moldovagaz de către Gazprom a fost de 5,7 milioane de metri cubi pe zi.\n\nÎntreaga cantitate de gaze naturale livrată de Gazprom în luni decembrie și ianuarie a ajuns în regiunea transnistreană după ce S.A. Energocom a semnat contractul de livrare a energiei electrice cu Centrala termoelectrică de la Cuciurgan (MGRES) , care a fost prelungit.Chișinăul și Tiraspolul au convenit că aibă aceeași înțelegere pentru ianuarie, februarie și martie. Malul drept va primi întreagă cantitate de energie electrică la prețul de 73 USD/MW.\n\nEnergocom anunță că va achiziționa de la MGRES, în februarie, aproximativ 230 de mii de MWh. R. Moldova va continua să procure energie și din România",
  "metadata": {
    "original_file": "Ecoul_Nostru_0123.html"
  }
}