{
  "title": "Din Moldova venim, spre Europa tindem | Ecoul Nostru",
  "content": "Astfel și-a întitulat eseul Nicoleta Solcanu, de la Liceul Teoretic „Nicolae Casso” din Chișcăreni, care a participat zilele trecute la un concurs de pictură și eseuri care s-a desfășurat la Președinția Republicii Moldova. Nicoleta a fost printre cei 25 de elevi, învingători din țară care au fost în vizită și s-au întâlnit cu Președinta Republicii Moldova, Maia Sandu și au avut discuții despre viitorul european al Moldovei, ce este integrarea europeană și care sunt valorile pe care le urmează tinerele generații de la noi.\n\nCopiii și tinerii invitați la Președinție au fost autorii eseurilor și picturilor ce sunt expuse în expoziția cu genericul „Moldova Europeană- de la vis de copil la fermitate națională” instalată pe gardul Președinției.\n\n„Lucrările din expoziție sunt rezultatul celor mai emoționante gânduri și expresive desene ale elevilor care au participat la concursul „Cum văd eu Moldova Europeană? „din cadrul Săptămânii Europene, organizată în luna februarie în toate școlile din Moldova.\n\nLa evenimentul de inaugurare a expoziției, elevii, cadrele didactice, părinții au avut posibilitatea să se cunoască între ei, să discute și să pozeze cu Președinta țării Maia Sandu.\n\n„Mă bucur să constat că tinerii noștri înțeleg că aderarea la Uniunea Europeană înseamnă pace și oportunități de dezvoltare, dar și că este nevoie de un efort comun, al fiecărui cetățean în parte, pentru realizarea acestui proiect de țară”, a punctat Președinta Republicii Moldova, Maia Sandu.\n\nDin 105 desene și 95 de eseuri ajunse la Chișinău, colectate de instituțiile din toate regiunile au fost selectate, în baza criteriilor stabilite de MEC și Centrul Republican „Artico”, 25 cele mai bune eseuri și 25 cele mai bune picturi. Este îmbucurător faptul că printre fericiții învingători este și Nicoleta Solcanu” de la liceul din Chișcăreni. Eseul ei a fost apreciata justa valoare. Ea se numără printre cei 25 de elevi învingători. Nicoleta și-a întitulat eseul „Din Moldova venim, spre Europa tindem”, a menționat cea care a ghidat-o pe Nicoleta Solcanu, profesoara de limba și literatura română de LT „Nicolae Casso”,Eugenia Șușu.\n\nTotodată, copiii u primit diplome din partea Ministerului Educației și Științei, au explorat Biblioteca Prezidențială, dar și alte săli din clădirea Președnției.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0378.html"
  }
}