{
  "title": "Moldova devine mai puternică în drumul său spre Uniunea Europeană Voturile cetățenilor i-au asigurat Maiei SANDU al doilea mandat de președintă a Republicii Moldova | Ecoul Nostru",
  "content": "Duminica trecută am participat la cel de-al doilea tur al alegerilor prezidențiale. A fost mai mult decât oportun pentru fiecare să participăm la scrutin. Or, am avut o șansă să lăsăm în urmă o țară a corupției, sărăciei, asupririi, oligarhilor. Ne-am strâns rândurile și am demonstrat că doar împreună suntem puternici. Victoria Miei SANDU în cel de-al doilea tur de scrutin cu candidatul susținut de Partidul Politic al Socialiștilor Alexandru STOIANOGLO a fost greu de obținut.\n\nPentru toată lumea ziua de 3 noiembrie 2024 a fost una foarte importantă și luminoasă fiindcă, în fine, Maia SANDU a câștigat în urma scrutinului electoral. Ea a învins al doilea tur al prezidențialelor cu un scor de 55, 35 (930238) iar contracandidatul Alexandru STOIANOGLO a acumulat 44, 65% (750 370)\n\nCetățenii noștri s-au unit și s-au mobilizat masiv atât cei de acasă, cât și cei din diasporă, și au surprins Europa, America, o lume întreagă. Părinți, copii, nepoți, cei alungați de corupție și sărăcie în lumea mare au făcut diferența, au demonstrat că sunt conștienți de realitățile de acasă și foarte dornici de o schimbare în bine. Și s-a făcut acest lucru prin votul tuturor. Alegând o președintă care să ne întregească societatea, în care instituțiile statului să ne apere drepturile, legea să fie lege, cât mai multe progrese în relația cu Uniunea Europeană.\n\nVictoria Maiei SANDU e victoria cetățenilor noștri în lupta cu mafia, trădătorii de țară, cu oligarhii care au furat țara și apoi au părăsit-o. Rezultatele scrutinului sunt parte a societății, care se vrea în Uniunea Europeană. Duminica trecută balanța a înclinat în folosul democrației, grație susținerii și mobilizării masive a diasporei noastre, a cetățenilor care aspiră la renașterea națiunii și la Europa. Cu siguranță 3 noiembrie 2024 a intrat în istorie fiind un nou început al adevăratelor schimbări, al democrației și valorilor europene. Dar aceste schimbări nu se vor produce de la sine, ci doar prin noi înșine, au susținut mai mulți alegători cu care am discutat duminică la birourile electorale din orașul Sângerei.\n\nTudor MOCANU , consilier raional: „Speranțele investite în Maia SANDU sunt foarte mari. Dar ne dăm bine seama că alegerea nu va rezolva imediat toate problemele acumulate pe parcursul anilor de guvernarea comunistă, socialistă, plahotnistă…Această victorie marchează alegerea clară a societății noastre în favoarea dezvoltării democratice, a mai multor proiecte pentru cetățeni, a continuării parcursului de integrare europeană. Alegerile au trecut, deci, a sosit timpul să ne apucăm de lucru cu toții, să dăm dovadă de responsabilitate.\n\nMaia SANDU are credibilitatea externă și va scoate țara din izolare. Ei i s-a creat o șansă excepțională de a rămâne în istoria Republicii Moldova ca o conducătoare ce implementează adevărul despre neamul și valorile naționale.”\n\nOleg TUDOSEAN , președintele Consiliului Electoral al Circumscripției Electorale nr.28 Sângerei: „La momentul actual alegerile decurg în mod normal. Prezența la vot este bună, se atestă o mobilizare mai mare decât în primul tur. În raion avem 64 de birouri electorale. Alegerile decurg în regim normal. S-au atestat unele incidente specifice pentru toate birourile din țară. Și aici mă refer la câteva incidente de fotografiere a buletinelor de vot. În aceste cazuri au fost sesizate organele legii. Totodată s-a înregistrat și un caz în care un alegător a deteriorat buletinul de vot. Au mai fost sesizate două cazuri de agitație electorală în ziua scrutinului.Și pe acest caz a fost sesizată poliția și respectiv pe toate incidentele au fost întocmite procese de constatare a cazurilor de încălcare, urmând ca poliția să stabilească gradul de vinovăție.\n\nÎn rest pe teritoriul raionului procesul decurge bine, nu avem cazuri în care birourile să-și sisteze activitatea. Toate birourile sunt conectate la internet. În cadrul birourilor electorale sunt prezenți 120 de reprezentanți ai Partidelor Politice, dar și 49 de observatori naționali și internaționali acreditați la CEC. Lucrul acesta ne bucură deoarece având în fiecare birou reprezentanți ne sporește gradul de transparență a procesului.\n\nCei mai matinali, mai harnici s-au dovedit a fi alegătorii din Tăura Nouă, Lipovanca, Brejeni, Prepelița.”\n\nRomeo LOPOTENCO , consilier raional „Ziua de 3 noiembrie este o zi foarte importantă pentru noi. Or, azi ne alegem cursul de mai departe. Încotro vrem să ducem Respublika Moldova. Eu sunt un pro European și am votat pentru a ne integra în UE.\n\nAșteptările mele și a familiei sunt extrem de mari de la aceste alegeri. Sper ca fiecare alegător înainte de a se apropia de cabina de vot să conștientizeze bine pentru ce și cine votează. Până la urmă cred că va birui adevărul și Moldova își va continua cursul început și reformele de dezvoltare a țării”.\n\nGrigore VIERU , orașul Sângerei în prezent locuiește în România: „Cu mare drag am venit din România, acasă, aici îmi este viza de reședință pentru a-mi exercita dreptul. Am votat azi pentru un viitor prosper al Republicii Moldova, continuarea parcursului european, pentru pace și democrație. Mi-am dat votul pentru speranță și valorile democratice. Am venit împreună cu prietenii mei să ne apărăm libertatea, democrația și dreptul nostru ca noi să alegem, nu cei care au bani mari, tot felul de oligarhi din toată lumea să decidă, trebuie să ieșim la vot. Aceasta este singura noastră cale pentru a ne salva democrația, pacea, libertatea. Suntem azi, în Sângerei or, dorul cel mai dulce e acolo unde te-ai născut, unde te așteaptă părinții scumpi și dragi.”\n\nSergiu HADÂRCĂ , orașul Sângerei: „Am revenit și eu din România, acasă, pentru a-mi exercita dreptul la vot ca cetățean al plaiului sângereian. M-am apropiat de urna de vot cu gânduri senine pentru Moldova noatsră care se vrea în marea familie europeană. Îmi doresc ca traiul în Moldova să devină unul decent, să trăim în liniște și pace. Așteptările mele de la aceste alegeri sunt mari. Cred că în această luptă acerbă va învinge o persoană integră, onestă, cu verticalitate. O persoană care să mențină drumul nostru European. Astăzi este momentul crucial pentru păstrarea aspirațiilor europene.”\n\nIon BRÂNZILĂ: „Alături de prietenii mei Grigore și Sergiu am revenit și eu în orașul Sângerei, pentru a-mi da votul pentru parcurgerea drumului nostru European, pentru libertate, democrație, prosperitate. Foarte mult îmi doresc să revenim cu toții în Moldova și să ne construim Europa la noi, acasă! Am foarte mari așteptări de la acest scrutiny. De aia am și parcurs distanța până acasă. Moldova trebuie să devină membră a Uniunii Europene!”.\n\nLa biroul electoral amenajat în sediul Primăriei orașului Sângerei era cea mai mare aglomerație. Alegătorii veneau pentru a-și excercita dreptul constitutional.\n\nPreședinta biroului Lucia BACIU ne dreclarat: „Trăim și noi emoții deosebite pentru prezența mare care se atestă de dimineață. Primul alegător a fost chiar la ora 7 dimineața, un bărbat de vâersta a treia. Alegătorii vin și vin. Până la această oră au votat 40% din alegătorii înscriși în listele electorale. 28 de alegători au solicitat urna mobile. E îmbucurător faptul că foarte active s-au dovedit a fi în turul doi tinerii.”\n\nMaria MEGHEGA , alegătoare din orașul Sângerei: „Cu mare drag m-am prezentat la biroul electoral astăzi și am votat pentru bunăstare, prosperare, liniște și pace în țară. Pentru viitorul copiilor și nepoților noștri”.\n\nLarisa CUCOȘ , profesoară le limba și literatura română LT „OLIMP”: „Astăzi, mi-am dat votul pentru viitorul copiilor, nepoților noștri, pentru cel al generațiilor de copii pe care-I învăț, pentru prosperitate, pace, libertate. Desigur că am dat preferință candidatului cu viziuni proeuropene.\n\nAșteptările de la acest scrutin sunt mari. Candidatul care va învinge să slujească poporului, să nu uite de promisiunile făcute în campaniile electorale.”\n\nIon GRĂJDIERU , orașul Sângerei: „Mă apropii de urnă cu gândul la viitorul Republicii Moldova pe care cu toții, ni-l dorim unul prosper, decent și European. Votăm pentru viitorul copiilor noștri”.\n\nEleonora FIERARU, femeie de afaceri din orașul Sângerei: „ Am emoții deosebite. Parcă sunt în fața celui mai serios examen. Am votat pentru ca în țară să domnească pacea, liniștea, să ne crească copii și nepoții sănătoși, sub un cer senin.”\n\nNatalia EȘANU , președinta biroului electoral 28/4: „Suntem la ora 14 și la secția noastră de votare și-au exercitat dreptul mai bine de 40 % dintre alegători. Prezența la unre pare a fi una bună. Alegătorii votează liniștit. Sperăm să nu se înregistreze careva incidente.”\n\nGheorghe HADÂRCĂ , tânăr din orașul Sângerei: „Cerc acum o satisfacție deosebită. Mi-am exercitat dreptul la vot. Am votat pentru o Moldovă în care să domnească pacea, liniștea, buna înțelegere. Să beneficiem și noi de un tram mai avut.”\n\nElena ADRIJȚĂ , președinta biroului electoral 28/3 Sângerei: „Secția de votare sd-a deschis la ora 7 dimineața. Printre primii alegători au fost persoanele în etate. Procesul decurge active, constant. Nu au fost înregistrate careva abateri de la Codul Electoral. Sperăm să încheiem cu bine această campanie.”\n\nVictor ONCEANU : „La fel ca și prietenul mei am votat pentru ca să avem de lucru la noi, acasă, să fim remunerați pe măsură. Părinții noștri să primească pensii ca în Europa.”\n\nSvetlana ANDRIUȚĂ , angajată SRL „Hermes” orașul Sângerei: „ Azi, noi, cetățenii Republicii Moldova scriem istorie. Este foarte important acest eveniment. S-a dat o luptă mare pentru cursul de mai departe al Moldovei. Sperăm ca voturile noastre să ne aducă pace și libertate, trai decen copiilor și nepoților. Am votat pentru a nu fi lipsiți de dreptul de a călători liber prin Europa, la copii noștri.”\n\nNina CREȚU , orașul Sângerei: „Am așteptat ca pe cea mai mare sărbătoare această duminică. Sunt mândră că pot să-mi exprim votul liber, pentru ckine cred eu. Am votat pentru un candidat care va păstra liniștea și pacea în țarț, care e cu gândul la nevoile noastre, care ne va schimba radical viața noastră spre bine.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0257.html"
  }
}