{
  "title": "Atenționăm prudența la exploatarea utilajelor de încălzit | Ecoul Nostru",
  "content": "Am intrat în perioada sezonului de încălzire, când fiecare dintre noi dorește să-și încălzească casa sau cel puțin odaia unde s-a retras cu traiul pentru perioada iernii. Unii dintre localnici se încălzesc cu gaze naturale.\n\nÎn sectorul rural mai cu seamă, oamenii utilizează sobele sau alte utilaje de încălzit. În toate cazurile este nevoie de multă prudență în folosirea acestor mijloace de încălzire și de respectare cu strictețe a regulilor de apărare împotriva incendiilor. Membrii și specialiștii Serviciului de Prevenire al Secției Situații Excepționale Sângerei, se află cât mai mult în mijlocul cetățenilor, în sectorul privat, îndemnându-i să fie cât mai prudenți cu focul, să respecte cerințele de apărare împotriva incendiilor.\n\nCa să se convingă cetățenii cât de mult este nevoie să fie atenți cu exploatarea utilajelor de încălzire, le reamintim că de la începutul anului până în prezent în teritoriul raionului Sângerei s-au produs 39 de incendii, în urma cărora au decedat 4 persoane. Lucrul de conștientizare a populației asupra pericolului și necesității evitării intoxicațiilor cu monoxid de carbon continuă în fiecare localitate, mahala, în fiecare sector privat. Sugerăm consumatorilor și utilizatorilor ca focul în sobe să fie stins pe timpul nopții , să nu să fie utilizate tot felul de reșouri sau tot felul de instalații improvizate. Este mult prea periculos pentru viața și sănătatea familiei, pentru securitatea casei și vieții fiecărui. Cetățenii sunt atenționați să nu permită celor mici să aprindă focul și să nu utilizeze la aprinderea focului în sobe a lichidelor inflamabile. Deseori sobele pe combustibil solid duc la cazuri de intoxicare cu monoxid de carbon și la incendii devastatoare.\n\nNu dă, Doamne, nimănui o asemenea nenorocire. Respectați cât mai atent și profund recomandările noastre și o să Vă ferească și Cel de Sus de întâmplări nedorite. Până când, legea sfântă este respectarea cu strictețe a regulilor de apărare împotriva incendiilor și cunoașterea lor. Faceți aceste eforturi, spre securitatea vieții și binele tuturor celor din jur.\n\nPentru oricare eventualitate, indicăm numărul telefonului de urgență:112",
  "metadata": {
    "original_file": "Ecoul_Nostru_0256.html"
  }
}