{
  "title": "Ziua Mondială a Diabetului – 14 noiembrie 2024 | Ecoul Nostru",
  "content": "Tema din acest an, „Distrugerea barierelor, eliminarea decalajelor”, susține angajamentul de a reduce riscul de diabet și de a asigura că toți oamenii care sunt diagnosticați cu diabet au acces la tratament și îngrijire echitabil, cuprinzător, accesibil și de calitate. \n\n Diabetul este o problemă globală de sănătate în creștere, care se \n\n preconizează că va afecta 1,3 miliarde de oameni până în 2050 .\n\nRiscul de a dezvolta diabet zaharat de tip 2, ca și cel al multor alte afecțiuni cronice de \n\n sănătate, este legat de factori personali și de mediu, dar are, de asemenea, legături cu \n\n factori de risc precum consumul de tutun, dieta nesănătoasă și inactivitatea fizică. Este \n\n esențial să recunoaștem că diabetul de tip 2 este un factor cauzal major pentru mai multe \n\n afecțiuni debilitante, inclusiv orbire, insuficiență renală, atacuri de cord, accident \n\n vascular cerebral și amputarea membrelor inferioare. Dovezi ample indică faptul că \n\n fumatul crește semnificativ riscul de a dezvolta diabet de tip 2 – cu 30-40% în \n\n comparație cu persoanele care nu fumează. \n\n Dacă diabetul nu este diagnosticat și gestionat corect, pot apărea evenimente acute, care \n\n pun viața în pericol (coma, dizabilitate progresivă din cauza complicațiilor afecțiunii). \n\n Riscul de atac de cord și accident vascular cerebral crește de până la 4 ori pentru \n\n persoanele care trăiesc cu diabet. Tratamentele pentru diabet și complicațiile acestuia \n\n există, dar nu sunt întotdeauna disponibile și accesibile în regiune. \n\n Ce este diabetul? \n\n Diabetul de tip 1 se caracterizează prin producția insuficientă de insulină – un hormon \n\n care reglează glucoza (zahărul) din sânge – de către pancreas. Acest tip de diabet este de \n\n obicei genetic și este tratat cu insulină administrată zilnic printr-o pompă sau injecții. \n\n Adesea apare destul de brusc la tineri, cu simptome incluzând urinare excesivă, sete și \n\n scădere în greutate neintenționată. \n\n Diabetul de tip 2 se caracterizează prin utilizarea ineficientă a insulinei. Reprezintă \n\n aproximativ 90% dintre persoanele cu diabet și este în mare măsură prevenită. Factorii \n\n de risc includ excesul de greutate (în special în jurul taliei) și alți factori care contribuie \n\n la creșterea în greutate, cum ar fi nivelurile scăzute de activitate fizică și alimentația \n\n nesănătoasă. Se prezintă adesea la vârsta mijlocie, deși prevalența este în creștere în\n\nrândul copiilor și adolescenților. Simptomele pot fi ușoare, iar diagnosticul poate fi \n\n adesea amânat până după ce complicațiile au apărut deja. \n\n Pentru milioanele de oameni care trăiesc cu diabet, viața de zi cu zi poate fi o luptă. Ei \n\n trebuie să abordeze fiecare parte a zilei – acasă, serviciu, școală – cu precauție constantă \n\n și efort suplimentar. Aceasta este responsabilitatea zilnică de a trăi cu diabet. Viața cu \n\n diabet obligă să fim mai rezistenți, organizați și responsabili. Înseamnă că trebuie să ne \n\n gândim la tot ce mănâncăm și să avem mai multă grijă de noi decât alții – chiar și cea \n\n mai simplă sarcină necesită multe decizii suplimentare. \n\n Dar, în timp ce viața cu diabet afectează atât bunăstarea fizică, cât și mentală a milioane \n\n de oameni, îngrijirea diabetului este adesea limitată la gestionarea zahărului din sânge. \n\n Acest lucru îi lasă pe mulți oameni cu riscul de a fi copleșiți de starea lor. \n\n Simptomele \n\n Simptomele diabetului pot apărea brusc. În diabetul de tip 2, simptomele pot fi ușoare și \n\n pot dura mulți ani până fi observate și includ: \n\n  sete exesivă; \n\n  urinare frecventă; \n\n  vedere încețoșată; \n\n  senzație de oboseală; \n\n  pierderea în greutate neintenţionată. \n\n Prevenirea \n\n Unele tipuri de diabet pot fi prevenite prin țintirea factorilor de risc cu intervenții \n\n precum îmbunătățirea nutriției, creșterea activității fizice, reducerea obezității, reducerea \n\n consumului de tutun și oferirea de mai multe medii care susțin sănătatea. \n\n Întrucât unele tipuri de diabet și alte boli majore netransmisibile (BNT) au în comun \n\n factori de risc modificabili, prevenirea trebuie integrată în abordările populației. \n\n Concentrarea pe prevenirea și gestionarea eficientă și accesibilă a unei combinații de \n\n factori de risc pentru diabet poate preveni dizabilitatea și decesul și poate îmbunătăți \n\n calitatea vieții. \n\n Măsurile simple pentru un stil de viață sănătos s-au dovedit a fi eficiente în prevenirea \n\n sau amânarea debutului diabetului tip 2. Pentru a preveni diabetul tip 2 și complicațiile \n\n acestuia, urmați câteva recomandări: \n\n  Alimentați-vă sănătos: Măncați variat și echilibrat. Reduceți consumul de zahăr, \n\n sare și grăsimi trans; \n\n  Mențineți greutatea corporală sănătoasă. Practicați activitate fizică de intensitate \n\n moderată minim 150 de minute pe săptămână (de exemplu: mers pe jos, alergat, \n\n înot sau ciclism); \n\n  Renunțați la fumat și reduceți consumul de alcool. Acestea cresc riscul apariției \n\n complicațiilor în diabetul zaharat; \n\n  Evitați stresul și respectați regimul de muncă și odihnă; \n\n  Țineți sub control tensiunea arterială și colesterolul din sânge;\n\nGestionați nivelul zahărului din sânge. Gestionarea eficientă a glicemiei este cea \n\n mai importantă verigă în reducerea riscului de complicații viitoare ale diabetului; \n\n  Urmăriți semnele: sete excesivă, urinare frecventă, scădere în greutate \n\n inexplicabilă, răni cu vindecare lentă, vedere încețoșată și lipsă de energie; \n\n  Consultați cu regularitate medicul specialist. \n\n De Ziua Mondială a Diabetului, implicați-vă și susțineți apelul pentru ca bunăstarea să \n\n fie pusă în centrul îngrijirii diabetului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0461.html"
  }
}