{
  "title": "Avem un scop comun, să ne facem prieteni cu cetățenii | Ecoul Nostru",
  "content": "Poliția a trecut printr-un amplu proces de reformare, iar acest lucru s-a reflectat și asupra încrederii cetățenilor în instituția respectivă. Declarația aparține șefului Inspectoratului de Poliție Sângerei (IPS) Anatolie REABOI, care menționează că modificările aplicate recent au sporit încrederea societății în poliție.\n• Domnule REABOI, cum a fost anul 2018 pentru domeniul de activitate în care sunteţi încadrat? \n\n „A fost un an în care s-a muncit mult în echipă, unul plin de evenimente importante, care au culminat cu realizări pe măsura așteptărilor- ne-am apropiat mai mult de cetățeni. Sunt mândru de succesele obţinute de către colaboratorii Poliţiei şi de faptul că, prin acţiunile pe care le-am desfăşurat am reuşit să obținem succese remarcabile atât la capitolul de prevenire și combatere a fenomenului infracțional cât și la descoperirea mai multor crime de rezonanță. De menționat este faptul că, de la începutul anului curent au fost înregistrate 415 infracțiuni, iar procentul de descoperire a lor a constituit 65,8 la sută. Aș vrea să mai remarc că pe teritoriul raionului, în acest an, numărul infracțiunilor a scăzut cu 13 %. Cifra se datorează faptului că populația este mai informată, prudentă, iar punctele forte ale Poliţiei urmează a fi: îmbunătăţirea gradului de siguranţă publică a cetăţeanului, sporirea încrederii populaţiei în Poliţie şi capacitatea de mobilizare în situaţii critice. Din punctul meu de vedere, anul care se scurge a fost unul de succes, însă nu ne oprim aici şi în viitor ne propunem să îmbunătăţim cât de mult posibil imaginea Poliţiei în societate.”\n• Alții însă sunt de părerea că încă foarte greu se recâștigă încrederea în Poliție. \n\n „Dacă e să ne orientăm după date statistice, cu câțiva ani în urmă Poliția se bucura de mai puțină încredere din partea societății. Astăzi, în Poliție ușor peste 50 la sută are încrederea populației. Societatea ne susține, ne apreciază, bineînțeles că avem parte și de critici constructive. Suntem în progres prin operațiunile care le efectuăm, prin proiectele care le aplicăm, oamenii apreciază lucrul pe care îl facem, înțeleg riscul profesional pe care și-l asumă polițiștii în timpul exercitării obligațiunilor de serviciu, cel de a apăra viața.”…\n• continuarea o puteți găsi în ziarul numărul 47 din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0691.html"
  }
}