{
  "title": "Ai grijă de mine. Eu vreau să trăiesc | Ecoul Nostru",
  "content": "În orice familie, când se naște un copil, apare o nouă speranță pentru viitor, el fiind ca o rază de soare în casă. Odată cu bucuria și fericirea frumoasei misiuni de a fi părinte , apar și o sumedenie de griji, obligațiuni și o responsabilitate imensă. Copilul are nevoie de dragoste, căldură, curățenie permanentă dar și o supraveghere continuă. Incidentele tragice produse în ultima perioadă, în care au de suferit copiii,au pus multe semne de întrebare, răspunsul cărora ni l-a oferit Ana CURCHI, medic pediatru la Spitalul Raional Sângerei.\n\n– D-na CURCHI, care sunt cele mai des întâlnite riscuri ce apar în prima perioadă a vieții la nou-născut și la care părinții ar trebui să atragă atenția în mod deosebit? \n\n „Aș vrea să încep cu modul de alăptare a micuțului. Dacă noi, medicii propagam alaptarea la cerere, faptul acesta nu presupune alaptarea la fiece plâns al copilului sau hrănirea continuă în timpul nopții. Fiind alăptat la fiece oră, din cauza supraalimentării poate face vome, cauza frecventă a aspirației de lapte, dar în unele cazuri provocând și decesul copilului. \n\n În decurs de 6 luni ale anului curent, în raion s-au înregistrat 2 cazuri de deces al copiilor de vârsta până la 3 luni, din cauza aspirației de mase vomitante, cu toate că micuții au fost născuți sănătoși și aveau dreptul la viață. Pentru a reduce consecințele grave după alăptare, o importanță mare o are poziționarea copilului în timpul somnului. În rezultatul studiului științific, s-a dovedit, că copilul după alimentare, trebuie ridicat vertical, pentru a elibera aerul aspirat împreună cu laptele, apoi se poziționează culcat pe spate, cu capul expus mai sus de burtică, sub un unghi de 45 de grade . La necesitate, pe timp de noapte, copilul în prima lună de viață, se alaptează o singură dată, apoi se recomandă un repaos alimentar nocturn, evitând voma pe timp de noapte. \n\n Referindu-mă în special la somnul nou- născutului împreună cu părinții, sau cu alți copiii din familie, aș remarca că e inadmisibil. Copilul are nevoie de un pătuc sau legănuț personal, deoarece se întâmplă cazuri de asfixiere a acestuia cu pieptul mamei, sau un alt copil care doarme alături, prin somn se poate întoarce peste sugar.” \n\n – Înaintând în creștere, copilul devine tot mai curios, la fiece pas există diferiți factori de risc care pot provoca o tragedie. Ce pericole îi urmăresc pe micuți și cum pot fi evitate accidentele casnice de către părinți? \n\n „Cu vârsta copilul devenind curios, trage în guriță toate obiectele aflate la îndemână, mai ales obiectele mici (nasturi, pioneze, clame, pastile, detalii de la jucării, baterii, mărgele, semințe de floarea soarelui, boboase etc.) pe care le poate inhala în căile respiratorii, prin guriță sau nas. Este foarte important ca obiectele mici să nu fie la îndemâna copilului….\n\ncontinuarea o puteți găsi în ziarul numărul 34 a ziarului din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0694.html"
  }
}