{
  "title": "Cu grijă față de cetățeni | Ecoul Nostru",
  "content": "A doua lună din acest sezon rece cetățenii, inclusiv din raionul Sângerei sunt ajutorați să depășească greutățile pentru încălzire. Guvernul Republicii Moldova se ține de cuvânt, compensează consumul de energie și combustibil prin implementarea programul de compensare. Cetățenii simt această grijă și o mai mare încredere că vor depăși cu bine provocările sezonului rece.\n\nCompensațiile sunt acordate gospodăriilor vulnerabile din Fondul de reducere a vulnerabilității energetice, finanțat din Bugetul de Stat, cu susținerea UE și a altor parteneri de dezvoltare.\n\nDespre ce impact asupra vieții cetățenilor au compensațiile pentru reducerea vulnerabilității, acordate pentru consumul de gaze naturale, de energie electrică am discutat cu diferiți beneficiari:\n\nSimion CIOBANU, pensionar : „Se ține de cuvânt guvernul. Pentru luna trecută am primit 300 lei compensații. Pentru luna următoare am primit 500 lei. Nu este mult , dar este înainte și simțim că autoritățile au grijă de cetățenii săi. Mulțumim de cât ni se dă drept ajutor. Trebuie să fim înțelegători: nici țara nu are de unde da mai mult.\n\nEu puțin încălzesc casa cu gaze naturale, consumul este mai mult la aragaz. Încălzesc odăile unde locuiesc de la sobă, cu lemne, pelete și cărbuni. Iarna ține cu sărăcia noastră, este blândă. Să fim înțelegători. Să mai avem grijă fiecare de căldura casei noastre, nu să stăm cu măna întinsă la stat. Pace să fie , că de frig nu o să murim atâta timp cât statul are grijă de cetățenii săi prin compensațiile alocate”.\n\nMihail NEAGA, orașul Sângerei :„ Ne sunt de ajutor compensațiile cu care ne ajută guvernul și ministerul. Ne sunt compensate creșterea tarifelor, suntem determinați consumatori eligibili ,încălzindu-ne pe baze de gaze naturale dar și combustibil solid. Pentru consumul din luna noiembrie am fost ajutați cu o alocație de 800 lei, potrivit gradului de vulnerabilitate. Pentru următoarea lună ni s-a oferit o compensație majorată de 1000lei.Cum a promis ministrul Buzu. Ce au promis aceea fac. Spun aceasta nu numai în baza situației mele. Au beneficiat de compensații și vecinii mei, noi discutăm lucrurile date și ne străduim să fim înțelegători. Mulți dintre ei au primit pentru noiembrie alocații în valoare de 300 de lei. În luna următoare l valoarea ajutorului compensat a crescut până la 500 lei. Nu vom fi lăsați fără ajutor la contor. Are grijă conducerea țării și de asigurarea cu energie electrică. Toată mahalaua unde locuiesc este adunată în jurul unui singur gând: principalul să fim asigurați cu energie electrică. Chiar de va fi mai scump tariful la energia electrică, ne vom pune luntre și punte să achităm. Vom economisi rezonabil, principalul să avem curent electric, să nu trăim în întuneric.”\n\n„ Păcat ar fi printre aceste sărbători sfinte de iarnă să spunem că înghețăm în case sau că conducerea țării, guvernarea actuală nu are grijă de cetățeni. Am primit a doua lună compensații, mulțumim, suntem recunoscători pentru cât de puțin s-a putut. Prin acest sprijin conducerea știe că cetățeanului îi este greu. Dar nu e vina lor, nici a mea că îmi dau ajutor. După munca și contribuțiile făcute trebuia să am o pensie decentă, de valoarea de 4 decenii muncite la stat, în domeniul sănătății. Din pensia mea trebuia să pot să mă întrețin, nu să fiu nevoită la vârsta mea să stau după tejghea. Nu s-au calculat pe dreptate pensiile la vremea respectivă. Ni s-au calculat pensii mici, ca și celor care nu au muncit, au tăiat frunze la câini toată viața. Este o mare neechitate socială. Pentru cei ca mine care am muncit la odihna binemeritată să avem cu ce trăi și să nu fim povară pentru copii sau pentru stat. Să ne putem întreține.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0221.html"
  }
}