{
  "title": "Discursul de ură și instigare la discriminare în an electoral: consecințe și soluții | Ecoul Nostru",
  "content": "La 20 octombrie 2024, în Republica Moldova, se vor desfășura alegeri prezidențiale, concomitent cu referendumul pentru revizuirea Constituției privind aderarea țării noastre la Uniunea Europeană. În timpul scrutinelor, după cum arată practică anterioară, se amplifică mesajul de ură și discriminare la adresa contracandidaților electorali, dar și a altor persoane, inclusiv din grupuri defavorizate și minoritare, fapt care deseori are consecințe nefaste asupra acestora. Legislația națională prevede o serie de sancțiuni pentru cei care promovează discursul de ură și instigare la discriminare, în timp ce experții în domeniul drepturilor omului le sugerează politicienilor soluții „pașnice” pentru a evita astfel de practici dăunătoare.\n\nLa alegerilor locale generale din 2023, Promo-LEX a identificat 102 cazuri de discurs de ură (injurii, calomnii, insulte) și instigare la discriminare din partea politicienilor și susținătorilor acestora, îndreptate cel mai des împotriva concurenților electorali, femeilor și persoanelor LGBTQI+, dar și a funcționarilor publici, oamenilor care suferă de anumite boli psihice și/sau boli mintale, inclusiv a celora care suferă de autism. După ce ajung în funcții publice, unii politicieni continuă să folosească același limbaj denigrator la adresa persoanelor cu dizabilități. Un caz destul de cunoscut din trecutul nu prea îndepărtat îl vizează pe deputatul Vasile Bolea , care a calificat o decizie a oponenților politici de a dizolva parlamentul drept „invenție a unui autist, băgată pe gât”. Consiliul pentru Egalitate a calificat acțiunea legiuitorului ca sfidare a drepturilor omului, „instigare la discriminare pe criteriul stării de sănătate” (Codul Contravențional, art. 70 (prim). Chiar dacă, ulterior, parlamentarul și-a cerut scuze de la persoanele care suferă de autism și familiile lor, astfel de mesaje creează deseori, în societate, percepții greșite, degradante și chiar dăunătoare față de persoanele cu dizabilități.\n\nPeste 1 300 de persoane din Republica Moldova, majoritatea copii, sunt diagnosticate cu diverse forme de autism. Ele se confruntă cu deficiențe de înțelegere a regulilor sociale și de interacțiune cu lumea. „Autismul nu este o boală psihică, deoarece nu are material biologic, nu are tratament medicamentos, nu are perioade de acutizare. Ei au un alt fel de creier. Noi îi numim neurodivergenți. Nu se pot apăra când aud cuvinte urâte, când sunt stigmatizați, ceea ce-i face vulnerabili la bullying”, spune Olga Guzun , directoarea Centrului Social „SOS Autism”. Ea a amintit despre cazuri când unele familii se autoizolează de restul lumii, deoarece nu pot suporta prejudecățile și stereotipurile când e vorba de familiile lor. „Mama unui copil cu autism se mută în sat, iar tatăl rămâne să muncească în oraș doar ca să scape de această situație umilitoare”, mărturisește Olga Guzun.\n\nÎn opinia Irinei Corobcenco, analistă la Asociația Promo-LEX, un discurs de ură în campania electorală nu se transformă în voturi, ci în pierderea sprijinului electoral de către cei care îl promovează. „Discursul de ură nu trebuie să fie privit ca o «strategie electorală» și nici ca o «sursă de voturi», pentru că dacă exact așa se întâmplă, politicienii și partidele care apelează la această «strategie» și/sau «sursă», nu alunecă singuri în regimuri autoritare, totalitare sau dictatoriale, ci trag după ei o întreagă societate, a afirmat Irina Corobcenco. Ea a adăugat că „partidele își pot dezvolta democrația internă pentru a-și proteja membrii de discursul de ură, elaborând un cod de conduită și un mecanism intern de acțiune care să evite aceste practici negative”.\n\nLegislația națională prevede sancțiuni pentru autorii discursului de ură, nu și pentru cei care îl preiau și răspândesc. Codul Contravențional prevede amenzi (Art. 52 al. 3) care încep de la 7 500 de lei pentru candidații la alegeri și de la 12 500 de lei pentru partidele politice. Persoanele care elaborează mesaje de ură bazate pe idei preconcepute cum ar fi etnia, religia, limba etc., pot fi amendate cu cel puțin 1 000 de lei, iar cele cu funcție de răspundere – cu sume de la 6 000 de lei. Poliția este responsabilă pentru documentarea cazurilor de discurs de ură și de aplicarea amenzilor.\n\nDiscursul care incită la ură, violență sau discriminare în cadrul programelor TV și radio este interzis prin Codul Serviciilor Media Audiovizuale (CSMA). Consiliul Audiovizualului poate aplica amenzi (decizia nr. 160 din 26 mai 2023, pag. 4) în mărime de 40 000 – 70 000 de lei pentru prima încălcare a legii și de 70 000 – 100 000 de lei pentru abateri repetate, dar şi retrage licența de emisie după aplicarea graduală a sancțiunilor (CSMA, art. 84, alin. (9)).\n\nAcest articol a fost realizat în cadrul Campaniei Uniți împotriva crimelor de ură , realizată de Asociația Presei Independente (API) în parteneriat cu un grup de ONG-uri din domeniile drepturilor omului și justiție, cu suportul Millennium Partners.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0085.html"
  }
}