{
  "title": "Conferința pedagogică, 2023, cu noi provocări | Ecoul Nostru",
  "content": "Până la începerea noului an școlar a avut loc Conferința pedagogilor – 2023. Cu această ocazie pedagogii, delegați ai conferinței s-au întrunit în Casa raională de Cultură „Nicolae Iorga”. Forumul cadrelor didactice și manageriale s-a desfășurat sub genericul „Asigurarea calității, incluziunii, echității în educație”.\n\nÎn fața cadrelor didactice și manageriale Lilia Scurtu, șefa interimară a Direcției Educație Sângerei a propus sinteza raportului performanțelor școlare și complexitatea, divergențele nevoilor elevilor. Un moment reușit și inspirator al Conferinței a fost primirea festivă a 14 tineri specialiști. Primirea lor în rândurile cadrelor didactice raionale a fost accentuat prin discursul tinerei specialiste Loredana Ganaș . Ea a menționat cu emoție de bucurie: „Noi suntem mândri de profesia aleasă. Sperăm că în colectivele unde vom nimeri să activăm și să ne începem cariera profesională vom avea parte de înțelegere. În drumul nostru sperăm pe sprijinul Dvs., managerii și profesorii și a Ministerului Educației și Cercetării”.\n\nAngela Albu, directoarea Gimnaziului Ciuciuieni în discursul său s-a referit la provocările școlilor mici. Acestea trăiesc perioadă de provocări, dar și de oportunități .Scade numărul elevilor în școlile rurale. Aceasta este provocată de fenomenul migrației și a exodului de creieri, depopularea localităților:„ Sunt problemele care afectează numărul elevilor inclusiv în școlile mai mici, dar avem o echipă profesionistă, tendințe de modernizare continuă a spațului și condițiilor unde activăm și ne vom menține ca instituție prin toate eforturile și capacitățile de care dispunem. Cu pași mici dar siguri promovăm școala modernă și vom urma această cale, ”a încredințat directoarea.\n\nDirecția Educație Sângerei este printre cele cinci din republică care se confruntă cu cel mai mare deficit bugetar. La momentul actul deficitul s-a ridicat la 16 milioane de ele. Problema dată va continua să fie la ordinea de zi atât timp cât avem copii puțini într-o instituție care înghite un milion de lei pentru existența sa într-un an de activitate",
  "metadata": {
    "original_file": "Ecoul_Nostru_0411.html"
  }
}