{
  "title": "Măsuri de biosecuritate pentru prevenirea pestei porcine africane | Ecoul Nostru",
  "content": "Biosecuritatea este asigurată într-o fermă de îngrășare de porci prin implementarea unui set de măsuri organizatorice și tehnice în vederea prevenirii introducerii, persistenței și răspândirii agențiilor patogeni, precum și în scopul protejării sănătății animale și publice. Această lucrare descrie principalele obiective ale biosecurităţii într-o fermă de îngrăşare a porcilor, pentru prevenirea riscului de introducere și răspândire a pestei porcine africane.\n\nBiosecuritatea este definită ca fiind managementul riscului ca o boală sau agent patogen să fie introdus într-un efectiv de animale, să producă afectarea sănătății animalelor, dar și pierderi economice, și să fie răspândit, afectând alte populații de animale susceptibile. Biosecuritatea este esențială atunci când vorbim de sănătate, în cazul acesta sănătatea efectivelor de porcine la îngrășat reprezentând prima linie de apărare, în special în ceea ce priveşte bolile infecţioase ale porcului. Acesta este un concept ce presupune implicarea tuturor pârților interesate în acest sector, responsabilizarea lor pentru a pune în practică măsurile preventive ce se impun, deoarece reprezintă modalitatea de bază pentru menţinerea statusului de sănătate al animalelor, a productivității și, implicit, a rentabilități economice, fiind o cale de a reduce costurile ce se impun în situația în care evoluează un focar de boală. Biosecuritatea este asigurată într-o fermă de îngrășare de porci prin implementarea unui set de măsuri organizatorice și tehnice în vederea prevenirii introducerii, persistenței și răspândirii agențiilor patogeni, precum și în scopul protejării sănătății animale și publice.\n\nObiectivele-cheie ale planului de biosecuritate implementat în cadrul unei ferme de îngrășare porcine sunt acelea de a preveni pătrunderea agențiilor patogeni (biosecuritatea externă), de a reduce riscul de pătrundere sau răspândire a agențiilor patogeni în efectivul de animale sau alte secțiuni ale fermei (biosecuritate internă) și de a preveni pătrunderea sau difuzarea agențiilor patogeni existenți în fermă către alte ferme sau alte animale neinfectate din speciile susceptibile.\n\nLa momentul actual, în condițiile evoluției îngrijorătoare a focarelor de pestă porcină africană (PPA), planul de biosecuritate are drept țintă primordială infecția produsă de Asfivirus, dar nu exclusiv. Pesta porcină africană reprezintă, la acest moment, o amenințare majoră pentru sectorul de creștere a porcului, inclusiv pentru întreg lanțul de procesare și comercializare a cărnii de porc și a produselor pe bază de carne, având în vedere că produce pierderi masive din cauza morbidității și mortalității ridicate (95-100%) în efectivele de porci afectate. Aceste aspecte și necesitatea aplicării unor măsuri de control ce presupun costuri ridicate fac ca această boală să aibă un impact major pentru economia țârilor în care segmentul de creștere a suinelor este bine reprezentat.\n\nPesta porcină africană (boala lui Montgomery) este o boală virală contagioasă, hemoragică, ce afectează suinele domestice și sălbatice (unica specie susceptibilă), cu evoluție severă, cauzată de un virus ADN dublu catenar, unicul membru în familia Asfarviridae, genul Asfivirus. Acest virus nu se transmite la om, suinele fiind sigurele susceptibile la infecţie..\n\nVirusul pestei porcine africane este singurul arbovirus ADN cunoscut, transmisibil prin intermediul căpușelor (genul Ornithodoros), ce au rol de vector și care pot păstra virusul perioade lungi de timp. Prezenta acestor căpușe a fost identificată doar pe continentul african. Eliminarea acestora de către suinele infectate, prin diferite secreții și excreții, contribuie din plin și face posibilă transmiterea facilă a agentului patogen. Sângele (inclusiv secrețiile sangvinolente) are cea mai mare încărcătură virală. Fiind un virus rezistent, pentru perioade lungi, în diferite produse (carne și produse pe bază de carne netratate termic la minimum 80 de grade C), suporturi inerte, în diferite condiții de mediu, difuzarea și transmiterea la alte suine sunt posibile pe diverse căi.\n\nTransmiterea virusului se face atât prin contact direct, ca urmare a contactului cu animalul infectat, cu diferite materiale biologice provenite de la animale infectate, și/sau indirect, prin consum de resturi menajere, prin contact cu diferite suprafețe sau obiecte contaminate (echipament de protecție, așternut, diferite suprafețe și obiecte din hală, mijloace de transport, furaje etc.).\n\nÎn contextul epidemiologic al evoluției focarelor de pestă porcină africană la nivel national și raional, stabilirea unui plan de măsuri pentru prevenirea introducerii virusului PPA în fermele de îngrășare suine este esențială, cu atât mai mult cu cât nu sunt aplicabile măsuri de profilaxie specifică. Referitor la imunoprofilaxie, la acest moment nu este disponibil un vaccin eficient. Din acest considerent, biosecuritatea reprezintă singura metodă de protecție împotriva acestei infecții devastatoare în rândul populației de suine, obiectivul fiind acela de a preveni, prin toate mijloacele, introducerea virusului în fermă.\n\nConduita de bază pentru prevenirea PPA și reducerea riscului de introducere a virusului PPA constă în aplicarea unui plan adecvat de biosecuritate al fermei. Identificarea potențialilor surse de infecție și evaluarea riscului sunt etape preliminare în vederea identificării măsurilor de prevenire și control ce se impun, având în vedere particularitățile agentului patogen și potențialele surse de infecție. Măsurile de biosecuritate externă au un rol extrem de important cu privire la introducerea și răspândirea pestei porcine africane în efectivul de suine domestice.\n\nEvaluarea nivelului de cunoașteri al personalului operator din fermă și identificarea necesitaților de instruire în acest sens sunt prioritare, fiind necesară responsabilizarea și conștientizarea acestora cu privire la importanta aplicării regulilor și impactul pe care îl poate avea izbucnirea unui focar de PPA în fermă. Managerul de biosecuritate al fermei este responsabil cu organizarea, instruirea și responsabilizarea personalului. De asemenea, este responsabil cu elaborarea măsurilor de biosecuritate şi implementarea lor.\n\nPlanul de biosecuritate elaborat de către managerul de biosecuritate al fermei este comunicat și aprobat de către autoritatea sanitar-veterinară locală. Procedurile cuprinse în acest plan sunt obligatorii pentru întreg personalul operator din fermă, dar și pentru terți, înțelegând vizitatori, autorități și furnizori.\n\nProcedurile de biosecuritate privind controlul calități apelor și al furajelor includ măsuri cu privire la:\n\nMăsurile de biosecuritate incluse în toate aceste proceduri trebuie să fie parte a rutinei zilnice a fermei, pentru a fi eficiente, obiectivul major fiind acela de a preveni introducerea virusului pestei porcine africane. Este important a fi evaluată periodic funcționarea acestora, prin audit intern.\n\nÎn contextul epidemiologic actual al evoluției focarelor de pestă porcină africană, biosecuritatea este esențială, fiind practic singura modalitate de prevenție aplicabilă. Biosecuritatea nu este o necesitate doar pentru exploatațiile comerciale, ci trebuie să fie şi pentru exploatațiile non comerciale (gospodăriile populației) pentru a reduce riscul răspândirii virusului PPA. De asemenea, biosecuritatea nu trebuie să se rezume doar la faptul că avem proceduri, că sunt scrise undeva, ci trebuie să fie parte a conduitei tuturor celor implicați în activitatea de creștere a suinelor.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0318.html"
  }
}