{
  "title": "Realizările echipei Sângerei Airlines în cadrul proiectului național | Ecoul Nostru",
  "content": "Recent, elevii echipei Sângerei Airlines Shukurov Carina, Moraru Vlad, Cojocaru Maria, Andronic Cristina și Palamari Daniela împreună cu Ludmila Roșca, profesoara de limba engleză, s-au prezentat la concursul de startup-uri desfășurat la Universitatea de Stat Alecu Russo Bălți, unde au demonstrat abilități de comunicare și ambiție deosebită, câștigând astfel suma necesară pentru implementare în cadrul proiectului național finanțat de Ambasada SUA în Moldova, denumit „Youth Preneurship and Youth Novation through Community Engagement and American Values Promotion”.\n\nProiectul a implicat organizarea unui grup de elevi voluntari, achiziționarea de echipamente și plante, pregătirea terenului în fața Liceului “Mihai Eminescu”pentru plantare și plantarea propriu-zisă de arbuști și flori. Aceste activități au fost realizate cu succes și au avut o importanță deosebită pentru starea ecologică locală și pentru dezvoltarea spiritului de voluntariat la elevii implicați.\n\nLiceul Teoretic „Mihai Eminescu” este situat în centrul orașului Sângerei și are o ieșire directă pe strada principală. Totuși, răzorul din curtea liceului nu dispunea de o pătură vegetativa bogata, care să fie în favoarea imaginii instituției în sine și a centrului orașului, ceea ce era în defavoarea calității aerului din acea zonă. Din acest motiv, proiectul echipei Sângerei Airlines a fost foarte important pentru îmbunătățirea stării ecologice și estetice a liceului și a centrului orașului.\n\nPotrivit unui sondaj efectuat timp de o săptămână în rândul elevilor instituției, cetățenilor din raioanele Sângerei, 67% dintre respondenți au declarat că aceasta este o problemă existentă și salută astfel de inițiative ecologice care implică creativitate și gust estetic. Publicul țintă al proiectului a fost format din peste 180 de elevi care studiază în prezent în liceu, peste 20 de cadre didactice și administrative, peste 12.000 de cetățeni ai orașului și vizitatorii orașului, care vor putea admira patul de flori din curtea liceului.\n\nConcluzionând, obiectivul proiectului a fost de a reda un gust estetic și ecologic pe teritoriul Liceului Teoretic „Mihai Eminescu” și în zona centrală a orașului, astfel încât să contribuie la îmbunătățirea calității aerului. Echipa Sângerei Airlines a reușit să realizeze cu brio acest obiectiv prin plantarea de arbuști și flori implicând activ elevii și cetățenii voluntari.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0429.html"
  }
}