{
  "title": "Festivalul „Hora Sânzienelor” ajuns la ediție aniversară | Ecoul Nostru",
  "content": "Duminica trecută în parcul din Piața Renașterii din orașul Telenești s-a desfășurat ediția aniversară a Festivalului-concurs folcloric „Hora Sânzienelor”, organizat de Centrul Național de Conservare și Promovare a Patrimoniului Cultural Imaterial, în parteneriat cu Secția Cultură, Tineret și Sport și Consiliul raional Telenești. Remarcăm că prima ediție a Festivalului nominalizat a avut loc în vara anului 2014, adică de Sânziene când se declanșează Solstițiul de vară. Tot de la prima ediție Festivalul are două compartimente – folclor și bucătărie tradițională astfel evenimentul are ca obiectiv: revitalizarea obiceiurilor și ritualurilor populare; familiarizarea tinerei generații cu folclorul și tradițiile strămoșești; valorificarea portului popular și promovarea gastronomiei naționale.\n\nLa Festival au participat 12 formații folclorice din raioanele Telenești Glodeni, Ungheni și un ansamblu din Piatra Neamț, România, care au prezentat cântece și dansuri folclorice culese de la baștină; obiceiuri și tradiții de vară (obiceiuri păstorești, curățatul fântânii, claca, alungatul Rusaliilor, secerișul grâului etc.) practicate în perioada dintre sărbătorile Sfântului Gheorghe, adică începutul lunii mai și Adormirea Maicii Domnului, adică Sfârșitul de august.\n\nOaspeții Festivalului au fost Maia Sandu, președinta Republicii și deputatul PAS Viorel Bardă. Domniile lor au vizitata expozițiile unde au vorbit cu meșterii populari, dna Sandu a ținut totodată o alocuțiune în fața prezenței unde accentuat năzuința de pace a poporului R. Moldova în contextul unei conflagrații sângeroase care ține de doi ani, a lăudat pe locuitorii raionului pentru că-și păstrează și valorifică patrimoniul cultural.\n\nActivitatea Festivalului a fost monitorizată de un juriu constituit din: Grigorii Oxente, director adjunct CNCPPCI; Marin Bunea, specialist muzicolog CNCPPCI, Artist Emerit, Denis Gânga, șef Direcție Cultură tradițională CNCPPCI, care au evaluat prestația (măiestria artistică, autenticitatea repertoriului și ținuta scenică) colectivelor participante și a decis să acorde următoarele premii.\n\nÎn cadrul festivalului a avut loc și un târg al meșterilor populari cu genericul „Păstrăm tradiția neamului nostru”. Publicul spectator a avut posibilitatea nu numai să admire lucrările creatorilor populari de diverse genuri, dar și să achiziționeze obiecte utilitare și decorative.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0584.html"
  }
}