{
  "title": "Masa care ne unește | Ecoul Nostru",
  "content": "Biblioteca Publică din satul Bălășești a găzduit un eveniment de suflet care a reunit membrii comunității sub genericul „Îmbătrânim cu demnitate”. Întâlnirea a fost organizată în cadrul unui proiect de advocacy și sprijin pentru persoanele vârstnice.\n\nÎntâlnirea a pus în vedere Planul de activități și acțiunile desfășurate în vederea îmbunătățirii participării sociale a celor în etate. O prezență importantă la această activitate a fost Eugenia LOPOTENCO , fostă profesoară cu o activitate de muncă de peste 40 de ani în domeniul educației. Cu ocazia acestei întâlniri, foști elevi, astăzi membri activi ai comunității, au avut bucuria de a o revedea și de a-i mulțumi pentru contribuția esențială la formarea lor. După o discuție plină de reflecții și idei legate de îmbătrânirea demnă și participarea socială, evenimentul a continuat cu un program artistic deosebit dedicat Zilei Profesorului și Zilei Internaționale a Persoanelor Vârstnice. În acest cadru festiv, doamna LOPOTENCO a rostit un discurs plin de emoții, mulțumindu-le foștilor elevi și subliniind importanța sprijinului reciproc și al recunoașterii eforturilor fiecăruia.\n\nUn alt moment special al întâlnirii a fost intervenția poetei Olga CALMAN, educatoare la Grădinița „Ghiocel” din localitate. Ea a adus omagii prin versuri proprii, dedicate primei învățătoare, și tuturor celor prezenți. Poeziile sale , impregnate de sensibilitate și respect, au întărit legătura dintre generații și au celebrat valorile autentice ale comunității. Atmosfera evenimentului a fost una deosebită și caldă, plină de admirație și de respect pentru cei în etate. Mulțumirile au fost adresate tuturor participanților, iar organizatorii împreună cu HelpAge Moldova, au subliniat importanța proiectului „Îmbunătățirea participării sociale a persoanelor în Etate din Moldova prin dezvoltarea comunităților pilot prietenoase vârstnicilor”. Proiectul finanțat de Guvernul federal german și implementat de HalpAge Moldova, continuă să aducă un impact pozitiv în viața comunității, promovând respectul și demnitatea pentru persoanele vârstnice.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0568.html"
  }
}