{
  "title": "Manifestări ale violenței digitale în rândul fetelor și femeilor. Unde ceri ajutor? | Ecoul Nostru",
  "content": "Femeile și fetele care au trecut prin hărțuirea digitală pot rămâne cu traume psihologice. La nivel global, 85% dintre femei și fete au declarat că au fost martore ale violenței digitale, iar aproape 40% dintre ele au experimentat-o personal, potrivit studiului realizat de Economist Intelligence Unit.\n\nPsihologii susțin că agresiunile la care sunt supuse fetele și femeile pe rețelele de socializare pot fi traumatizante și pot avea consecințe grave pe termen lung. Ulterior, multe dintre ele se confruntă cu tulburări emoționale severe, ce distrug încrederea în sine și pot provoca depresie.\n\nOricine poate fi supus unei forme de violență de gen în spațiul online. Elena, în vârstă de 18 ani, a cunoscut un bărbat care ulterior s-a dovedit a fi un agresor online. Au început să iasă împreună, însă ea a înțeles că relația lor e una abuzivă. Elena a încercat să pună capăt relației, bărbatul, însă, a refuzat. Fără acordul ei, a fost filmată în timp ce ea dansa într-un local din Chișinău. Apoi a amenințat-o că publică materialul video pe anumite pagini web și îl va trimite părinților.\n\nElena a apelat la Poliție după ajutor. Ulterior, ofițerul de poliție i-a comunicat că agresorului i-a fost aplicată o amendă și că acesta ar fi plecat din Republica Moldova. Din fericire, imaginile video nu au ajuns a fi publicate în spațiul online. Însă tânăra s-a ales cu o traumă psihologică, pe care încearcă s-o trateze prin intermediul psihoterapiei.\n\nConform Codului Penal al Republicii Moldova, tinerei i-a fost încălcat dreptul la inviolabilitatea vieții personale . Potrivit articolului 177 din Codul Penal, „culegerea ilegală sau răspândirea cu bună-știință a informațiilor, ocrotite de lege, despre viața personală care constituie secret personal sau familial al altei persoane fără consimțământul ei se pedepsește cu amendă în mărime de până la 650 unități convenționale sau cu muncă neremunerată în folosul comunității de la 180 la 240 de ore”. O unitate convențională este de 50 de lei. Amenda maximală se poate ridica la suma de 32.500 de lei.\n\nTotodată, articolul privind încălcarea inviolabilității vieții personale prescrie că în cazul „culegerii ilegale a informațiilor personale fără consimțământul persoanei, cu utilizarea mijloacelor tehnice speciale destinate pentru obținerea ascunsă a informației, se pedepsește cu amendă în mărime de la 550 la 750 unități convenționale sau cu muncă neremunerată în folosul comunității de la 200 la 240 de ore”.\n\nÎn general, filmarea într-un local public este permisă atât timp cât nu încalcă dreptul la intimitate al altor persoane și nu interferează cu activitatea comercială a localului. Proprietarul sau administratorul localului poate stabili reguli specifice privind filmarea în incinta acestuia, iar aceste reguli trebuie respectate de către vizitatori.\n\nDin punct de vedere juridic, dacă filmarea implică persoane care pot fi identificate și este destinată publicării sau difuzării, atunci este recomandată obținerea acordului de la persoanele vizate, pentru a evita încălcarea dreptului la propria imagine. De asemenea, este important să se respecte legislația privind protecția datelor cu caracter personal, care poate impune restricții suplimentare asupra colectării și utilizării imaginilor video ce conțin date personale.\n\nFetele și femeile abuzate în spațiul digital trăiesc o traumă psihologică, chiar dacă unele dintre acestea nu recunosc acest lucru. Nu oricine își poate permite serviciile unui psiholog. Iar trauma netratată poate duce la depresie și chiar boli fiziologice.\n\n„Intensitatea traumei va fi diferită, în funcție de cine, cui și unde s-au distribuit imaginile. Ele au tendința să se izoleze, să nu mai comunice și să se limiteze maximal posibil în mediul online. Ele pot transfera trauma și în viața offline: nu iese la magazin sau iese foarte târziu să n-o vadă nimeni. În special, acest lucru este valabil pentru localitățile rurale, unde toți se cunosc, iar zvonurile se distribuie foarte rapid. Femeile au nevoie de suport psihologic. Este o problemă foarte mare, pentru că ele trăiesc inițial o stare de neliniște acută, agitație, insomnie și dificultatea de a se concentra la un obiect. Aceste stări au efect cumulativ, iar dacă nu sunt rezolvate, atunci persoana poate dezvolta depresie. Dacă nu vorbește cu nimeni, cel mai grav este că i se pot dezvolta niște boli fiziologice în urma unei traume”, explică Daniela Dabija , psihologă la Centrul Internațional „La Strada”, managera Telefonului de Încredere pentru Femei și Fete: 0 8008 8008.\n\nPoliția poate fi apelată la numărul unic de urgență 112 . Unele femei au nevoie de confirmare și de încredere că nu vor fi tratate cu sarcasm de ofițerii de poliție. Daniela Dabija menționează că în cazul în care fetele și femeile simt rușine sau au emoții să povestească situația direct autorităților de drept, atunci ele pot să se consulte, mai întâi, cu specialiștii „La Strada”, telefonând la numărul 0 8008 8008.\n\nPotrivit studiului realizat de Economist Intelligence Unit, la nivel global, 85% dintre femei și fete au declarat că au fost martore ale violenței digitale, iar aproape 40% dintre ele au experimentat-o personal.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul proiectului „ Răspuns la violența împotriva fetelor și femeilor în mediul online și în contexte similare”, finanțat de Agenția Franceză de Dezvoltare (AFD) și implementat în parteneriat cu UNICEF Moldova. Opiniile exprimate în acest articol aparțin autorilor și nu reflectă neapărat punctul de vedere al UNICEF Moldova sau al Agenției Franceze de Dezvoltare (AFD).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0107.html"
  }
}