{
  "title": "Ceas aniversar pentru Grădinița„ Mărțișor” | Ecoul Nostru",
  "content": "Grădinița unde-și leagănă copilăria și creșterea majoritatea copiilor din orașul Sângerei a marcat cea de-a 40-a aniversare. La acest ceas aniversar au fost alături de colectivul didactic și de copii, împărtășind bucuria împlinirii: veterani, absolvenți ai grădiniței din diferite promoții, educatori și angajați care au activat în vremi trecute la grădiniță, administrația primăriei împreună cu primarul Arcadie Covaliov, părinții copiilor. Fiecare dintre invitați a manifestat atenție și onoare pentru cei care muncesc în cadrul grădiniței, sunt responsabili de activitatea și instruirea copiilor și cu dedicație le ajută să prindă aripi de zbor în lumea frumoasă și nevinovată a copilăriei lor.\n\nÎn mesajul său exprimat în fața publicului prezent la eveniment directoarea Elena Patraș a vorbit cu multă eleganță despre „grădinița modernă, această casă pe care noi toți am construit-o. Această căsuță cu povesti a fost construită cărămidă cu cărămidă, din faptele noastre, a celor prezenți, prin calitățile,talentele și eforturile depuse. Toată lumea a contribuit cu ceva, iar rezultatele sunt plăcute. Marele merit e și al pedagogilor. Aș dori să exprim recunoștința mea specială.”\n\nPe parcursul acestor ani alături de Elena Patraș se dedică educației generației în creștere educatori înțelepți și deștepți, riguroși, stricți,răbdători și sensibili, frumoși și veseli, interesanți și grijulii. Pentru ei cheia succesului este că formează o comunitate pe interese și de interese, o echipă mare, creativă, bine coordonată, care se menține în timp și nu obosește.\n\nDin reflecțiile acestora au dedus că istoria grădiniței începe în anul 1983, când a fost construit un nou edificiu cu două nivele pentru 320 de copii. Prima șefă a instituției, Margareta Cornienco, a activat și a condus instituția minunată timp de 28 de ani. După aceasta ea s-a retras la odihna binemeritată. În baza unui concurs în calitate de manager, în anul 2011 preia gestionarea instituției de educație timpurie actuala directoare. Astfel grădinița a cunoscut multe bucurii, greutăți și transformări de-a lungul a 40 de ani de ani de existență. După cum a menționat și primarul Arcadie Covaliov „ s-a creat o bază tehnico-materială deosebit de bună,” inclusiv în colaborare cu părinții și cu sprijinul primăriei. Drept răspuns cadrele didactice permanent s-au remarcat în cadrul seminarelor, întrunirilor și concursurilor. În perioada 2012-2023 în cadrul Concursului„Pedagogul anului” educatoarele: Ana Condorachi, Natalia Misac, Aliona Tabarcea, Victoria Jardan,Mariana Popa, au câștigat Titlul onorific„Pedagogul Anului”. În anul 2020 Aliona Tabarcea a câștigat Diploma de Laureată a Concursului republican cu același nume. Merite deosebite marcate prin diplome și titluri înalte dețin și alte educatoare ca: Zinaida Țurcanu,Olga Munteanu, Liuba Nichitișin și toate dețin diploma de recunoștință a părinților, pentru faptul cât de frumos se pot ocupa cu copiii și cât de mult îi iubesc.\n\nSpecific pentru instituția de educație timpurie„ Mărțișor” e și faptul că știu a se încadra în proiecte educaționale grandioase,naționale și internaționale. Unele dintre ele sunt:„O țară independentă”, coordonator Elena Patraș, „Fotbalul ne unește” în colaborare cu Federația Moldovenească de Fotbal , coordonatoarele proiectului fiind Victoria Jardan și Natalia Misac. Instituția are stabilite parteneriate și armonios dezvoltate nu doar cu instituțiile din raion sau naționale. În colaborare cu Ro, județul Vrancea a implementat proiectul„Ursulețul de pluș”, cu Ro Iași a implementat „O comoară din nimicuri”. Și în toate aceste activități, câte se desfășoară în grădiniță, educatoarele nu uită de principalul lor postulat la care au aderat totdeauna:respect pentru personalitatea copilului.\n\n„ Suntem optimiști cu privire la viitorul nostru. Știm cu siguranță că planurile noastre se vor împlini. Speranțele nu vor dispărea, visele se vor realiza”, a lansat nota de optimism și de bucurie a realizărilor către ceas aniversar Aliona Tabarcea, metodista instituției.\n\nCopii drăgălași și amabili, curioși și gălăgioși, minunați și visători au răspuns la toată grija ce li se poartă prin cântecele, scenete, poezii, dansuri – un spectacol de sărbătoare cum o dată-n 40 de ani poți savura.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0435.html"
  }
}