{
  "title": "Limba română este un dar ceresc | Ecoul Nostru",
  "content": "Prea puțin am cântat limba noastră, prea rezervați am fost și suntem în a promova zestrea noastră lingvistică, ajungând să folosim puține cuvinte, dar și acelea împletite cu împrumuturi de ocară din alte limbi. Poeții din generația lui A. Lupan tot aveau rezerve în această privință și se pronunțau deschis: „Ca să-i citești pe Nicolae Dabija, Gr. Vieru, D. Matcovschi, e nevoie de dicționar.” Ziarul „Ecoul nostru” de ani buni bate la ușile noastre, iar noi nu toți îi deschidem, nu toți încercăm să ne înfruptăm cu buchile lui, de parcă am avea alte zeci de publicații la îndemână care să ne ajute să plivim de iarba rea din limba noastră, să ne îngrijim de vocabularul nostru. Rămânem reci și indiferenți, continuând poluarea graiului ca și cum ai turna zoi în fântâna din care bei apă și care vor moșteni o copiii și nepoții noștri.\n\nSă sperăm că în primării vor accede Oameni care pe lângă problemele pe care le vor moșteni, își vor asuma și această dulce povară: de a cultiva dragoste și respect către Limba română, care în sfârșit și-a croit drum spre lumină. Acum e de datoria noastră s-o strângem la piept, să o încălzim, să-i rostim corect verbul mai întâi băștinașii, apoi ceilalți trăitori pe această vatră.\n\nÎn această privință un ajutor de nădejde ar fi ziarul regional EN, care ar trebui poposească în fiecare gospodărie, prefăcând ziua de vineri în Sărbătoare de suflet, ,publicație care ar trebui susținută financiar de către autorități, fiind unica luminiță care destramă întunericul, care informează oamenii acestei moșii. Reușit ar fi să vină în ajutor ziarul Uniunii Scriitorilor Literatura și Arta, care a luptat și care luptă pentru Limbă și Neam.\n\nAfișate în primării, școli, grădinițe, alte colective de muncă, ar contribui substanțial la îmbunătățirea situației, ar trimite la groapă cuvintele străine care întunecă strălucirea vorbirii noastre.\n\nBine venită ar fi o rubrică, care să biciuiască acele abateri ce știrbesc și dăunează Limbii române.\n\nO tărăgănare în acest sens e ca și cum tăiem craca de sub picioare. Încă nu e târziu, încă se mai poate. Face să ne gândim și să acționăm.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0662.html"
  }
}