{
  "title": "Din Uniunea Europeană pentru fermierii mici | Ecoul Nostru",
  "content": "În raionul Sângerei s-a desfășurat campania de distribuire a furajelor concentrate gratuite pentru fermierii mici din familii social vulnerabile. În total au avut parte de acest ajutor 1006 beneficiari, cărora au fost distribuite 4024000 kg de furaje concentrate.\n\nLa solicitarea Guvernului Republicii Moldova de a susține sectorul agroalimentar, Organizația Națiunilor Unite pentru Alimentație și Agricultură, cu sprijinul Agenției Austriece pentru Dezvoltare, Agenției Elvețiene pentru Dezvoltare și Cooperare și Guvernului Japoniei au oferit acest sprijin de urgență sub formă de furaje pentru fermierii mici din familii vulnerabile din Republica Moldova. Campania de distribuire a furajelor concentrate micilor fermieri din raionului nostru s-a desfășurat în perioada 06-24 august, curent. Responsabil de distribuirea ajutorului oferit a fost Constantin Bîrsanu, președintele Uniunii Fermierilor Privați în din raionul Sângerei. Potrivit acestuia„ distribuirea furajelor concentrate pentru micii fermieri din localitățile raionului nostru s-a făcut strict în baza unor rigori și grafice întocmite și stabilite din timp cu Autoritatea Publică Locală. Beneficiarii au fost informați, în fiecare zi stabilită distribuirea sacilor a câte 25 kg s-a făcut la primărie, fiecărui fermier cuprins în listă. Beneficiarii s-au bucurat, nu se pune în discuție, doar că primeau ajutorul și habar nu aveau de la cine și de unde vine acest ajutor gratuit și cine s-a gândit la sărăcia lor și problemele care le provoacă aceasta. Primarii nu au prea reușit să fie prezenți la asemenea evenimente pentru sprijinul fermierilor din teritoriul comunei administrate, să informeze oamenii săi de unde vine susținerea. Dar a trebuit , să spună populației sale de unde și de la cine vine ajutorul și bunăstarea. Dacă vrem să reușim să ne integrăm în Uniunea Europeană și la 20 octombrie să susținem referendumul pentru integrarea Republicii Moldova în UE. Că din acest motiv al absenței omului potrivit la momentul potrivit, mai avem atâta lume la sate rătăcită și confuză. În măsura posibilităților i-am informat pe beneficiarii că ajutorul prin furaje concentrate vine din Uniunea Europeană”.\n\nPrimarul comunei Copăceni a fost prezent în momentul distribuirii în comuna sa a ajutorului fermierilor mici. Nouăzeci și șapte de beneficiari s-au bucurat de acest sprijin sub formă de furaje. El a mulțumit în numele lor Uniunii Europene și distribuitorilor FAO Moldova pentru susținerea fermierilor mici din localitățile administrate.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0302.html"
  }
}