{
  "title": "În ajun de sărbătoarea Sfântului Andrei, | Ecoul Nostru",
  "content": "În ajun de sărbătoarea Sfântului Andrei, obiceiuri vechi precum șezătoarea, au prins viață în comuna Copăceni, raionul Sângerei. Evenimentul a adunat la un loc oamenii de rând, artiști și funcționari publici. Toți au venit cu câte ceva la ei, unii au adus cântece, alții dansuri populare vechi, iar unii bucate tradiționale, care lăsau gura apă și au umplut încăperea cu arome.\n\nCântecele, dansurile populare și bucatele tradiționale au suflat viață și multă culoare în Casa de Cultură din comuna Copăceni. Prilej este praznicul Sfântului Andrei, care poară cu sine multe tradiții vechi. Unele dintre acestea au fost puse în scenă la o șezătoare organizată cu păstrarea regulii sacre, adică să fie exact ca în timpurile de demult.\n\nNelipsiți de la eveniment au fost vârstnicii, cea mai sigură sursă a tradițiilor și obiceiurilor.\n\n„Fetele dădeau băieții afară, și ascundeau usturoi, îi puneau care și unde, și trebuiau băieții să intre înapoi îi chema și care și a cui este usturoiul îl găsea cu aceea fată se întâlneau atuncea seara, vorbeau!” .\n\n„La noi se făceau fetele balabuste, le punea băieții ca să le dea la câine, ca să vadă care prima o să se mărite, erau multe. Și apoi la stâlpi se duceau, înainte erau stâlpi de lemn și de duceau și legau la fete ochii și închipuiau, care erau mai drept staple se zicea ca să fie unul înalt frumos”.\n\nCe se poate face și ce nu de Sfântul Andrei, tinerii au aflat și din scenete.\n\n„Lenuțo, nu mai mătura în seara Sfântului Andrei că nu se mătură, nu se scoate gunoiul în seara Sfântului Andrei, fiindcă din gospodărie alungi norocul și bunăstarea”.\n\nANA BUCUR, directorul Casei de Cultură din comuna Copăceni: „Ne străduim să ducem tradițiile, de atâta și organizăm așa frumoase serbări, șezători ca tradiția să meargă înainte și tineretul nostru să preia aceste tradiții. De obicei, de Sfântul Andrei, aici, la noi în localitate, se mai fură porțiile, atât ce a rămas din tradițiile de la Sfântul Andrei și poate fetele așa pe ascuns, pe acasă se mai vrăjesc”.\n\nConservate în patrimoniul național, dar în cel al familiilor din Moldova, bucatele gătite încă din străbuni, precum sarmalele învelite în foi de viță și de varză, plăcintele și brânza de oi, au fost aduse și ele la eveniment.\n\nMenționăm că Ziua Sfântului Andrei marchează debutul sezonului sărbătorilor de iarnă, care vor continua cu Sfântul Nicolae și se vor încheia de Bobotează.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0654.html"
  }
}