{
  "title": "Activitatea extracurriculară „Arm-wrestling matematic” | Ecoul Nostru",
  "content": "Activitatea extrașcolară este segmentul de educație, care asigură în mare parte transferul de cunoștințe, acumulate de către elevi în cadrul lecțiilor în practică.\n\nEducația extracurriculară își are rolul și locul bine stabilit în formarea personalității copiilor nostril. Educația prin activitățile extracurriculare urmărește identificarea și cultivarea corespondenței optime dintre aptitudini, talente, cultivarea unui stil de viață civilizat, precum și stimularea comportamentului creativ în diferite domenii.\n\nActivitatea extracurriculară e o componentă educațională valoroasă și eficientă căreia orice cadru didactic trebuie să-i acorde atenție, adoptând el, în primul rând, o atitudine creatoare, atât în modul de realizare al activității, cât și în relațiile cu elevii, asigurând astfel o atmosferă relaxantă care să permită stimularea creativă a elevilor.\n\nRecent, am realizat împreună cu elevii din clasele a X-a și a XII-a o astfel de activitate care a avut un impact frumos atât asupra elevilor cât și a cadrelor didactice ce predau la aceste clase și au fost prezente în sală. Activitatea a fost organizată sub formă de concurs sub denumirea „Arm-wrestling matematic” în cadrul căruia am pregătit 8 probe interactive:\n\nProba 1:”Salutul echipelor.” Elevii au avut însărcinarea să-și aleagă un nume pentru echipă și să facă prezentarea în versuri, folosind noțiuni matematice și despre concurs. Ambele echipe ne-au surprins plăcut cu talentul de a alcătui versuri și cu prezentarea ingenioasă.\n\nProba 2: “Depistați eroarea.” , la care s-au propus un șir de exerciții rezolvate, unele dintre ele fiind greșite, participanții trebuiau să identifice rezultatele greșite și să le corecteze. Elevii s-au atârnat serios și au dat dovadă de cunoștinței matematice ample.\n\nProba 3: “Cine pe cine?” s-a petrecut sub formă de dueluri. Pe rând, câte un elev dintr-o echipă și-a ales adversarul din echipa opusă. Au ieșit în fată și au luat loc la o masă pregătită din timp. Adversarul a avut ocazia de a alege cum vor duela: în luptă fizică sau intelectuală. În dependență de metoda aleasă , fie și-au măsurat forța brațelor, fie au răspuns competitiv la 2 întrebări propuse. Fiecare răspuns corect s-a apreciat cu 1 punct sau câștigătorul brațului cu 2 puncte.\n\nContinuare citiți în numărul44 al ziarului din 24 noiembrie 2023.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0395.html"
  }
}