{
  "title": "Viitorii cititori în vizită la Biblioteca Publică Pepeni | Ecoul Nostru",
  "content": "”Un copil care citește va fi un adult care gândește” – spune un proverb. Și bine spune. Vârsta copilăriei este cea mai prielnică perioadă în acumularea unor impresii puternice, este vârsta fanteziei, imaginației, a visării și a jocului. Răsfoind o carte, ești mai aproape de personajele îndrăgite din povești, legende și basme. Săptămâna aceasta ne-au vizitat biblioteca pentru prima dată micuții din grupa mare de la grădinița ,,Andrieș”, cu educatoarele Aliona Bounegru și Lucia Botnari, la care le-am vorbit despre istoria bibliotecii, regulile de înscriere ,despre cerințele bibliotecii, cum arată fișa cititorului. Au făcut o excursie în fondul de carte, au fost o sută și una de întrebări de la micuți de ce anume carte dată este așezată anume pe acel raft, la care m-am străduit să le dau răspuns pe înțelesul lor. Sau oprit și la colțișorul muzeistic și au admirat multe lucrări care au fost colectate de la oamenii din sat. Apoi în sala de lectură copiii au făcut cunoștință cu colecții de cărți ilustrate ca: enciclopedii, dicționare, cărți cu povești frumoase ilustrate, ediții periodice. Din discuția cu copiii am observat că le place povești cu zâne , cu prințese și împărați, cu animale năzdrăvane, la care biblioteca dispune de o gamă variată de cărți sugerate de către micuți. Copiilor le-au plăcut foarte mult prima vizită în bibliotecă, unde nu numai am lecturat dar și au desenat, am organizat și-i un joc ,,Sai intr-un picior și-i spune ce gândești”, au vizionat un desen animat după povestea ,, Cei trei purceluși” Prima lor vizită ne-am propus să le trezim dorința de a se apropia de carte, de a lectura, să perceapă că lectura este o activitate importantă pentru dezvoltarea creativității și a nivelului de cunoaștere, de a pătrunde încă de mici în universul liniștit al bibliotecii. Sperăm că efortul care l-am depus să nu fie în-zădar, că prietenul nedespărțit și cel mai drag să le fie CARTEA.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0644.html"
  }
}