{
  "title": "Adolescentul de ieri, astăzi și mâine | Ecoul Nostru",
  "content": "Centrul de Sănătate Prietenos Tinerilor „ Viitorul” și-a deschis larg ușile pentru toți doritorii de a descoperi frumoasa lume a adolescenței. Activitatea a fost dedicată celor 12 ani de activitate a centrului.\n\nEvenimentul s-a desfășurat în data de 11 ianuarie curent, în incinta Centrului de Sănătate din orașul Sângerei și a avut drept scop familiarizarea invitaților cu Serviciile de Sănătate Prietenoase Tinerilor (SSPT) și consolidarea/ întărirea parteneriatelor Centrului de Sănătate Prietenos Tinerilor „ Viitorul” (CSPT/ YK) cu structurile din raion ce lucrează cu și pentru adolescenți și tineri.\n\nInvitați la eveniment au fost: reprezentanți ai instituțiilor de învățământ din raion, Direcția Educație, Direcția Asistență Socială și Protecție a Familiei, specialiști în sănătate, coordonatorii centrelor de resurse și plasament din raion. Echipa de specialiști CSPT alături de voluntari și oaspeți au pus în discuție subiecte ce țin de specificul serviciilor prestate, cu accent pe rolul SSPT în relația de parteneriat. „ Această zi a fost una de o mare valoare atât pentru elucidarea celor mai importante aspecte din activitatea centrului cât și pentru întărirea relațiilor de parteneriat între instituția noastră și celelalte structuri. Adolescenții nu sunt monștri ci niște oameni care încearcă să ajungă printre adulți; au aceleași probleme de sănătate și temeri ca și noi adulții, își trăiesc vârsta cu o intensitate emoțională specifică doar acestei perioade”, spune coordonatoarea CSPT „ Viitorul”, Nadejda Colac. „Scopul SSPT pune accent pe ameliorarea stării de sănătate a adolescenților și tinerilor, crearea premiselor benefice de dezvoltare și integrare socială a acestora în comunitate și acționează în interesul superior al tinerii generații din raion”, a mai adăugat specialista.\n\nPentru cei prezenți la eveniment au fost organizate sesiuni informative și practice care au urmărit identificarea celor mai des întâlnite probleme cu care se confruntă tinerii și adolescenții. Specialista Youth Klinic (YK), obstetriciana ginecologă, Eugenia Danilov în comun cu invitați au propus un șir de soluții pentru ameliorarea stării de sănătate în rândul adolescenților din raion. O sursă bogată de promovare a Modului Sănătos de Viață, este echipa de voluntari YK „Viitorul”care, reprezentată fiind de voluntarele Crina Bostan și Anastasia Tabarcea, au informat cu privire la aspecte ce țin de: cele 7 problemele prioritare cu care lucrează specialiștii CSPT, grupul țintă a beneficiarilor, serviciile oferite, activitățile instructiv metodice cu domeniile educative care conform standardelor ar putea contribui semnificativ la rezolvarea problemelor cum ar fi bunătatea emoțională, viață fără alcool, tutun și droguri, dezvoltarea sexuală armonioasă, viață fără violență ș.a.\n\nCoordonatoarea de voluntari, Cristina Tabarcea a subliniat că: „Rolul voluntarilor în activitatea desfășurată a fost de a demonstra implicarea tinerilor în SSPT. Voluntarii YK, în general tinerii implicați și cointeresați de „schimbare” sunt o resursă importantă și valoroasă pentru echipa CSPT și întreaga comunitate. Ne mândrim că avem tineri dornici de a se implica în promovarea unui mod de viață sănătos”.\n\nCentrul de Sănătate Prietenos Tinerilor „Viitorul” este unul din cele 41 centre din rețeaua națională de Centre de Sănătate Prietenoase Tinerilor cu un scop comun: de a oferi suport specializat, de a preveni anumite situații problematice și de a găsi soluții concrete pentru problemele de sănătate cu care se confruntă adolescenții și tinerii din Republica Moldova.\n\nUșile centrelor YK sunt deschise pentru fiecare, indiferent de mediul din care vine, problemele pe care le are, stările pe care le trăiește, indiferent de apartenența etnică și limba pe care o vorbește.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0465.html"
  }
}