{
  "title": "Recunoștință și aprecieri pentru profesionalism | Ecoul Nostru",
  "content": "Pentru activitatea prodigioasă în domeniul ocrotirii sănătății, responsabilitate și contribuție la dezvoltarea și perfecționarea asistenței medicale acordate populației, mai mulți medici din raion au fost apreciați de Ziua lucrătorului medical și a farmacistului cu Distincții de Stat: Ordinul „Gloria Muncii” și Medalia „Meritul Civic”. \n\n De Ziua lucrătorului medical și a farmacistului pentru muncă îndelungată și prodigioasă în domeniul sănătății, contribuție substanțială la implementarea formelor și metodelor avansate de tratament și pentru dăruirea și abnegația manifestate în actul medical, medicilor Barcari Claudia, șefa Centrului de Sănătate Flămânzeni și Vasile Malcoci, vicedirector al Spitalului raional, li s-au conferit Or-dinul „Gloria Muncii”. \n\n De asemenea, Savca Dumitru, medic la Centrul de Sănătate Sângeri și Unlu Carolina, șefă de secție la Spitalul Raional Sângerei au fost apreciați cu Medalia „Meritul Civic”. \n\n Acordarea distincțiilor de stat înseamnă că ceea ce fac medicii raionului este apreciat. Distincțiile primite vin să încununeze o carieră de vocație, talent, har, nu în ultimul rând, muncă asiduă, sacrificiu, profesionalism, devotament și dedicație, pentru vieți salvate. Adevărați eroi ai zilelor noastre – lucrătorii medicali, care sunt în primele rânduri. Cei, care, în aceste momente de grea încercare pentru întreaga lume, se află pe prima linie în lupta cu pandemia de COVID-19. Sincere felicitări, recunoștință, înalte considerațiuni. Aceste dis-tincții conferite medicilor noștri vine să aprecieze pe deplin meritele, obținute în activitatea lor nobilă, pentru performanțele deosebite obținute în prestarea serviciilor medicale, în semn de apreciere pentru contribuția adusă la îmbunătățirea sistemului medical din raion. Un frumos cadou, care armonizează cu cele primite anterior. \n\n Cu acest prilej adresăm cele mai sincere felicitări, urări de bine și sănătate, fericire, prosperare, realizări frumoase, aspirații, performanțe. Fie ca bucuria aprecierilor meritelor Dumneavoastră să devină o bucurie comună pentru toți colegii, pentru cei ai familiei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0544.html"
  }
}