{
  "title": "Sindicatul din educație în acțiune | Ecoul Nostru",
  "content": "Sindicatul din domeniul educației are o importanță deosebită în promovarea drepturilor și intereselor tuturor angajaților. Ea oferă un forum solid pentru toți și exprimă îngrijorările legate de condițiile de muncă, salarizare și politicile educaționale din țară. Prin consolidarea vocii colective, sindicatele contribuie la îmbunătățirea calității și asigurarea unui mediu de muncă confortabil.\n\nÎn acest context, angajații din Instituția Publică Liceul Teoretic ,, Alexandru Agapie”, satul Pepeni, sunt mândri că fac parte din organizația sindicală primară, beneficiind, astfel, de siguranță, protecție și condiții de calitate la locul de muncă. În Liceul Teoretic ,,Alexandru Agapie” sunt 96 de angajați , dintre care 83 sunt membri ai organizației sindicale, ceea ce este un lucru îmbucurător. Aceasta se datorează și atitudinii responsabile a președintei Comitetului sindical din instituție, care a organizat diverse seminare de informare a angajaților cu privire la Contractul individual de muncă, Transparența syndical, Modificările privind Legea Salarizării, distribuirea foilor de odihnă la sanatoriu, distribuirea foilor de odihnă la tabără pentru copii, organizarea și promovarea activităților dedicate Zilei Lucrătorului din Învățământ etc., organizarea și desfășurarea Spartachiadei a angajaților la nivel local , precum și alte activități de motivare și aderare la sindicatul de ramură, consolidând forța colectivă .\n\nPreședinta împreună cu cei cinci membri ai comitetului sindical sunt aproape de fiecare angajat și apără interesele acestora cu loialitate, solutioning mai multe probleme. Acțiuni de susținere și promovare a intereselor colectivului din partea sindicatului au fost și pe tot parcursul situației de conflict, neglijare, teroare și abuz din partea Direcției Educație Sângerei și APL de nivelul II, în anul de studiu 2022-2023. La fel, I.P.L.T. ,, A. Agapie” împreună cu alte instituții din Republica Moldova, au organizat o acțiune de sensibilizare privind adoptarea Legii împotriva violenței cadrelor didactice și necesității majorării salariilor angajaților din ramură. În pofida tuturor provocărilor, rămânem un colectiv unit, solidar și puternic. Doar așa putem contribui la sporirea calității în educație și să obținem rezultate frumoase.\n\nCu această ocazie, dorim să exprimăm sincere mulțumiri Președintelui CR al SEȘ Sângerei Ion Roșca, pentru munca prodigioasă în domeniul dat. Prin competența dumnealui și pasiunea pentru a îmbunătăți condițiile de muncă, o sursă de inspirație pentru întreaga comunitate de angajați. Negocierile înțelepte și abilitățile de comunicare au fost esențiale pentru atingerea unor condiții de muncă echitabile și pentru încurajarea solidarității. Suntem recunoscători pentru tot ce face și suntem mândri să avem un Președinte al Organizației Sindicale de ramură în raionul Sângerei atât de devotat.\n\nÎncurajăm toți angajații din domeniul învățământului să adere la organizația sindicală primară pentru a beneficia de condiții de muncă adecvate, salarii competitive și standarde educaționale ridicate.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0394.html"
  }
}