{
  "title": "Împreună de 66 de ani Iubirea lor a trecut testul timpului | Ecoul Nostru",
  "content": "Împreună de 66 de ani. Ion și Elena GROSU sunt cel mai longeviv cuplu din Pepeni. 66 de ierni împreună. Atât au împărțit cei doi, veseli, plini de viață și îndrăgostiți ca la prima întâlnire.\n\nPeste șase decenii, din dragoste și bună înțelegere, Ion și Elena GROSU din satul Pepeni, au construit o casă, au crescut și educat cinci copii. Este cel mai longeviv cuplu din comuna Pepeni. Soțul are vârsta de peste 90 de ani, iar soția peste 80. Sunt minunați, un exemplu de cuplu fericit, bucuroși să fie unul cu celălalt, să împartă și să își trăiască viața.\n\n66 de ierni au împletit în cununa vieții lor. Copiii, nepoții, strănepoții, rudele sunt fericiți să-i aibă în viețile lor. Primarul comunei Pepeni Oleg CERNEI , a adresat cuplului un mesaj călduros de felicitare. Edilul le-a dorit multă sănătate, mulți ani fericiți, viață plină de bucurie înconjurați de cei apropiați.\n\n„Vă admir familia minunată. Viața Dumneavoastră este demnă de urmat și este un exemplu pentru tânăra generație. Parcă veniți dintr-o baladă, parcă veniți dintr-un colind, unul cu părul de zăpadă, altul cu părul de argint. Cuplul GROSU, este cel mai longeviv cuplu din comună, ei fac parte din acel diamant al comunei noastre și suntem mândri de ei.\n\nMult stimat și onorat cuplu GROSU , acel pic de tristețe pe care l-ați purtat de-a lungul anilor, lăsați-l în urmă. Hai să ne bucurăm de viață împreună. Bucurați-vă și fiți cât mai sănătoși și mai fericiți posibil. Toate cele bune și urările noastre din partea tuturor cetățenilor și din partea mea personal. Să fiți sănătoși.”\n\nÎntr-o familie, toate trebuie să meargă alături – dragostea, respectul, înțelegerea. Dacă o verigă cade, atunci căsniciile se desfac foarte repede. Este clar că acești ani au fost asociați nu numai cu realizări fericite și ușoare, ci și undeva cu tristețe, undeva cu durere. Dar împreună au trecut prin toate acestea, în ciuda a tot. Dar au rămas toate în urmă. Acum chiar dacă au ajuns la o vârstă onorabilă, se bucură de copii, nepoți, strănepoți.\n\n„ Am fost norocoși să ne purtăm sentimentele, grija unul față de celălalt, față de copii, nepoți și strănepoți de-a lungul anilor. Anii- nu sunt o povară pentru noi pentru că i-am trăit în dragoste și armonie, am manifestat mereu o atitudine binevoitoare, înțelegere și mereu ne-am iertat când am greșit.\n\nAm trăit vremuri care ne-au pus la încercare rezistența. De-a lungul vieții impresionante, ne-am păstrat sănătatea și spiritul datorită unui stil de viață activ, bazat pe muncă și echilibru. Ne-am păstrat și apărat iubirea și credința noastră. Noi când ne întâlneam ziceam: „Până la adânci bătrânețe vom fi împreună. ”a menționat Ion GROSU.\n\nCu acest crez, Ion și Elena GROSU , au mers de mână prin viață până au încărunțit la tâmple. Ea are peste 80 de ani, iar el – peste 90. O vârstă la care multora nu le este dat să ajungă, iar pentru ei este o binecuvântare, spun bunicii. S-au întâlnit în urmă cu 66 de ani și de atunci sunt nedespărțiți.\n\nȚinându-se de mână sau sprijinindu-se de cot, se plimbă adesea împreună. Își amintesc de tinerețea lor și vorbesc despre copiii și nepoții lor. Se bucură de aurul curat. Permanent sunt într-o dispoziție bună, îi umplu de emoții pozitive și le dau vigoare și energie celor dragi. Și-au crescut copiii, au lucrat toată viața în gospodăria agricolă din localitate . Soțul a fost mai mulți ani conducător a unei brigăzi de câmp, președinte al comisiei de revizie, iar soția a activat în brigada de câmp, condusă de Ion Grosu. Au fost permanent împreună și nu-și pot vedea viața unul fără celălalt.\n\nElena GROSU susține: „A curs multă apă de atunci, dar nu am regretat nici măcar o dată că am întâlnit și mi-am legat soarta de iubirea mea. Suntem o familie fericită și bogată, avem casa noastră, am crescut cinci copii. Fără Ionică al meu nu ar fi nimic din toate acestea în viața mea.”\n\nFeciorul Sergiu GROSU spune: „Mama a fost și este pentru tata ființa care îi mângâie hotarele sufletului și ale familiei, îi ocrotește visul și l-a ajutat să trăiască în liniștile senine ale cuplului lor. Este ființa care poate să plângă și să se bucure pe pieptul lui. Cu el a vrut să ne nască pe noi. În ochii lor observ, (eu trăind alături de ei) că se învârte grațios până astăzi universul familiei. Împreună au învățat să trăiască prin dragoste, au învățat din căderi, dar și din soluționări de a se ridica din greul vieții. Astfel, păstrează raiul familiei în care noi am crescut copii fericiți și destoinici de părinții lor. ”\n\nCuplul GROSU au fost și sunt respectați în comună, sat, un cuplu de la care au ce învăța generațiile tinere. Așa au fost și au rămas, poartă norocul după ei. Cu toate grijile ce le au ei sunt senini și frumoși prin sentimentul de armonie și bună înțelegere care-i leagă, care-i mențin, care-i cheamă unul către altul.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0216.html"
  }
}