{
  "title": "Ministerul Mediului ajuta pe acei care… vor sa fie ajutati | Ecoul Nostru",
  "content": "Administratia Primariei Sangerei in anul trecut a decis sa ia initiativa in mainile lor si sa transforme orasul intr-o oaza, care ar bucura ochiul trecatorului. Zis si facut. Mai cu seama ca au avut si un sprijin de nadejde in persoana Ministerului Mediului. Cererea de finantare scrisa in cadrul Programului de Dezvoltare Participativa a Comunitatilor a fost satisfacuta anul trecut. Realizarea Proiectului a demarat in toamna lui 2012 si este in toi si in anul curent. Cu aceasta ocazie i-am solicitat un mic interviu Luciei Cucos, viceprimar de Sangerei, cea care are in palmares si alte actiuni de acest fel.\n\n– Doamna viceprimar, curatenia in urba este una din prioritatile sanatatii cetatenilor, dar si una din grijile primordiale ale administratiei publice locale. In oras sunt schimbate containerele la unele blocuri, la altele urmeaza a fi instalate altele noi.\n\n„Metodele vechi de colectare a gunoiului menajer s-au „demodat”, (erau stabilite zile anumite, ore exacte, cand venea autospeciala cu clopotel…). Ele au fost bune la timpul lor. Suntem in permanenta in cautarea tehnologiilor, metodelor, proiectelor noi la acest capitol. Con?tientizand importanta Hotararii Guvernului cu privire la salubrizarea deseurilor, ne-am gandit, ca orasul nostru merita un alt aspect, mai frumos si mai modern. Avem multe multumiri parvenite din partea locatarilor blocurilor, unde in toamna trecuta au fost construite platforme si instalate containere noi. Ne-am incadrat plenar si in primavara curenta in acest lucru atat Primaria cat si Directia comunala, etc. ”\n\n– Ati lansat vre-o idee? „Idei sunt multe, dar este foarte dificil, aproape imposibil de gasit acoperire financiara. Am asternut anul trecut pe hartie toate intentiile noastre si ne-am pornit in cautarea finantatorilor.”\n\n– Si i-ati gasit? „Desigur. La Ministerul Mediului al Republicii Moldova. Ni s-a aprobat proiectul si bugetul lui in valoare de 1321,8 mii lei.”\n\n– Toti pentru imbunatatirea starii ecologice a comunitatii? „Exact. Am procurat de 799,8 mii lei o autospeciala moderna pentru colectarea deseurilor menajere. Mijloacele ramase au fost divizate in jumatate, o parte fiind directionate la construirea platformelor, iar cealalta- la procurarea containerelor. In raioanele locative sunt amenajate locuri si instalate cate 5 containere. Autocamionul special vine si le goleste in mod mecanic, „rasturnandu-le”. Noi vom instala conform proiectului, 24 de platforme si o suta de containere. Desigur, ca va fi peste puterile colectivului gospodariei comunale acest volum de lucru, dar ne v-om ispravi. Suntem in cautarea noilor proiecte care le-ar usura munca manuala a Directiei comunale.”\n\n– Este binevenita initiativa Dumneavoastra, insa cunoasteti ca Ministerul Mediului te poate ajuta, dar este necesara si participarea locatarilor, responsabilitatea lor.\n\n„Bineinteles. Noi suntem foarte recunoscatori Ministerului Mediului, care ne-a acordat finantare, dar nici locatarii nu vor sta cu mainile in san. Ei sunt chemati la restabilirea echilibrului ecologic, la colectarea si transportarea deseurilor menajere in locurile autorizate si incheierea contractelor cu Directia comunala. Pentru promovarea activitatilor si atragerea sustinatorilor am organizat si organizam impreuna cu Directia comunala un sir de intruniri ale locatarilor din cartier, discutii la domiciliu. Acest lucru va continua prin distribuirea foilor volante, anunturilor plasate in locurile publice, flasfmob-uri, apeluri catre cetateni, agenti economici si alte organizatii – potentiali parteneri. Tin sa mentionez faptul, ca doar demonstrand disponibilitatea de a intinde o mana de ajutor la demararea si implementarea acestui proiect, doar impreuna putem reusi sa facem ceva bun pentru oras, raion, societate. Rezultatele implementarii proiectului vor fi evaluate sistematic, iar pentru incurajarea cetatenilor in implementarea Proiectului vom folosi toate metodele: inclusiv scrisorile de multumire la ziarul Dumneavoastra.\n\n– Cat trebuie sa achite cetateanul pentru acest serviciu?\n\n„O taxa foarte neinsemnata daca facem comparatie cu pretul carburantilor – 7 lei lunar de persoana pentru locatarii de la blocuri. Pentru cei din sectorul particular 30 lei lunar.”\n\n„Directia Gospodariei comunale si de locuinte dispune de trei autospeciale, una noua si doua mai vechi. Speram ca ne v-om ispravi.”\n\n– Dorim sa credem, ca orasul nostru va deveni mai curat si mai ingrijit.\n\n„Asa va fi, daca orasenii vor respecta normele sanitare, curatenia si ordinea. Acum facem sa fie eficient, comod, estetic. Mizam foarte mult pe ajutorul si contributia cetatenilor, agentilor economici, institutiilor si organizatiilor din oras.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0751.html"
  }
}