{
  "title": "Facem față noului val COVID- 19 | Ecoul Nostru",
  "content": "Un nou val de COVID-19 a dat peste noi toți. În ultima perioadă se atestă o intensificare a procesului epidemic la infecția nominalizată . Sunt afectați inclusiv și copii. În raion se atestă o creștere a cazurilor de la o săptămână la alta., de la 25 la 49 cazuri raionul Sângerei se află sub cod galben.\n\nPotrivit lui Gheorghe BALEA, medicul principal epidemiolog în teritoriu al Centrului de Sănătate Publică „ pe parcursul săptămânii precedente(11-17.07.2022 în raion s/au înregistrat 49 cazuri de SARS-2. Înregistrăm o creștere față de perioada 4-07-22 , de la 25 la 49 cazuri. Adică de 2 ori, fapt care trebuie să ne îngrijoreze . Inclusiv 6 copii sunt infectați, unul dintre cazuri se referă la copil refugiat. Toate cazurile se află în tratament și în vizorul medicilor de familie”\n\nSpecialiștii au recomandat și mențin propunerile lor și pentru viitor . E acestea țin de respectarea măsurilor individuale și generale de securitate pentru prevenirea și controlul infecției de COVID-19. Ei propun cetățenilor continuarea vaccinării. Vaccinul asigură o imunitate mai de durată față de cea obținută după boală.\n\nVasile Malcoci, directorul interimar al Spitalului raional Sângerei a pregătit instituția pentru noul val de COVID -19. El susține că echipa de medici luptători cu infecția COVID-19 au tot necesarul la îndemână. Sunt asigurați cu echipamente și tot necesarul pentru a face față noului val de infecție. Ei sunt avantajați și de experiența în a lupta cu virusul ucigaș.\n\nExistă o colaborare între instituțiile medicale din diferite verigi pentru consolidarea eforturilor și obținerea reușitelor în această luptă. Potrivit Angelei Spânu, directoarea adjunct a Centrului de Sănătate Sângerei„ Medicii de familie de la noi ,cât și din Centrele de Sănătate din raion sunt primii încadrați primii în această luptă. Ei au preluat majoritatea dintre cazurile depistate și trează pacienții la domiciliu. Centralizat de la Ministerul nostru , noi am fost asigurați cu necesarul de echipamente, consumabile. Tone întregi am primit și am distribuit fiecărei instituții medicale primare. Eforturile ne sunt consolidate . Insistăm pentru vaccinare. Este un proces cam încetinit. Doar 10 persoane s-au vaccinat în săptămâna trecută.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0492.html"
  }
}