{
  "title": "Mărțișorul Copiilor la Sângerei | Ecoul Nostru",
  "content": "Mărțișorul cântecului și dansului , tradiției strămoșești a ajuns la Sângerei. În ziua de 1 martie, prima zi de primăvară, la ora 15 el a ajuns în sala Casei de Cultură „Nicolae Iorga”. L-au a ajutat să revină copiii de la Centrul de Creației și Agrement Sângerei.\n\nEi, ca și în alte dăți, l-au imaculat în eternitate prin firul alb al păcii și cel roșu al iubirii de ea și de tot ce e frumos. L-au poftit să vină cu mult drag și prin talent .L-au invitat prin acorduri și picături muzicale, pregătite împreună cu dedicații lor profesori. Unele grupuri de copii au lansat invitația Mărțișorului prin alfabete muzicale, cum bine știu să le sonoriza cu profesorul Iurie Ivancea. Alte picături muzicale au fost readuse în scena de lansare a Mărțișorului de profesoara Rodica Tolmaci și prezentatoarea dintotdeauna a Mărțișorului Copiilor. Din alt unchi de vedere, cu aceeași pasiune și creație au pregătit atmosfera pentru scena, anturaj și sosirea Mărțișorului directoarea Stela Dorojneac și celelalte colege creatoare cum ar fi Elena Secrieru și celelalte. Împreună cu copiii, echipa de profesori și de conducători ai cercurilor de pasiune au creat o totală reverie, instalată în sala de concerte și în tot holul instituției. Mirați au rămas cu toții, inclusiv părinții, inclusiv președintele raionului Cristian Cainarian,cărui în mod deosebit copiii i-au prins mărțișoarele lor superbe la reverul hainei, dar și al inimii –să-i fie și lui dor de mărțișor copilăriei sale. Copii au primit și ei mulțumiri din partea președintelui,„ pentru ingeniozitate, pentru drag de mărțișor și pentru că ei, la rândul lor sunt candizi ca Mărțișorul,” a spus cu drag președintele copiilor, eroii Spectacolului „Mărțișorul Copiilor”. Așa, mai frumos ca la Sângerei, n-a fost și nu putea fi Mărțișorul nici de data acesta. Cu Mărțișorul copiilor, program festiv de lansare pregătit de Centrul de Creație și Agrement a revenit Mărțișorul tradițional la Sângerei cu multașteptata primăvară, caldă, senină și de pace plină. Ce să ne dorim mai mult?",
  "metadata": {
    "original_file": "Ecoul_Nostru_0616.html"
  }
}