{
  "title": "Nu e ușor să devenim liberi | Ecoul Nostru",
  "content": "Am mărturisit unei cunoscute zilele acestea temerea că odată cu intrarea în Postul Crăciunului va porni jocul scaunelor și scăunelelor jucate în campania electorală din noiembrie curent. Ce surprize ne mai așteaptă oare la Crăciun și An Nou? Noi, mulțimea, am ales o Președintă a republicii, integră, onestă, deșteaptă și ne dorim să avem un și un nou Guvern și Parlament…, corespunzătoare candidaturi.\n\nLansase cineva un apel cu ani în urmă și e valabil și acum, să terminăm a ne mânca unii cu alții. Apelul e valabil, dar…Ne mâncăm și o să ne mâncăm în continuare unul cu altul, de aceea vă propun să vă pregătiți de marele spectacol al unor partide. Acum ne delectăm cu ghicirea-determinarea: spre care nivel al scaunului mare o apucă unde vrea să ajungă un X;Y.C…? Pentru delectarea supremă păzea la culise – de acolo vor porni mișcările, mascările, sforile, scenariile.\n\nGenerația noastră a avut șansa de a redobândi suveranitatea și independența, însă după acești ani de suveranitate putem trage doar o singură concluzie – independența declarată este de fapt doar o aluzie Reformele inițiate la mijlocul anilor ”90 sunt frânate. Pe zi ce trece devenim tot mai independenți de sursele energetice, cât și de capitalul financiar străin, inclusiv finanțele trimise de cetățenii moldoveni care lucrează peste hotarele republicii. Populația noastră se confruntă cu consecințe grave ale guvernărilor care se perindă, scăderea drastică continuă a nivelului de trai al majorității absolute a poporului și creșterea nejustificată a veniturilor unei părți a populației, deteriorarea constantă a stării de sănătate a populației și deformarea proceselor demografice, baza materială în majoritatea instituțiilor de învățământ și educație este în continuă scădere și, ca rezultat, afectează grav egalitatea accesului la educație etc. Consecințele unei asemenea politici sunt: plecarea în masă în străinătate a celor mai buni specialiști, care reprezintă resursa cea mai importantă a oricărei națiuni. Desprinși de Imperiul Sovietic, am sperat că vom croi un drum aparte în comunitatea internațională a statelor civilizate.\n\nCei care stau toți-toți în interminabilele ședințe guvernamentale, parlamentare, nici nu știu cine-i responsabilul pentru că o ducem atât de prost…\n\nDe zeci de ani nivele sub rădăcinilor oferă o perspectivă de înțelegere mai adecvată a rosturilor. Consecințele sunt deja cunoscute de noi toți. În mizerabila, incalificabila și dezgustătoarea campanie prezidențială de discreditare a Maiei SANDU. Această mașinărie a lucrat nu atât împotriva lui Maia SANDU cât împotriva celora care gândesc românește. Anume el, timpul, lucrează în favoarea noastră, a celor mulți, care ne dorim un trai mai decent, european și-l vom avea neapărat.\n\nIntegrarea în UE e probabil singura șansă de a ne păstra și consolida democrația. Pentru prima dată în istorie avem o șansă reală, tangibilă de a ajunge stat membru al Uniunii Europene și depinde de noi. Depinde de unitatea noastră, de munca noastră, de curajul nostru, de capacitatea de a ne mobiliza în jurul acestui scop clar, bine definit, specific, măsurabil, realizabil, realist și cu un termen concret.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0011.html"
  }
}