{
  "title": "Un fascinant Festival Internațional s-a desfășurat la Bălășești | Ecoul Nostru",
  "content": "Cea de-a treia ediție a Festivalului Internațional „Fratele meu de peste Prut”, un eveniment de valoare și vibrație românea, ce adduce în prim plan bogăția și diversitatea culturală românească, un emoționant și impresionant eveniment s-a organizat duminică, 28 iulie în satul Bălășești, moderat cu multă înflăcărare creativă de către Viorica Furtună și Victor Grigor, Dumnezeu a trimis duminică la Bălășești o sfântă zi caldă și senină coborâtă din rai cu oameni de valoare de pe ambele maluri ale Prutului.\n\nUnul dintre cele mai importante evenimente culturale din raion și din România este Festivalul Internațional „Fratele meu de peste Prut”. Evenimentul a reunit zeci de ansambluri folclorice, meșteri și artiști populari din Republica Moldova și România care au cântat, dansat și au prezentat publicului zestrea neamului românesc.\n\nEdiția a III-a s-a derulat într-un loc mirific, în scuarul Casei de Cultură din satul Bălășești. Primara comunei Elena Neaga , susținută de instituțiile subordonate primăriei, nu în ultimul rând de cetățeni s-au pregătit cu toată seriozitatea de acest eveniment important. Străzile îngrijite, peste tot flori vii. Cel mai mult ne-a uimit că porțile gospodarilor, gardurile erau împodobite cu prosoape, covoare moldovenești țesute de gospodinele localității, cu broderii… Această atmosferă i-a uimit pe oaspeții de peste Prut – Emilian Morar, reprezentantul Ambasadei României, consilier diplomatic,\n\nConstantin Gradinaru primarul comunei Comarna județul Iaşi, Ciprian Morărescu primarul comunei Filipeștii de Pădure județul Iaşi, Ioan Stugari , primarul comunei Parva, județul Bistrița, cât și pe oaspeții de onoare Igor Grosu , Președintele Parlamentului Republicii Moldova, Gheorghe Ichim , deputat în Parlament, Igor Curca , șef- adjunct al Oficiului Teritorial Bălți al Cancelariei de Stat, Vera Serbușca , vice președintă a raionului, primari ai comunelor din raion.\n\nCoordonatorii acestui proiect au fost: Departamentul pentru Relația cu Republica Moldova a Guvernului României, secretar de stat Adrian Dupu , Ministerul Culturii a Republicii Moldova, Secția Cultură a Consiliului raional, Inspectoratul de Poliție Sângerei, Teatrul Național „Vasile Alecsandri, din municipiul Bălți, Centrul Național de Conservare și Promovare a Patrimoniului Cultural Imaterial, Asociația Călăuzitorii Neamului Măreț, instituții subordonate primăriei comunei Bălășești și Vladislav Răileanu, din Pepeni, stabiliți cu traiul în Franța, care a sponsorizat formația BrioSonores.\n\nLa cei 30 de ani de proclamare a Independenței Republicii Moldova, în anul 2021 comuna Bălășești a semnat Acordul de înfrățire cu comunele Filipeștii de Pădure, județul Prahova și Comarna, județul Iași.\n\nDuminică, atât cetățenii comunei Bălășești, cât și cei din comuna Dumbrăveni județul Suceava, prezenți la festival, au trăit încă un eveniment istoric. Primarii Elena Neaga și Ioan Pavel, au semnat Acordul de înfrățire care, cu siguranță, va da roade frumoase.\n\nElena Neaga : „ Sunt onorată să vă avem astăzi, alături de noi, la cea de-a treia ediție a Festivalului Internațional „Fratele meu de peste Prut” în scuarul Casei de Cultură din satul Bălășești. O localitate cu oameni gospodari, harnici care, întotdeauna mi-au fost alături și îmi sunt alături, mai cu seamă în organizarea acestei ediții de suflet. Nu în zădar a fost numit „Fratele meu de peste Prut” și este singurul festival din țară care, are aceiastă conotație grație relațiilor de colaborare, de înfrățire cu țara- mamă România. Inima mea s-a umplut de bucurie văzând de această dată atâta lume frumoasă adunată la această ediție a festivalului. Mă simt onorată că de această dată am fost susținută de Guvernul României Departamentul pentru Relația cu Republica Moldova, susținere care, ne-au asigurat suportul financiar pentru ca astăzi să ne bucurăm cu toții de aceste clipe minunate, alături de colegii noștri de peste Prut, pe care-i salut. Este un festival de prietenie. Trebuie să creștem, să construim relații frumoase, să construim punți peste Prut pentru că, suntem un tot întreg, pentru că avem același grai, credință… Suntem legați de acest pământ prin tot ce a fost înaintea noastră. Prin tot ce va mai fi după noi organizatorii, finanțatorii și partenerii festivalului „Fratele meu de peste Prut” Azi mă simt fericită și împlinită căci am de acum trei frați care, mă vor susține în toate ideile și pornirile noastre frumoase.”\n\nPrimarul comunei Dumbrăveni, Ioan Pavel : „Suntem încântați să asistăm astăzi la un act cultural autentic, în care tradițiile, portul popular și folclorul autentic românesc au fost ridicate la rang de artă de ansamblurile folclorice și de meșteri, artiști populari, de pe ambele maluri ale Prutului. Sunt onorat să semnăm Acordul, să ne înfrățim cu o comună atât de frumoasă, cu oameni minunați. Azi am înscris o nouă filă istorică, autentică. Pe viitor ne vom bucura din ambele părți de proiecte și susținere frumoasă.”\n\nPrezent la eveniment, Igor Grosu a avut un cuvânt de salut; „Vreau să spun că cei care au gândit acest festival, cred că au ales cea mai corectă denumire „Fratele meu de peste Prut”. O adevărată sărbătoare a tradițiilor spațiului românesc am văzut astăzi la Festivalul „Fratele meu de peste Prut“, în Bălășești, Sângerei.\n\nDe trei ani deja, festivalul sărbătorește legătura culturală cu România, în spiritul tradițiilor noastre comune. Am mulțumit fraților de peste Prut pentru că ne sunt adevărați călăuzitori și cei mai mari susținători pe drumul nostru european.\n\nAm trecut și pe la târgul meșterilor populari, unde am găsit oameni foarte talentați în ceea ce fac. Spre exemplu, doamna Ana din satul Pepeni își dedică serile pentru a broda manual ii tradiționale. La o ie poate să lucreze și o iarnă întreagă.\n\nOamenii noștri știu să muncească și să-și cinstească neamul și tradițiile. Astăzi la festival au fluturat cu mândrie steagurile Republicii Moldova, a României și a Uniunii Europene. Avem o cultură comună bogată care, sunt sigur, va fi prețuită și în Uniunea Europeană, acolo unde tradițiile și identitatea culturală a fiecărei țări sunt sărbătorite și protejate.”\n\nPrimarul comunei Filipeștii de Pădure, județul Prahova Ciprian Morărescu : „O felicit pe Elena Neaga, primara de Bălășești și întreaga ei echipă pentru frumoasa sa organizare a ediției a treia a festivalului, model de înțelegere și de colaborare armonioasă prin păstrarea identității culturale cu noi, „frații de peste Prut, prin trecerea în revistă a colectivelor participante care au prezentat jocul, muzica, portul, obiceiurile de pe ambele maluri ale Prutului.”\n\nDin scena scuarului Casei de Cultură, actorii Teatrului Național „Vasile Alecsandri” au deschis în mod solemn și tulburător festivalul. Apoi, În scenă, urcau rând pe rând Colectivele Artistice: „Romănița”, „Trandafir”, „Vatra Dorului” din Bălășești, „Cimbrișor” din Sloveanca, „Rozalia” din satul Răzălăi, „Moștenitorii” din Pepeni, „Armonie” din Filipeștii de Pădure, județul Prahova, a soliștilor Nicolae Lungu, Cristina Petrov,\n\nSpectatorii și oaspeții de onoare au savurat momente unice și speciale prezentate de membrii Ansamblului de Dansuri Populare „Brâulețul” din Cubolta, cei care, au marcat această zi și au lăsat amprente emoționante în suflete pentru mult timp înainte.\n\nPublicul a întâmpinat cu aplauze frenetice ieșirea în scenă a interpreților care alimentează ani la rând sufletele melomanilor cu speranțe sacre. Printre cei care au topit ciocolata amară a sufletelor noastre au fost: Viorel Burlacu, frumosul cuplu Corina Țepeș și Costi Burlacu, Constantin Bahrin, din România, a interpretei Viorica Furtună.\n\nRitmul alert al programului artistic a fost susținut și de către „Brio Sonores”, după care către public au venit cu cântece originale Ansamblul Etnofolcloric „Plăieșii”, ghidați de Nicolae Gribincea, un mare artist de expresie multilaterală.\n\nDoina Curea : „Nu-i Bucurie mai mare ca atunci când îi vezi și asculți pe Maestrul Gribincea și pe Plăieși. Ca-i Spectacol, ori Sărbătoare, ca-ti Umple Sufletul De Fericire. Totul Este O Vibrație La Unison și O Conexiune De Toata Frumusețea! Felicitări, sunteți Adevărați și Incontestabili Profesioniști!”\n\nViorica Furtună , moderatoare și interpretă, regiunea de nord a Moldovei: „28 iulie 2024 Festivalul Internațional „Fratele meu de peste Prut”, ediția a 3-a, organizat de primăria Bălășești , finanțat de către Departamentul pentru Relația cu Republica Moldova.\n\nVreau să mulțumesc dnei primar a satului Bălășești, dnei Elena Neaga, pentru încrederea pe care mi-a oferit-o în organizarea acestui minunat proiect.\n\nA fost un eveniment organizat la cel mai inalt nivel, cu artiști de pe ambele maluri ale Prutului, meșteri populari și public minunat și receptiv. Bravo echipei organizatorice.\n\nBălășești un sat frumos și curat, ce oameni gospodari și omenoși, care se poate mândri cu unul din cei mai buni și competenți primari din țară!”\n\nAurica Arapan , consilieră raională: „Foarte frumos. Am fost încântată de un așa eveniment. Sunt convinsă, că s-a lucrat foarte mult. Mă bucur de succesele doamnei Elena Neaga, primara comunei Bălășești. Și cred, că toți cei prezenți au apreciat munca oamenilor din comuna Bălășești. Nu-mi rămâne decât să vă doresc o colaborare strânsă oamenilor cu primarul, doar meritele le apreciem fiecare în viziunea sa. Eu, sunt foarte recunoscătoare de tot ce am văzut, o muncă în comun.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0049.html"
  }
}