{
  "title": "Ar putea interveni modificări rapide cu consecințe grave | Ecoul Nostru",
  "content": "Pe an ce trece tot mai pronunțat devine pericolul ce amenință Terra și anume schimbarea climei. Acest fenomen se produce sub acțiunile așa-numitelor gaze cu efect de seră. Așadar, ce înseamnă efectul gazelor de seră? Cu aceasta și alte întrebări m-am adresat șefului Inspecției Ecologice Sângerei, Anatol MOTRUC. \n\n „Într-un interval mai lung de timp Pământul trebuie să emită energia în spațiu cu aceeași intensitate cu care o absoarbe de la soare. Energia solară ne parvine sub formă de radiație cu lungime de undă scurtă. O parte din această radiație este reflectată înapoi de asupra pământului, precum și de atmosferă. Însă, cea mai mare parte a acestei radiații, străbate atmosfera și încălzește suprafața terestră. Pământul se eliberează de surplusul de energie, transformând-o și eliminând-o îndărăt în spațiu sub forma unei radiații cu lungime de undă lungă.” \n\n – Ce se întâmplă cu aceste radiații? \n\n „O mare parte a radiației infraroșii, emisă în atmosferă de suprafața pământului, este absorbită de vaporii de apă, bioxidul de carbon și de alte gaze, numite convențional gaze cu efect de seră. Acestea implică trecerea directă în spațiul cosmic a energiei de la suprafața pământului. Prin mai multe procese de interacțiune, inclusiv prin radiație, curenți de aer, evaporare sau prin formarea norilor și căderea precipitațiilor, energia este transformată în părțile superioare ale atmosferei. De acolo ea poate radia în spațiul cosmic. Acest proces lent și indirect e benefic pentru noi, deoarece, dacă suprafața pământului ar putea iradia energia în spațiul cosmic fără nici o piedică, atunci Pământul ar fi un loc rece, lipsit de viață, o planetă sumbră și pustie, așa cum este, de exemplu, planeta Marte.” \n\n – Prin urmare, noi trebuie să menținem acest proces benefic. \n\n „Neapărat, însă emisiile gazelor cu efect de seră pe care le producem în prezent sporesc capacitatea atmosferei de a absorbi energia infraroșie, încălcându-se astfel capacitatea climei de a menține echilibrul între energia care vine și cea care se duce. Dacă nu se va întreprinde nimic în sensul dat, dublarea concentrației gazelor cu efect de seră cu durată lungă de stabilitate va reduce cu aproximativ două procente rata cu care planeta își poate distribui energia în spațiul cosmic. Acest fenomen este pronosticat să aibă loc în acest secol.” \n\n – Stimate Anatol MOTRUC, ce ne puteți reitera despre încălzirea globală? \n\n „Încălzirea globală este fenomenul de creștere continuă a temperaturilor medii înregistrate ale atmosferei în imediata apropiere a solului precum și a apei oceanelor, constatată în ultimele secole, mai ales în ultimele decenii. Fenomene de încălzire globală au existat dintotdeauna în istoria Pământului, ele fiind asociate cu fenomenul cosmic de maximum solar, acestea alternând cu mici glaciațiuni terestre asociate cu fenomenul de minimum solar. \n\n Temperatura medie a aerului în apropierea suprafeței Pământului a crescut în ultimul secol. \n\n Dacă fenomenul de încălzire observat este cvasiunanim acceptat de oamenii de știință și de factorii de decizie, există diverse explicații asupra cauzelor procesului. Opinia dominantă este că încălzirea se datorează activității umane, în special prin eliberarea de dioxid de carbon în atmosferă prin arderea de comustibili fosili. \n\n Încălzirea globală are efecte profunde în cele mai diferite domenii. Ea determină sau va determina ridicarea nivelului mării, extreme climatice, topirea ghețarilor, extinderea numeroaselor specii și schimbări privind sănătatea oamenilor.” \n\n – Și atunci la ce ne putem aștepta? \n\n „S-ar putea ridica temperatura globală. Astfel, spre mijlocul sau la sfârșitul acestui secol activitățile umane vor schimba esențial condițiile de bază care au permis apariția și existența vieții pe pământ. \n\n Datorită activităților umane, are loc o accelerare a schimbării modului în care energia solară interacționează cu atmosfera planetei noastre și a moduluu în care Pământul treptat pierde aceste calități, rezultatul direct fiind modificarea climei globale. O consecință evidentă a procesului în cauză e creșterea temperaturii medii la suprafața Pământului și schimbarea climei în toată lumea. Nu sunt excluse și alte efecte neprevăzute. Astfel, la ora actuală omenirea se confruntă cu mai multe probleme majore.” \n\n – Care anume? \n\n „Conform prevederilor savanților, în următoarele decenii ar putea interveni modificări rapide și cardinale cu consecințe grave. Acesta ar fi cel mai periculos factor pentru existența noastră. Noi am schimbat și continuăm să schimbăm echilibrul gazelor care formează atmosfera, îndeosebi a gazelor cu efect de seră; bioxidul de carbon, metanul și oxidul nitros, care formează în jurul pământului un fel de cuvertură. Fără ea suprafața Pământului ar fi cu mult mai rece. Problema constă în faptul că prin activitatea umană stratul nominalizat devine tot mai gros.” \n\n – Ce trebuie să facem pentru a diminua emisiile gazelor cu efect de seră? \n\n „Să aplicăm mai puțin tehnologiile care poluează atmosfera. Să stopăm tăerile ilicite ale pădurilor, să luptăm cu eroziunea solului. La construcția caselor, obiectelor de menire social- culturală etc. să se țină cont de expertiza pedologică. Trebuie să conștientizăm că Pământul nu este în creștere, el este același. De aceea avem datoria sfântă de a-l folosi rațional.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0702.html"
  }
}