{
  "title": "Cere Socoteală pentru Banii Publici: Investiţii care ar aduce beneficii mediului de afaceri | Ecoul Nostru",
  "content": "Cetăţenii oraşului Sângerei continuă să susţină Campania „Cere Socoteală pentru Banii Publici”. Ei participă la elaborarea propunerilor pentru proiecte de investiţii capitale. Am solicitat să le expună şi să ne relateze: ce cred, care domeniu de activitate sau de viaţă ar beneficia de pe urma propunerilor de investiţii asupra cărora insistă să fie implementate ?\n\n„Optez pentru investiţii în construcţia unei săli pentru expoziţii. Ar fi bine ca oraşul Sângerei să dispună de un asemenea spaţiu, amenajat, cu toate condiţiile pentru organizarea expoziţiilor cu vânzări, expo-târgurilor, prezentărilor de firmă în cadrul mediului de afaceri, pentru organizarea evenimentelor de promovare a mărfurilor , serviciilor, produselor. În oraşul Sângerei există această necesitate. Multe ediţii la rând noi organizăm expo- târgul „Primăvara la Sângerei”, unde participă agenţi economici cu vânzări şi promovări a produselor, mărfurilor şi serviciilor. Credem că nu este normal că suntem nevoiţi să selectăm drept spaţiu pentru organizarea unor asemenea evenimente strada. În condiţiile lipsei unei săli de expoziţii organizăm de fiecare dată evenimentul sub cerul liber. Astfel în oraş se organizează şi alte evenimente de promovare a produselor autohtone, cum ar fi Toamna de Aur, iarmaroacele agricole . În cel mai benefic caz pentru expunerea produselor sau mărfurilor se organizează nişte pavilioane improvizate. Acestea însă nu oferă condiţii de securitate a bunurilor, nici de respectare a legislaţiei cu privire la siguranţa produselor alimentare. Nu sunt condiţii normale de promovare , de vânzare, nici de păstrare în condiţii igienice cerute de normele legale. Eudochia CUCOŞ, oraşul Sângerei, reprezentantul Camerei de Comerţ şi Industrie, filiala Bălţi: deschiderea unei săli de expoziţii se cere de mult timp. Este propunerea care vine din partea Camerei de Comerţ şi Industrie , filiala Bălţi a cărui manager sunt.\n\nBanii publici care i-ar investi primăria în acest proiect ar fi recuperaţi mai apoi. Noi am elaborat şi în privinţa aceasta o propunere. Sala de expoziţii ar fi posibil să ofere spaţiul în arendă, la solicitarea reprezentanţilor mediului de afacere care de multe ori au nevoie de spaţiu pentru promovare, oraganizarea altor evenimente de susţinere a afacerilor, întâlniri cu reprezentanţi ai bu\n\nsinessului, promovări de firmă, organizări de instruire cu promovarea concomitentă a produselor şi serviciilor sale. Mai mult, pentru organizarea evenimentelor cum ar fi: Toamna de Aur, Sărbătoarea Vinului, fiecare dintre 26 de primării din raion care participă la aceste manifestări de amploare ar solicita spaţiu pe care primăria oraşului , posesoarea sălii de expoziţii le-ar oferi contra plată. Astfel, rând pe rând , sala de expoziţii ar fi posibil să se autofinanţeze. Primăria ar putea cu timpul să-şi restituie o bună parte din sursele financiare investite în acest proiect. Sala ar fi una funcţională şi ar aduce multe beneficii mediului de afaceri.\n\nElena PATRAŞ, directoarea creşei-grădiniţă nr.6 :”Optez pentru un proiect de investiţii capitale pentru termoizolarea clădirilor instituţiilor preşcolare din oraş şi pentru schimbarea acoperişurilor acestora. Mă refer la clădirile celor trei grădiniţe pentru copii din oraş. Implementarea unui proiect de asemenea anvergură prin investirea raţională a banior publici ar contribui la eficientizarea consumului de energie termică şi necesar pentru încălzirea acestora şi pentru păstrarea căldurii. Ar fi posibil îmbunătăţirea procesului educaţional în fiecare instituţie preşcolară. Copii nu s-ar îmbolnăvi în sezonul rece atât de frecvent şi ,la sigur, s-ar menţine 95% frecvenţa copiilor. Soluţionănd aceste probleme , am putea obţine creşterea calităţii procesului educaţional în instituţiile preşcolare”.\n\n„ Instituţiile de cultură, ca şi bibliotecile drept spaţii culturale, practic nu sunt reparate sau se repară cu foarte mare greu şi doar selectiv. Mijloace financiare pentru asemenea proiecte în beneficiul instituţiilor culturalem, bibliotecii practic niciodată nu se găsesc, nu sunt disponibile. . Instituţiile culturale nu beneficiază de proiecte de renovare. Clădirea şi acoperişul bibliotecii orăşeneşti , bunăoară, nu au fost reparate timp de peste 20 de ani. Pare inadmisibil ,dar aceasta este realitatea. Desigur condiţiile sunt care sunt. Curge acoperişul, predomină umezeala în spaţiul unde sunt depozitate cărţile, unde sunt instalate rafturile cu literatură artistică.Gradul de nocivitate creşte.\n\nCât priveşte alte aspecte ce vizează implementarea propunerilor de îmbunătăţire, bibliotecile ca spaţii culturale sunt afectate de situaţii nefaste , generate de lipsa condiţiilor de întreţinere, dar şi de fondurile de carte sărace . Bibliotecile au nevoie să fie îmbunătăţite fondurile cu carte de valoare pentru copiii, cu literatură de calitate, promovată prin intermediul saloanelor de carte”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0177.html"
  }
}