{
  "title": "Elevii dintr-un sat din raionul Sângerei adună bani pentru a achiziționa o tablă interactivă: Așteptăm chiar și susținerea diasporei! | Ecoul Nostru",
  "content": "Elevii Gimnaziului „Grigore Vieru” din satul Heciul Nou, raionul sângerie, vor o tablă interactivă care le-ar facilita și diversifica procesul de predare și învățare. Aceștia sunt tot mai aproape de a atinge acest scop, grație unui proiect în care se implică întreaga comunitate.\n\n„Noi, cei din instituție, ne-am propus să transformăm o simplă sală în una multimedia, prin procurarea unei table interactive în valoare de 73,549 de lei. Acest mediu nou creat va fi mai atractiv pentru copiii noștri, iar tabla pe care ne propunem să o procurăm va fi un instrument în facilitarea procesului de predare învățare pentru elevi”, susține Stela Cușnir.\n\nAlexandru este unul dintre cei mai activi elevi care participă la toate proiectele implementate în instituție.\n\n„M-am implicat în proiect exact ca și toți ceilalți. Am fost o echipă pentru că am dorit să avem această tablă. Așteptăm cu nerăbdare pentru că noi am scris proiectul și acum așteptăm susținerea oamenilor atât din țară, cât și din diasporă”, zice Alexandru Frunză.\n\n„Noi așteptăm foarte mult acest proiect, ne-am implicat într-un mod foarte activ, suntem o instituție care încercăm să facem totul în folosul elevilor și a cadrelor didactice”, zice Anastasia Pătrașcu.\n\nAcum, toți sunt implicați în colectare de fonduri pentru realizarea unui vis comun.\n\n„Eu împreună cu colegii mei ne-am implicat și am început să scriem acest proiect și așteptăm ajutorul părinților, dar și al altor locuitori din satul Heciul Nou, pentru a obține cât mai curând posibil această tablă interactivă”, zice Valeria Prociuc.\n\n„Este foarte importantă pentru noi. Alte școli dispun deja de o asemenea tablă, dar noi ducem lipsa ei”, menționează Victoria Fotin.\n\nDin donații mici se fac lucruri mari, spun părinții și profesorii care nu au ezitat nicio clipă să vină în ajutorul elevilor însetați de cunoștințe și noi tehnici de predare.\n\n„Am transmis informația cu privire la implementarea proiectului. Părinții au fost destul de receptivi. Ei au fost cei care au venit cu suma pentru implicarea în cadrul proiectului. Implicarea acestora este binevenită”, declară Marina Prescur.\n\n„Suma de 50 de lei am adunat-o noi, părinții. Nu a fost o indicație a instituției pentru a procura această tablă, mai ales că elevii beneficiază de această tablă”, susține Inga Zolotușca.\n\nProiectul a fost inițiat grație Hackathonului, care a avut loc în luna noiembrie a anului trecut, cu susținerea AO „Caroma Nord”.\n\n„Contribuția noastră a fost pur informativă, noi am organizat sesiuni de informare cu privire la colectarea de fonduri, metode și tehnici, una fiind și crearea de platforme de colectarea de fonduri”, zice Rodica Frecăuțanu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0379.html"
  }
}