{
  "title": "Parc „expres” amenajat în locul fostei școli | Ecoul Nostru",
  "content": "Cei aproximativ 3000 de locuitori ai satului Hagimus din raionul Căușeni se bucură în prezent de un parc renovat cu bănci amenajate pentru odihnă și spații de joacă pentru copii. Primăria a câștigat un proiect mic în valoare de peste 230 de mii de lei, finanțat în cadrul Programului Național „ Satul European Expres”. Astfel, de Paști locul de lângă casa de cultură va „prinde ” viață.\n\nPrimarul satului Hagimus Veaceslav Cucerovschi susține că satul nu avea parc pentru agrement, de aceea autoritățile s-au gândit să-l amenajeze în locul unei școli vechi demolate, consultându-se în prealabil cu oamenii. „Satul e împărțit în câteva sectoare și înainte de a decide la ce proiecte să depunem dosare ne consultăm cu sătenii. La fel am procedat și acum, iar ei au venit cu propunerea să instalăm 50 de scaune și să amenajăm estrada de vară, intrarea în casa de cultură. Avem și alte idei pentru a dezvolta centrul satului”, a specificat primarul.\n\nA câștigat agentul economic care a propus prețul cel mai scăzut preț\n\nÎn luna august 2023, primăria a anunțat un concurs public de achiziționare a băncilor. Valoarea estimativă a bunurilor a fost de circa 250 de mii de lei, fără TVA, iar criteriul de atribuire a fost prețul cel mai mic . Contractul era împărțit pe loturi, iar la concurs au depus oferte patru entități economice: „Nova Park Company” SRL , „ VEKKRO-STIL”, „ San Construct Grup” și „ Pro Tron Media” SRL. Oferta propusă de „ Nova Park Company” SRL a fost cea mai mică, 192 de mii de lei, fără TVA, care a și fost desemnată câștigătoare.\n\nAstfel, pentru amenajarea parcului s-a optat pentru bănci pe două picioare cu o lungime de doi metri, fiind confecționate din cherestea și fortuite cu țevi metalice, deoarece sunt mai rezistente. Totodată, au fost achiziționate și bănci din lemn cu spătare, tot cu o lungime de doi metri. În total, au fost achiziționate și instalate 50 de scaune și amenajat spațiul de joacă pentru copii.\n\nCompania câștigătoare a fost creată în anul 2019 și are activități de comerț cu ridicata al mobilei de birou, al articolelor de iluminat și al articolelor de uz casnic etc., câștigând contracte și în alte localități. Potrivit portalului Tender.gov.md , în anul 2023 aceasta a furnizat mobilier, tehnică informațională și de calcul pentru dotarea grădiniței din satul Cunicea, raionul Florești, dar și a amenajat terenul de joacă pentru copiii din comuna Bursuceni, Sângerei.\n\nAndriana Masnic , șefa casei de cultură este convinsă că odată cu amenajarea parcului va spori și fluxul de persoane care vor vizita localul. Ea a adăugat: „Deși în sat sunt destule probleme de rezolvat, cum ar fi repararea drumurilor, a instituțiilor publice și altele, mă bucur că oamenii au ales să amenajeze totuși un parc, semn că vor să se odihnească într-un loc plăcut, nu doar să muncească” .\n\nMenționăm că valoarea eligibilă pentru finanțarea unor astfel de proiecte este de maxim 300 de mii de lei pentru contractele de achiziții publice de bunuri și servicii, așa cum prevede Legea privind achizițiile publice . Autoritățile au propus modalitatea respectivă de participare la Program pentru a avea proceduri simplificate de achiziții de valoare mică, care au redus efectiv și termenul de implementare a proiectelor. Astfel, s-a micșorat numărul de etape de aprobare a proiectelor, dar și cheltuielile necesare pentru elaborarea documentației tehnice și a devizelor de cheltuieli, inclusiv pentru obținerea diferitor tipuri de acte necesare la depunerea operativă a dosarelor.\n\nAcest articol este un produs al proiectului „Consolidarea integrității în achizițiile publice prin contribuția mass-media”, desfășurat de Asociația Presei Independente (API), în calitate de beneficiar de sub-grant a proiectului „Consolidarea integrității în achizițiile publice”. Proiectul este implementat de către Institutul pentru Dezvoltare și Inițiative Sociale (IDIS) „Viitorul”, în parteneriat cu Fondul de Parteneriat pentru Transparență (SUA). Opiniile exprimate în cadrul proiectului și responsabilitatea pentru conținutul acestui produs aparțin autorilor proiectului și nu reflectă neapărat opinia IDIS „Viitorul” și a donatorului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0100.html"
  }
}