{
  "title": "Ziua Mondială de luptă împotriva Hepatitei | Ecoul Nostru",
  "content": "Hepatita este o inflamație a ficatului ce reprezintă cel mai frecvent rezultatul unei infecții virale A, B, C, D, E sau G. Numeroase alte cauze ( alcool, toxice, efecte secundare ale unor medicamente) pot genera hepatite sau agrava o hepatită virală. Netratate și neacompaniate de măsuri de stil de viață, hepatitele virale se cronicizează și duc la boli grave precum Ciroza și Cancerul hepatic. \n\n Este important de cunoscut modul și căile de transmitere a hepatitelor virale pentru a preveni infectarea. Hepatita virală A ( HVA) este o boală infecțioasă acută, benignă ce nu cauzează boală cronică. Deși se inflamează ficatul se vindecă complet fără a fi afectat pe termen lung. Calea principală de transmitere a HVA este cea hidrică, urmată de calea alimentară și cea habituală. Mai este numită și boală mîinilor murdare. Și că măsuri nespecifice în pretenția HVA vor fi: \n\n – Igiena personală strictă ( spălatul pe mîini după toaletă, înainte de masă) \n\n – Igiena strictă în colectivități: copii/tineri. \n\n – Calitatea controlată a apei potabile. \n\n Căile de transmitere a virusului hepatic B și C sunt asemănătoare: \n\n 1.Utilizarea drogurilor inejectabile. \n\n 2.Transfuzii de sînge și derivatele acestuia. \n\n 3.Manopere medicale ( stomatologie, chirurgie, endoscopie, ginecologie) și cele nemedicale (tatuaj, manichiură, instrumente de multiplă folosință). \n\n 4.Transmitere verticală de la mama infectată la Nou născut. \n\n 5.Transmitere sexuală, virusul C are o incidență de transmitere mică, sub 6%. \n\n Virusul B se transmite prin contact sexual de 50-100 de ori mai ușor decât virus HIV. Virusul B se regăsește atît în salivă cît și în secrețiile vaginale și spermă. De acea pentru a evita îmbolnăvirea cu hepatite virale B și C se cere de a respecta următoarele cerințe: \n\n – Folosirea numai a seringelor și acelor de unică folosință. \n\n – Sterilizarea corectă a instrumentariului medical/stomatologic. \n\n – Igiena și dezinfectarea strictă în spitale, laboratoare, maternități. \n\n – Practicarea sexului protejat cu utilizarea prezervativ. \n\n La ora actuală în R.Moldo-va este disponibil tratamentul antiviral cu acțiune directă pentru hepatite cronice de tip B,C, D, care este gratuit pentru persoane cu asigurare medicală pe baza Diagnosticului complet și al unui dosar medical întocmit de specialistul infectionist/hepatolog. \n\n Testați-vă, Vaccinați-vă și dacă ați fost diagnosticați cu o hepatită cronică de tip B sau C, tratați-vă. \n\n Gabriela Petrașco, medic de familie, OMF satul Prepelița",
  "metadata": {
    "original_file": "Ecoul_Nostru_0530.html"
  }
}