{
  "title": "Mihai Ungureanu , cu a șaisprezecea carte Cartea care naște liniște | Ecoul Nostru",
  "content": "Mihai Ungureanu din orașul Sângerei a lansat a șaisprezecea sa carte ca autor de versuri și compozitor. Evenimentul s-a desfășurat recent, în incinta grădiniței de copii nr.6 „Mărțișor”, unde el continuă să activeze ca educator muzical. Cartea poartă un nume sugestiv „Sărbătoarea sufletului”.\n\nDacă autorul a scris și a editat cartea „Sărbătoarea sufletului”,copiii grădiniței au pregătit o sărbătoare pentru autor și pentru toți prietenii și susținătorii editării acestei bijuterii. Ei au fost eroii unui program muzical pregătit în baza lucrărilor muzicale și poeziilor conținute în noua carte. Pe autor l-a bucurat mult surpriza creată de colegi și copiii grădiniței, cât și prezența la lansarea noii apariției literar-muzicale a agenților economici care l-au ajutat la editarea cărții , Gherasim Tofan și Grigore Irimencu, a coordonatorului proiectului de editare a cărții Vasile Doga, a consilierului Ion Roșca, președintele Comisiei de specialitate pentru educație, cultură, sănătate, culte,etică din cadrul Consiliului raional Sângerei, primarului orașului Sângerei Arcadie Covaliov, a soției Zinaida Ungureanu, prima cititoare și critic literar și muzical a orice scrie și compune autorul , Nadejda Moraru, antreprenoare, Tamara Deleu , specialistă principală a Secției de Cultură, alături de Elena Patraș, gazda evenimentului și directoarea instituției.\n\nPe fiecare dintre oaspeții de onoare ai sărbătorii , primind în dar cartea de la autor i-a surprins atât denumirea, cât și conținuturile ei. Cartea e o liniște , care naște liniști. Până la lecturarea aprofundată a cărții, cu rânduri pline de înțelesuri, le-au uns sufletele cu ele copiii pentru care a scris autorul .Împreună cu educatoarele Aliona TABARCEA și Cristina CIORARU, au selectat poezii și cântecele și au făcut lansarea cărții printr-un spectacol muzical, cu perle poetice și muzicale din carte selectate. Toate nemaipomenit de calde la auz și la simțirea sufletului. Că doar așa știe și poate să creeze autorul și talentatul creator de frumos. Autorul celei de-a 16 carte, Mihai Ungureanu a fost prezent, cu calde recunoștințe în suflet exprimate prietenilor editării cărții, dar a fost prezent și la munca sa de zi,acompaniind copii la acordeon.\n\nVasile Doga, coordonatorul proiectului de editare, din dorința sufletului s-a implicat să ajute cartea să fie scoasă de sub tipar. A deschis uși și care erau închise,insistând că este necesar cartea să apară pentru altarul suflețelelor generațiilor în creștere și ale neamului.\n\nȘi cartea a apărut. După cum a subliniat Gherasim Tofan:„Să fie domnul Ungureanu sănătos, să mai scrie astfel de cărți. Noi le vom susține editarea.”\n\nCu daruri de bani a venit la eveniment pentru autorul celei de 16 cărți președintele Sindicatului Educației și Științei, Ion Roșca. În calitate de președinte al Comisiei de Specialitate a Consiliului raional Sângerei pentru educație, cultură, sănătate, culte , etică el a mulțumit pentru dăruirea și talentul autorului și a spu s că „maestrul merită ,după comoara lăsată moștenire, o expoziție cu 16 cărți. să-i mulțumim pentru carte,printr-o prezență mai largă. Este de neprețuit ca creator al acestor cărți pentru copii, dar și ca om – perfecțiune pentru sistemul de educație, deține gradul superior. El merită să-i mulțumim în cadrul unei lansări de carte la nivel raional, unde să participe toate instituțiile de educație timpurie din raion, dar și alți factori de decizie. Noi vom face lucrul acesta”.\n\nAm zis că cartea lui Mihai Ungureanu naște liniști.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0080.html"
  }
}