{
  "title": "La Pepeni a avut loc recepția la terminarea lucrărilor de construcție-montaj a sistemului de canalizare și stația de epurare a apelor uzate | Ecoul Nostru",
  "content": "Recent, la Pepeni, a fost recepția la terminarea lucrărilor sistemului de canalizare și stației de epurare modernă, ce va permite evacuarea apelor uzate prin metode biochimice și o stație de pompare a apei uzate cu instalație de sitare și deznisipare. Aceasta grație Proiectului Național de Dezvoltare Regională și Locală „Satul European”. Iar investițiile se cifrează la 11 milioane de lei, realizat de compania „Hidroproiect” și cu contribuția Primăriei Pepeni.\n\nLucrările pentru construcția și montarea noii stații de epurare din Pepeni au fost executate în cadrul unui proiect de dezvoltare regională și locală.\n\nMarți,3 decembrie, a avut loc evenimentul de recepție la terminarea lucrărilor în cadrul proiectului. Reprezentanții implicați în acest proiect, autoritatea locală și responsabili de construcția și montarea sistemului de apeduct s-au întrunit în cadrul unei ședințe în incinta Primăriei, unde au semnat actele de recepție a noului sistem de epurare a apelor uzate.\n\nOleg CERNEI , Primarul comunei Pepeni: „Acest proiect va avea un impact pozitiv asupra întregii localități de 6130 de locuitori, LT „A. Agapie”-758 de elevi, Grădinița „Andrieș” nr.1, Grădinița „Andrieș” nr.2 din satul Răzălăi-250 de copii, Grădinița „Prichindel”-36 de copii, Casa de Cultură „Nicolae Glib”, Primăria comunei Pepeni, căminul cultural Răzălăi. Accesul la sistemul de canalizare înseamnă condiții pentru un trai demn. Totodată, are un impact direct asupra calității mediului și facilitează atragerea de investiții, fiindcă devenim o destinație prielnică pentru agenții economici, cei care au acces la toate utilitățile. Stația va asigura tot ce înseamnă epurarea apelor reziduale pentru comuna Pepeni, care este formată din satul Răzălăi, Pepeni, Pepenii Noi și Romanovca și în perspectivă, dacă vedeți amplasarea ei, este amplasată și în preajma comunei Bălășești. Deci, în perspectivă, aceasta va fi o centrală regională, prin care vor beneficia și Bălășeștii și satul Sloveanca. Capacitatea acestei stații este de 100 m3 pe oră.”\n\nAceasta este prima stație de epurare modernă din raion care va asigura servicii de sanitație pentru locuitorii din 4 localități deocamdată. Și-au adus contribuția la acest sistem și stație modernă Andrian GRECU, inginer SRL „Devastcom”, „Victor ȚÎMBALIUC , directorul SRL „Devastcom”, Irina și Gheorghe SOROCEAN , SRL „Hidroproiect”, „Pavel PÎNZARU, responsabil tehnic, Vasile MADĂRCA , specialist în domeniu, Dumitru DOBROJAN , reprezentantul FNDRL, nu în ultimul rând administrația publică locală.\n\nVICTOR ȚÎMBALIUC : „Lucrările s-au început, în vara anului 2023, o fost lucrările de bază, s-au început, după care pe parcursul executărilor acestor lucrări, a apărut necesitatea de a strămuta stația de epurare din interiorul comunității în extravilanul localității din cauza hotărârii, deciziei Consiliului Local, precum și solicitările a primăriilor din jur, privitor la utilizarea stației de epurare, ca fiind pentru un număr mai mare de locuitori, pentru mai multe comunități, și asta a necesitat unele schimbări, schimbări în proiect, avizările necesare și, de aceea, a fost în timp mai lung, s-a derulat procedura.”\n\nSpecialiștii care și-au adus contribuția la acest sistem de canalizare și stație de epurare vor monitoriza în continuare activitatea stației, inclusiv calitatea apelor deversate în mediul natural, pentru a preveni orice impact negativ asupra ecosistemului local.\n\nInspectorul în construcții Ion RUSUHANU , a participat și dumnealui în cadrul comisiei de recepție:\n\n„Finalizarea acestui proiect reprezintă un exemplu concret al eforturilor depuse pentru modernizarea infrastructurii în localitățile rurale. Stația de epurare și sistemul de canalizare din comuna Pepeni nu doar că îmbunătățesc condițiile de viață ale locuitorilor, dar contribuie semnificativ și la protecția resurselor naturale. Sistemele utilizate de stațiile de epurare permit eliminarea oricărui poluant din apă. Astfel de instalații sunt importante pentru toate viețuitoarele, nu doar pentru oameni. Multiplicarea proiectelor de acest gen înseamnă grijă față de mediu.”\n\nPrezentă la eveniment a fost și vicepreședinta raionului Veronica SERBUȘCĂ care, a subliniat importanța acestui proiect vital pentru comuna Pepeni și localitățile din vecinătate. „Într-adevăr, în localitatea rurală, avem așa o performanță, când se dă în exploatare așa o stație de pompare și purificare. La noi în raion încă nu este așa și suntem mândri de acest obiect realizat foarte, aș spune că și termenul nu a fost lung, dar și performant, un obiect performant.”\n\nDe sistemul de canalizare vor beneficia 35 de agenți economici, 350 de gospodării din unele cartiere ale comunei Pepeni, Grădinițele „Andrieș” și „Prichindel.”\n\n,,Acest proiect este binevenit pentru comunitatea noastră, pentru că avem o mare necesitate. Eu voi fi una dintre cei beneficiari va fi conectați la acest canal. Profundă recunoștință și aleasă prețuire primarului Oleg CERNEI care timp de un an de mandat a atras foarte multe investiții. Își depune eforturi pentru a ne îmbunătăți infrastructura comunei. Într-un cuvânt adduce Europa la noi acasă,”susține Nina PIETRARU, din satul Răzălăi.\n\nProblema noastră persistă din anul 2009. A fost o problemă atât pentru noi – instituție educație timpurie, cât și pentru vecinii din preajma instituției. Sperăm că nu vor mai fi probleme, nu mai avem nici miros în instituție și afară, iar vecinii au exclus problemele care persistau.” a relatat Larisa MANOILĂ, directoarea grădiniței ,,Andrieș” din Pepeni.\n\nStația de epurare este una modernă cu un sistem închis de filtrare, care nu are impact negativ asupra mediului și nu emană miros neplăcut.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0012.html"
  }
}