{
  "title": "Tuberculoza să ne preocupe pe toți | Ecoul Nostru",
  "content": "Vicepreședinta raionului Sângerei Veronica Serbușca a promovat la finele săptămânii trecute un eveniment de contracarare a tuberculozei, cu participarea actorilor comunitari.\n\nMasa rotundă a servit drept chemare și îndemn pentru implicarea actorilor comunitari pentru crearea unui sistem interconectat și coordonat de programe și servicii bazate pe comunitate și conduse de comunitate printr-o abordare multisectorială în răspunsul la tuberculoză. Întrunirea a fost organizată în contextul semnării acordului între Consiliul raional Sângerei și Asociația Națională a Bolnavilor de Tuberculoză din Republica Moldova. La masa de discuții au fost prezenți și au luat parte șefii Centrelor de Sănătate din raion, Iurie Vieru, medicul și responsabilul principal de problema tuberculozei în raion,reprezentanții Asociației Naționale a Bolnavilor de Tuberculoză, reprezentanți ai domeniului asistenței sociale și protecția familiei, edilii comunelor și orașelor, reprezentanții teritoriali CNAM.\n\nProblema nu este una simplă, nu-i de dragul discuțiilor în vederea implementării planului raional asumat pentru tratarea și prevenirea tuberculozei și a mediului social vulnerabil,al sărăciei care o provoacă . Îngrijorarea vine din realitățile reale, multe dintre ele fiind expuse transparent de responsabilul pentru problemele maladiei. Potrivit lui Iurie Vieru „problema tuberculozei o discutăm în ultimul timp, lunile februarie-aprilie a treia oară la nivelul raionului, inclusiv cu participarea reprezentanților SMIT. Am discutat cum sunt ajutate aceste persoane, cu reprezentanții de monitorizarea lor, despre creșterea riscurilor în cazul când persoanele nu respectă tratamentul. Vorbim despre 34 cazuri noi îmbolnăviri de tuberculoză în raion,despre șase cazuri recidive,mai mult ca în anul 2023, printre care un copil de 10 ani.” Potrivit tabloului sumbru al tuberculozei, acesta ar însemna că tratamentul nu-i efectiv. Pacientul nu respectă condițiile tratamentului indicat. Rezistența la tuberculoză crește și este în creștere față de anul 2023, cu 33 %. Șapte pacienți de tuberculoză au decedat în anul trecut, având și alte cormobidități, a informat la masa rotundă coordonatorul din Sângerei.\n\nPavel Rucșineanu, administratorul Asociației Naționale a Bolnavilor de Tuberculoză din Republica Moldova(SMIT) s-a referit la căile de implicare a actorilor comunitari din raionul Sângerei pentru crearea unui sistem interconectat și bazat pe comunitate. El a dat răspuns primarilor, dar și șefilor centrelor de sănătate pe problema dată.\n\nPotrivit monitorizării reprezentanților Asociației Naționale a Bolnavilor de Tuberculoză„raionul Sângerei se poziționează pe determinarea că îi pasă de tot ce ține de acest rău, tuberculoza. Cu o echipă mică , în total 5 oameni responsabilul Iurie Vieru luptă. Este cunoscută insistența sa și fiecare mișcare în acest spațiu sinistru al tuberculozei în raion. De multe ori însă eforturile lor, dar și a medicilor în teritorii se duc pe bătaia vântului. Dacă pacientul nu respectă tratamentul, nu ia pastilele la timp, cu regularitate,de unde rezultate?\n\nDar nici cameră de luat vederi nu pot instala primarii sau alți factori la capul și mișcarea acestor victime ale tuberculozei. Din aceste motive, din dificultatea de a duce un astfel de cetățean or pacient la investigare și s-au adunat din nou. Cum mai bine să coopereze eforturile spre a reuși în toate. Suntem candidați de integrare în Uniunea Europeană. Dar, atenție, depășim de 2 ori media la Tuberculoză . Maladia ne poate fi barieră în integrarea Republicii Moldova în Uniunea Europeană. Aceasta a fost concluzia și avertizarea evenimentul organizat. Cerința de implicare a actorilor comunitari și opțiunea creării unui sistem interconectat nu este deloc întâmplătoare.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0451.html"
  }
}