{
  "title": "V. MARANDIUC: „Ceea ce este mai frumos, sublim și sfânt sălăşluieşte în raionul Sângerei” | Ecoul Nostru",
  "content": "-Consemnăm 75 de ani de la fondarea raionului Sângerei. Ce cuprinde această filă istorică în contextul afirmării raionului pe plan naţional şi internaţional?\n\n„La 11 noiembrie 1940 a fost constituită unitatea administrativ – teritorială – raionul Sângerei. La 21 noiembrie, curent vom sărbători în cadrul unei manifestări de amploare 75 de ani de la fondarea raionului. Este o dată remarcabilă ce cuprinde etapele dezvoltării şi afirmării raionului în plan naţional şi internaţional. Răsfoind filele istoriei noastre, luăm cunoştinţă de faptele marcate de glorie, de vitejie în luptă şi în muncă ale strămoşilor. Găsim argumente ale existenţei ţinutului nostru unde au trăit oameni gospodari, oneşti şi culţi. În aceste zile de sărbătoare, locuitorii raionului, de la mic la mare, au deschis larg uşile caselor şi inimilor, pentru a primi oaspeţi dragi, inclusiv de pe alte meleaguri: delegaţii din Belarus, România, Polonia, partenerii raionului în dezvoltarea sa.\n\nPe parcursul celor 75 de ani, conducătorii care au stat la cârma raionului au fost călăuziţi de un singur scop – de a făuri lucruri măreţe întru propăşirea raionului. Astfel că an de an au fost înregistrate realizări deosebite la nivel de infrastructură, servicii medicale de calitate, sistem educaţional performant, agricultură mecanizată, industrie dezvoltată. Au fost perioade când unele ramuri au stagnat, fiind afectate de sistemul hipercentralizat, dar raionul Sângerei s-a ţinut ferm pe poziţie şi a continuat să se dezvolte, reconstruiască, să se renoveze. Astăzi ne putem bucura de raionul în care conveţuim, pentru că este casa noastră comună. Fiecare localitate reprezintă un colţişor de rai, o simbioză a elementelor de infrastuctură modernă cu cele naturale.\n\nRealizări deosebite putem observa începând cu perioada ultimilor ani. Au fost aprobate strategii de dezvoltare, apoi planuri de acţiuni pentru fiecare domeniu în parte. Au fost semnate Acorduri de colaborare cu instituţii publice din ţară şi din străinătate, iniţiate multe proiecte investiţionale. În fiecare domeniu s-au produs schimbări vizibile, atât în planul dezvoltării infrastructurii, cât şi vis-a vis de îmbunătăţirea condiţiilor de muncă, deprinderea abilităţilor de a utiliza tehnici şi metode noi.\n\nLa etapa actuală, conducerea raionului se ghidează după propriile politici de dezvoltare, ce au fost stabilite în Strategia de Dezvoltare pentru anii 2012-2020. Având un cadru normativ şi obiective clare, au apărut oportunităţi de a dialoga cu investitorii străini, de a aplica la mai multe proiecte şi de a valorifica mijloace financiare din fonduri locale şi europene.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0736.html"
  }
}