{
  "title": "Mai răsar aiurea printre noi firicele de grâu, dar neghina usucă rădăcina grâului | Ecoul Nostru",
  "content": "ÎN ULTIMUL timp „țara noastră s-a transformat într-un ogor în care a crescut o plantă ciudată: neghină – grâu”, spunea regizorul, eseistul și filosoful Dan PURIC. Cum să divizezi binele de rău, căci lupii de oi se separă ușor…\n\nDe ceva timp încoace, în inima grânelor noastre a crescut neghină, astfel încât comunismul, socialismul, șorismul și încă mulți din tabăra lor au născut un copil clonat în unii cetățeni, transformându-i- într-o națiune ce se zbate în miezul atâtor forțe ale întunericului, or, cum afirma Eliade: „trăim în mijlocul unei mlaștini sociale. Da, unii trăiesc buimaci, năuciți, cu speranțe răstignite, perplecși, cuminți de firea lor, rămânând mânați în turmă, și în turma lor le place…”\n\nEi, de ce să mai tindă a fi regi, când și slugi le stă bine? Mai răsar aiurea printre noi firicele de grâu, dar neghina usucă rădăcina grâului. Zicea Dan Puric: „de când a apărut neghina-grâu, a apărut și speranța fără speranță. Nu știu dacă e chiar așa, fiindcă oile mai au speranță, cred și merg după pastorii lor, care le poartă pe câmpurile Rusiei și nu observă că dimineața pastorul e îmbrăcat în roșu, iar după ce soarele apune, e în…\n\nȘi acum vă întreb și mă întreb dacă au fost vreodată cinstiți? Fiindcă nu știu cum se face, mai ales în timpul campaniilor electorale, leii în Republica Moldova ne promit: bunăstare, ordine, respect, trai decent…Și așa se face că leii tot lei rămân, dar slugile…\n\nUnii se prefac a fi crăiese și feți-frumoși, dar sufletul li-i întunecat, ca o peșteră, de comunism, socialism, șorism…, foarte mulți acum pretind pe tronul destinului, dar nu fac altceva decât să ni-l ducem noi în spate, să ne împartă, se vor ei lei, dar mulți nu știu cum să-i aleagă… și continuă să fie oi, oi din turmă, și-n turmă le place… Lor li se cere o nimica toată: să discrediteze referendumul, să defăimeze Uniunea Europeană.\n\nDin zi în zi observăm să lista pretendenților la tronul țării se schimbă. Numărul acestor oricine crește pe zi ce trece, deoarece le sunt respectate orgoliile politice și li se oferă șansa de a-și înscrie în CV-uri că au candidat la funcția de președinte al R. Moldova.\n\nOamenii ar trebui să înțeleagă un lucru important și anume că, în octombrie când va fi referendumul, trebuie să ia destinul țării în mâinile lor, pentru că de la politicieni, din păcate, este în acest moment puțin folos.\n\nEste important ca oamenii să tragă concluziile și, în pofida acestor discuții, să meargă la referendum și să voteze pentru integrarea europeană a Republicii Moldova”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0060.html"
  }
}