{
  "title": "Undele sonore ale ultimului clopoțel | Ecoul Nostru",
  "content": "Ultimul sunet de clopoțel a răsunat astăzi pentru elevii din tot raionul Sângerei, cât și din toată țara. E o zi în care tot spațiul freamătă de undele sonore ale ultimului clopoțel. Așa sunt ciclurile școlii, la 1 septembrie totul abia începe, la începutul verii totul s-a terminat: și la debut, și la final totul e cuprins de o nostalgie fără seamăn.\n\nCu emoții și brațe pline de flori, elevii de la Liceul Teoretic „Olimp” au participat la tradiționalul careu de la sfârșit de an și au intrat oficial in vacanța mare. Nu și absolvenții, pentru care greul cel mare abia începe. Aceștia au de înfruntat cele patru probe de la examenul de bacalaureat, după care să pășească în lumea mare.\n\nCu toci pe cap și îmbrăcați în robe cei- 34 de absolvenți, de la cel mai bun liceu din raion au spus adio școală. Avându-i la braț pe diriginții lor Olga Bîrsanu și Constantin Matveev care i-au îndrumat timp de trei ani, elevii au făcut intrare sub aplauzele părinților, profesorilor și elevilor. Împreună au depănat amintiri și și-au făcut planuri de viitor. Ulterior și-a adunat laurii pentru cei trei ani de muncă. Unii s-au întors acasă cu braț de diplome pentru merite la învățătură sau locuri de frunte obținute la olimpiade.\n\nÎn mesajul de felicitare, directoarea instituției Ludmila Șișcanu a menționat că: „Tradițional, ultimul sunet de clopoțel marchează încheierea anului școlar. Vă felicit pentru efortul academic, materializat în prețioase achiziții, abilități și atitudini, pe care li le-ați dezvoltat în colaborare cu semenii și dascălii voștri. Am convingerea că acest an școlar a contribuit plenar la creșterea spirituală, motivându-vă să deveniți cetățeni responsabili, cu respect pentru sine și pentru ceilalți.\n\nÎncheierea anului școlar este o nouă etapă pentru toate generațiile, este un prilej de satisfacție, împlinire și mândrie pentru cele realizate pe parcursul anului de studii – adevărat maraton cu lecții, teste, recreații, teme și activități. Acum și acest an de studii devine istorie. V mulțumesc tuturor că ați ținut piept provocărilor, că ați pus umărul ca să le putem depăși.”\n\nTotodată, directoarea, le-a mulțumit profesorilor care contribuie neîncetat la formarea viitorului societății „Este o meserie vocațională, iar ca orice vocație, nu poți fi niciodată pe deplin mulțumit – consideri că ți-ai făcut angajamentul pe jumătate. Dar cadrele didactice mereu își fac datoria exemplar, fac față tuturor dificultăților, elevul și reușita lui mereu sunt primordiale în activitatea lor.” Doamna Șișcanu a mulțumit și părinților pentru implicarea lor în procesul educațional, pentru încurajări, pentru insuflarea încrederii în forțele și capacitățile copiilor. „ Vă mulțumim că ne susțineți în eforturile noastre de a le trezi și cultiva setea de cunoștințe, pentru ca să nu rateze șansele unui viitor împlinit.”\n\nZiua Ultimului clopoțel e acea panglică de final cu multe etape dificile care acum e tăiată de fiecare competitor. Fiecare își are părerea sa despre cât de reușit a finalizat cursa, însă practic pe toți îi învăluie zâmbetul de satisfacție. Aceste emoțiile-am citit în ochii celor prezenți la careul festiv de la Liceul Teoretic „Olimp” ,instituție vestită care, își lansează promoțiile una mai inteligentă decât alta. Alături de elevi, de părinți, de cadre didactice a fost, ca întotdeauna, primarul de Sângerei, Arcadie Covaliov care a menționat: „Primăria Sângerei, Consiliul orășenesc și eu personal, suntem mândri de această instituție, Universitate a orașului Sângerei or, aici își fac studiile cei mai cei copii care, sunt ghidați cei mai de valoare profesori. Citesc în ochii tuturor azi, a elevilor, profesorilor, a părinților valuri de emoții. Cești minunați absolvenți mâine vor deveni diasporă, își vor continua studiile. Dar până atunci, le doresc succese frumoase la Bacalaureat, celorlalți copii, vacanță fericită.”\n\nEmoționați absolvenții, și-au expus mesajele lor de rămas bun ,mulțumind dascălilor pentru cunoștințele acumulate, deprinderile de viață, pentru că au fost călăuză în drumul visurilor și a speranțelor.\n\nPentru succesele obținute în cadrul olimpiadelor raionale și republicane, menționam că este instituția cu cei mai mulți olimpici din raion, elevii au fost răsplătiți cu Diplome de Merit, premii bănești, medalii.\n\nIar cea mai sârguincioasă elevă, Sofia Codreanu, s-a învrednicit de Premiul „Dumitru Codreanu”, regretatul director al instituției. Premiul i-a fost înmânat de bunica ei, Zinaida Codreanu.\n\nSofia Codreanu: „Mai ieri, priveam, fiind bobocei la absolvenții din anul 2020 și ne uitam cu nedumerire că, uite, deja pleacă. Astăzi, noi, suntem cei care de curând vom pleca din liceul nostru drag. Stăm cu emoții nedefinite pe față. Luăm cu noi amintirile frumoase. Am fost binecuvântați cu cei mai onorabili profesori, cu cele mai minunate experiențe și amintiri, cu cea mai respectabilă administrație. Le mulțumesc din suflet”\n\nAbsolvenții au spus că anul a trecut repede ei, reușind să obțină rezultatele dorite și să se pregătească de examenul de Bacalaureat.\n\nȘtefan Tututnaru: „De examenele de Bacalaureat m-am pregătit destul de serios pe tot parcursul anului de studii. Am avut o pregătire bună, am fost ghidați de profesori minunați, căror le mulțumi din suflet. Astăzi ne dăm bine seama și cu ochi în lacrimi că pentru ultima dată a sunat clopoțelul pentru noi. Am emoții deosebite.”\n\nCa întotdeauna, prezenți la eveniment au fost și partenerii SRL Geliert,” Inspectoratul de Poliție Sângerei, Centrul Prietenos Tinerilor „Viitorul” și alții.\n\nLiceul se mândrește cu performanțele obținute de elevi.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0425.html"
  }
}