{
  "title": "Serviciul Fiscal de Stat continuă să ofere asistență foștilor titulari ai patentei de întreprinzător | Ecoul Nostru",
  "content": "Serviciul Fiscal de Stat reamintește că, începând cu 01 iulie 2023, activitatea de comerț nu mai este admisă în baza patentei de întreprinzător, urmare a intrării în vigoare a modificărilor corespunzătoare efectuate în Legea nr. 93/1998 cu privire la patenta de întreprinzător. Pentru continuitatea desfășurării activității comerciale, contribuabililor li s-a oferit oportunitatea de a trece la un regim fiscal simplificat – activitatea independentă, transmite realitatea.md.\n\nPentru facilitatea acestei tranziții, Serviciul Fiscal de Stat a depus eforturi considerabile pentru informarea contribuabililor vizați și acordarea suportului în vederea creării condițiilor pentru conformarea benevolă a foștilor titulari de patentă de întreprinzător în domeniul comerțului și migrarea acestora la regimul fiscal simplificat – activitate independentă.\n\nPână la data de 15 septembrie 2023, angajații autorității fiscale au efectuat vizite în piețele din toată țara, inclusiv în zilele de odihnă, în aceste acțiuni fiind antrenați cel puțin 3-4 funcționari din cadrul fiecărei Direcții deservire fiscală. Comercianților le-au fost oferite răspunsuri la întrebările ce țin de achitarea impozitului pe venit, emiterea bonului fiscal, modul de completare a registrului ECC, modul de corectare a sumelor indicate greșit la ECC. Angajații autorității fiscale au fost însoțiți și de reprezentanții Centrelor de asistență tehnică pentru echipamentele de casă și de control, care au oferit suport tehnic în vederea utilizării corecte a ECC.\n\nTotodată, autoritatea fiscală a asigurat desfășurarea cu titularii de patente a seminarelor de instruire, cu privire la înregistrarea activității independente, atât în incinta Direcțiilor deservire fiscală, cât și pe teritoriul piețelor.\n\nLa fel, SFS a acordat asistență la completarea și depunerea Cererilor de compensare a cheltuielilor suportate în procesul de tranziție de către persoanele fizice ce desfășoară activități independente.\n\nServiciul Fiscal de Stat promovează în continuare conformarea voluntară a contribuabililor la respectarea legislației fiscale în vigoare, în detrimentul acțiunilor de conformare forțată, astfel că va continua să acorde suportul necesar contribuabililor vizați în vederea finalizării cu succes a procesului de tranziție de la activitatea în baza patentei de întreprinzător la regimul fiscal simplificat – activitate independentă.\n\nTotodată, menționăm că, Serviciul Fiscal de Stat desfășoară acțiuni menite să contribuie la conformarea benevolă a contribuabililor din toate domeniile economiei. În acest sens, autoritatea fiscală a desfășurat la finalul lunii octombrie 2023 o campanie de informare/ conformare voluntară a comercianților, prin efectuarea ieșirilor în piețele din țară, unde persoanele fizice și agenții economici practică activități de comerț cu amănuntul la tarabe, tejghele, tonete, în chioșcuri (gherete), pavilioane și din autovehicule, inclusiv a produselor alimentare și a mărfurilor ușor alterabile și au fost înmânate pliante informative comercianților, inclusiv persoane fizice și persoane juridice. Este important de specificat faptul că, Serviciul Fiscal de Stat NU a aplicat nici o sancțiune în acest sens.\n\nÎn scopul evitării situațiilor de sancționare, Serviciul Fiscal de Stat recomandă tuturor contribuabililor să se conformeze voluntar in vederea respectării prevederilor legislației in vigoare prin utilizarea echipamentelor de casă și control la decontările bănești în numerar, eliberarea bonurilor fiscale și evitarea activității ilicite.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0119.html"
  }
}