{
  "title": "Romii de lângă noi. Cum îi cunoaștem mai bine și îi acceptăm | Ecoul Nostru",
  "content": "Romii continuă să sufere din cauza discriminării și prejudecăților manifestate, răspândite și perpetuate în societatea moldovenească. Legislația națională protejează grupurile etnice, inclusiv pe romi, de crime motivate de prejudecată, iar reprezentanții acestora apelează tot mai des la poliție și instanța de judecată pentru a-și face dreptate. Pentru a schimba percepția negativă față de romi și a-i integra mai bine în societate, apărătorii drepturilor omului le recomandă autorităților să-i implice mai des în acțiuni și discuții culturale comune cu alte etnii, dar și cu reprezentanții națiunii titulare.\n\nManifestările de rasism față de romi, care sunt cele mai frecvente în societatea moldovenească, au la origine percepția, și stereotipurile că ei reprezintă o națiune inferioară, sunt străini pe acest teritoriu, sunt hoți, vicleni, inculți ș.a. La începutul anului curent, poliția a pornit o cauză penală pentru comiterea unui jaf față de o persoană de etnie romă, calificată ca instigare la discriminare pe criteriu etnic, după ce doi indivizi au lovit o persoană în transportul public și i-au furat bunuri în valoare de 13 000 de lei. Bănuiții au fost reținuți, iar dosarul se află în instanța de judecată. Un alt caz a avut loc anul trecut, când un bărbat de etnie romă a depus o plângere la poliție pe motiv că a fost bătut de câțiva indivizi în propria locuință în timp ce întreținea relații sexuale cu partenerul său. Poliția a întocmit trei procese-verbale, calificând cazul ca infracțiune bazată pe ură rasială, motivată de prejudecată. Agresorii au fost amendați cu câte 900 de lei în baza Codului Contravențional . Potrivit informației oferite de poliție, anul trecut au fost înregistrate opt cazuri de crimă în bază de prejudecată, iar anul curent încă șapte.\n\nÎn anul 2022, după invazia militară a Rusiei în Ucraina, reprezentanții unor ONG-uri, dar și avocați au semnalat în câteva rânduri despre încălcarea drepturilor romilor ucraineni care s-au refugiat în țara noastră. Olga Bîtcă , coordonatoare de proiecte la Platforma Femeilor Rome „Romni”, ne-a povestit despre o mamă de etnie romă și copiii ei, care s-au confruntat cu atitudini discriminatorii în momentul când încercau să primească adăpost într-un centru pentru refugiați. După câteva tentative nereușite, ea a fost nevoită să solicite ajutorul reprezentanților societății civile. Ei au implicat autoritățile, iar într-un final problema a fost soluționată. „Studierea istoriei și a culturii romilor de către alte etnii, dar și implicarea lor activă și frecventă în acțiuni și discuții comune cu reprezentanții altor etnii, inclusiv cu națiunea titulară, ar schimba în bine percepția despre romi, ar diminua din reticența și ura față de ei”, a menționat Olga Bîtcă. Avocata Violeta Andriuță ne-a confirmat că astfel de cazuri de discriminare a romilor ucraineni au existat. Deși au fost rezolvate, a rămas percepția că instituțiile statului fac cu greu față unor provocări de acest fel.\n\nPotrivit Recensământului din 2014, în țara noastră locuiesc oficial 13 900 de romi, în timp ce Comisia Europeană împotriva Rasismului și Intoleranței (ECRI) estima într-un raport pentru Republica Moldova că numărul lor este de peste 107 000. ECRI explică diferența numerică prin faptul că romii sunt reticenți și nu doresc să se autoidentifice ca romi de frică să nu fie stigmatizați. Totodată, datele ECRI arată că doar 12% dintre moldoveni ar accepta romii ca vecini, colegi, prieteni sau membri ai familiei, iar nivelul de stigmatizare este în creștere. La rândul său, Consiliul pentru Egalitate măsoară cu regularitate distanța socială față de anumite grupuri sociale, inclusiv față de romi. Studiul privind percepțiile şi atitudinile față de egalitate în Moldova arată că percepția populației majoritare față de romi s-a îmbunătățit.\n\nÎn aprilie 2024, Platforma Femeilor Rome și Centrul de Politici și Reforme au depus un raport de țară pentru examinare în cadrul sesiunii a 112-a a Comitetului ONU privind eliminarea discriminării rasiale (document de alternativă la cel prezentat de autoritățile statului). Raportul evidențiază provocările cu care se confruntă persoanele de etnie romă privind cazurile de prejudecată, violență, discriminare și segregare, care au luat amploare odată cu creșterea numărului de refugiați romi din țara vecină. La sesiunea precedentă, din 2017, Comitetul a recomandat țării noastre să întreprindă eforturi privind consolidarea capacităților specialiștilor care interacționează cu persoanele de etnie romă în domeniul prevenirii și combaterii discriminării etnice.\n\nCodul Penal incriminează încălcarea drepturilor omului prin propagarea fascismului, a rasismului, a xenofobiei şi prin negarea Holocaustului. Instigarea la acțiuni violente pe motive de prejudecată se pedepsește cu amendă de până la 30 000 de lei sau cu muncă neremunerată în folosul comunității de la 180 la 240 de ore, sau cu închisoare de la un an până la trei ani.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul Campaniei „Uniți împotriva crimelor motivate de prejudecată”, implementată de API în parteneriat cu un grup de ONG-uri din domeniile drepturilor omului și justiție, cu suportul Millennium Partners.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0078.html"
  }
}