{
  "title": "Transformări din raion în regiune | Ecoul Nostru",
  "content": "La începutul săptămânii curente, viceministrul Dezvoltării Regionale şi Construcţiilor, Anatol USATÎI, s-a aflat într-o vizită de lucru în raion. Vizita a început în sala de ședinţe a Consiliului raional, unde oficialul s-a întâlnit cu funcţionari Consiliului raional, reprezentanţii şi şefii direcţiilor şi serviciilor concentrate şi descentralizate în teritoriu, dar şi primarii comunelor.\n\nCei prezenţi la dialog şi-au dorit o întâlnire cu reprezentanţii Ministerului Dezvoltării Regionale şi Construcţiilor. Specialiştii şi funcţionarii publici de stat prezenţi cu mult interes au participat la dialog, cointeresați de reforma descentralizării puterii de stat, reformării guvernului, activitatea de mai departe a ministerului în cauză şi cum va fi reformat, despre necesitatea promovării Strategiei Dezvoltării Regionale prin lege, dacă raioanele vor fi transformate în regiuni şi dacă va rămâne vreo structură în teritoriu.\n\nÎn jurul acestor chestiuni prioritar a fost direcţionat dialogul cu Anatol USATÎI, deschis, constructiv, cu multă implicare şi interes din partea asistenţei. Răspunsul la multe chestiuni abordate de cei prezenţi a pornit de la faptul că Administraţia Fondului Naţional de Dezvoltare Regională gestionează cu cele mai puţine surse financiare, doar 200 milioane de lei, din care sunt susţinute 6 arii de intervenţie, pe care le are ministerul. De aici şi efectele asupra dezvoltării: fonduri puţine, susţinere financiară puţină pentru proiecte de dezvoltare regionale.\n\nOficialul s-a referit la soarta de implementare a multor proiecte, inclusiv şi la cele ce le implementează raionul Sângerei. În anul 2016 a finalizat noul concurs de proiecte de dezvoltare regională programate până-n anul 2020.\n\nPrin Fondul de Dezvoltare Regională acestea au fost împărţite în trei etape şi s-a făcut lucrul acesta cât mai transparent şi bine primit de către APL-uri şi Agenţiile de Dezvoltare. Prin acest concurs…\n\ncontinuarea o veți citi în numărul 17 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0158.html"
  }
}