{
  "title": "Ghețușul, necaz pe capul oamenilor | Ecoul Nostru",
  "content": "Iarna a adus covor de albă nea și i-a bucurat pe toți. Totodată a adus cu sine mult ghețuș pe carosabil, pe poteci și trotuare. Pe câtă bucurie de frumoasa și multașteptata priveliște de iarnă, pe atâta temere și necazuri. După cum am văzut și sesizat un număr mare de persoane au suferit traumatisme ,apelând la ajutorul medicilor traumatologi. Din prudență și atenție prea mare ,emoționați la fiecare pas făcut, asemenea au căzut în alunecări, lovindu-se, alegându-se cu luxații ,fracturi a gambei, femurului, alegându-se cu mari suferințe la brațe, mâini și picioare. La fiecare dintre acești suferinzi le-a venit în ajutor șeful Secției Traumatologie Ion Galus cu echipa sa.\n\nÎn total în această perioadă de iarnă și condiții nefavorabile de lapoviță și ghețuș la Sângerei au fost înregistrate 56 de cazuri, toate fiind provocate de cauze externe. După cum ne-a informat șeful Secției Traumatologie„ fiecare dintre aceste persoane au fost preluate și au primit ajutor medical respectiv. O bună parte continuă tratamentul ambulatoriu. Alți pacienți la decizia noastră au ocupat cele 14 paturi predestinate. Și sunt tratați în condiții spitalicești. Toți care au avut gravitatea de a fi internați au fost internați. Și în acest moment când comunic informația suntem ieșiți de la operație. A fost necesar să recurgem la intervenții chirurgicale în mai multe cazuri care le-am preluat. În afara celor 14 paturi predestinate și ocupate, mai dispunem de condiții de spitalizare în spațiului spitalicesc comun de chirurgie și traumatologie. Noi suntem pregătiți din toate punctele de vedere de un flux mai mare de pacienți cu fracturi și traume, provocate de agenții din exterior, cum sunt condiții de iarnă. Alta este că persoanele suferinde până a deveni pacienții noștri se adresează tardiv. Nu în momentul provocării suferinței, dar ca regulă a doua,a treia zi, avem cazuri când se adresează și în patra zi de suferință. Noi muncim non stop și am informat și-i informăm în continuate că ei se pot adresa non – stop. Două zeci și patru din douăzeci și patru de ore ei primesc la noi asistență deplină”\n\nDiversele incidente pe timp e iarnă continuă să aibă loc. Pe lângă tratament doctorul are și sfaturi utile pentru a trece cu mai bine decât așa peste condițiile anotimpului de iarnă. Cea mai eficace metodă de prevenirea traumatismelor ar fi evitarea utilizării drumurilor și trotuarelor prost deszăpezite. Utilizarea pașilor mici și scurți, care ar fi scăpare de ghețuș.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0463.html"
  }
}