{
  "title": "(INTERVIU) Iurie Brașoveanu: „Între mine și artă este o dăruire reciprocă” | Ecoul Nostru",
  "content": "Este grafician, poet și în același timp pictează icoane. Este vorba despre artistul Iurie Brașoveanu, care fiind stabilit de mult timp peste hotare, continuă să aducă faimă Republicii Moldova și să promoveze valorile autohtone.\n\nLucrările artistului sunt condimentate cu simboluri, gânduri și mesaje profunde – „scrie ceea ce îi dictează sufletul și pictează autoportretul lui”. Ca un adevărat om de artă și în 2020 a fost cuprins de valul creației, și prin urmare a devenit Laureat al PREMIULUI săptămânalului „Literatura și Arta”, a obținut Titlul de merit „Premium”, la Concursul „Eleganța Iubirii” – Creații literare și Artă în imagini, din Montreal, Canada, premiul special la Concursul național „Uniți per la legalita” din Italia, premiul UNU la Concursul Internațional „Elogiul iubirii”, secțiunea grafica și pictura, din România, a fost desemnat „OMUL ANULUI 2020”, la Gala Premiilor de Excelență a Academiei Națiunii Române. Despre creația sa, realizările personale și impactul pandemiei asupra activității artistice, ne-a vorbit Iurie Brașoveanu în cadrul unui interviu pentru CURENTUL.\n\nCURENTUL: Pictura și poezia – de unde pornesc aceste pasiuni și cum reușiți să creați o simbioză între ele?\n\nIurie Brașoveanu: Cu poezia lui Mihai Eminescu am crescut de mic. Cărțile fiind frumos ilustrate, lăsau impresii plăcute. Au format în subconștient, ca un tandem – colac împletit în două forme, egale ca lungime, greutate și mărime – poezia care pictează, și pictura care scrie. Când scriu poezia e ceea ce-mi dictează sufletul, iar când pictez e autoportretul lui.\n\nC: Ce semnificație are conceptul de artă pentru dumneavoastră?\n\nI.B.: Arta e naștere, viață și moarte, toate frumos îmbinate cu o trecere dintr-o formă în alta. Conceptul de artă e conceptul de dragoste – un sentiment foarte emoțional în starea de fericire, unde simțul moral și estetic au contopire cu o altă persoană – O DĂRUIRE! Între mine și artă este o dăruire reciprocă.\n\nC: Cunoaștem că sunteți stabilit de mulți ani în Italia. Cât de greu a fost să vă manifestați ca artist peste hotarele țării?\n\nI.B.: A te manifesta ca artist peste hotarele țării nu este greu dacă ai în preajmă valoarea creației tale ca călăuză. Urmele care le lași în umbra ta fac un pod de lumină, care te înalță și îți permit să înțelegi rostul aflării tale pe drumul provizoriu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0678.html"
  }
}