{
  "title": "Catre final de mandat: impacat sau deceptionat? | Ecoul Nostru",
  "content": "Mandatul de consilier si de presedinte al Comisiei de specialitate in cadrul Consiliului raional se apropie de final. Dupa sedinta din decembrie 2014, consilierilor din Forumul raional le ramane a se intruni doar in cateva sedinte. Catre final de mandat ne-am interesat in ce masura sunt satisfacuti de activitatea in cadrul Consiliul raional pe durata acestuia. Prevaleaza impacarea de sine sau deceptionarea pentru deciziile adoptate si impactul lor asupra asteptarilor cetatenilor? Raspuns la aceste intrebari i-am solicitat lui Vasile Grajdieru, presedintele Comisiei de Specialitate pentru sectorul agroindustrial in cadrul Consiliului raional.\n\n– In ce masura sunteti impacat cu sine pentru activitatea care ati desfasurat-o in Consiliul raional pe durata mandatului de 4 ani de zile?\n\n„Sa spun ca sunt impacat sufleteste cu toate cele realizate prin competente de consilier si presedinte al Comisiei de specialitate nu as fi sincer, dar nici corect. Nici total deceptionat nu sunt. Eu mi-am pus de la bun inceput ambitia comisia sa fie una functionala, nu doar pentru eliberarea de forma a avizelor. Am lucrat cu responsabilitate de consilier, de bastinas.Am stiut cu fiecare decizie adoptata, ce asteapta cetatenii de la noi si care sunt problemele care apasa asteptarile localnicilor. Aceasta sustinere am simtit-o din partea colegilor mei, membri ai comisiei Vasile Marandiuc, Mihail Harghel, Gheorghe Cazacu, dar si regretatul Tudor Balan, toti activeaza in domeniul agroindustrial. Am sutinut domeniul in masura posibilitatilor noastre. Noi am pornit nu de la interes a trage la turta noastra. Mereu am avut realitatea in fata, ca 90% din Bugetul raional este acumulat in baza impozitelor din agricultura, ca ei merita sustinere si nu sfidare. In beneficiul lor am votat alocarea surselor financiare din contul bugetului raional, atat cat a fost nevoie sa investeasca Consiliul raional in constructia Parcului Logistic Agroindustrial.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0740.html"
  }
}