{
  "title": "Primăvara Teatrală a fost lansată la Sângerei | Ecoul Nostru",
  "content": "– Ce presupune ediţia 2018 a Primăverii Teatrale la Sângerei? \n\n „În raion s-au deschis stagiunile teatrelor de amatori. În localităţile rurale au loc spectacole care se desfăşoară sub genericul „Primăvara teatrală.”. Suntem la ediţia XXXV-a. În faţa publicului larg de la ei, de acasă, colectivele teatrale prezintă spectacole în premieră. După care în cadrul unei festivităţi de premiere, duminică, 25 martie vor fi făcute totalurile, urmate de desemnarea celui mai bun spectacol montat, celui mai bun regizor şi rol jucat în spectacol. Concomitent cu aceste aprecieri, o condiţie aparte este selectarea şi desemnarea celui mai reuşit scenariu, regie. Este o condiţie urmărită de comisia de juraţi, care face aprecierile sale la fiecare spectacol prezentat. Cel mai reuşit scenariu, mai apoi va fi preluat de alte colective teatrale din raion ca model pentru activitatea de mai departe a colectivului. Este o iniţiativă a noastră ca organizatori ai procesului cultural din raion, de a atinge noi performanţe în activitatea teatrelor de amatori. Înţelegem ca nimeni alţii, că nu toţi sunt şi pot fi ca Petru PETRARU, conducătorul Teatrului model „Amintiri” de la Pepeni, care este specialist în domeniul regizor, scenarist şi poate oferi modele de spectacole montate, cu toate atribuţiile unui spectacol de regie, scenografie, atributică scenică. Dar absolut fiecare, alt conducător de formaţie teatrală, poate prelua scenariile sale şi poate învăţa din ele. Acesta este obiectivul pe care îl urmărim prin promovarea „Primăverii Teatrale”. Scenografiile modele vor fi desemnate din şirul de spectacole ale colectivelor teatrale de amatori, obligatoriu ale colectivelor model, inclusiv înscenări ale teatrelor de satiră şi de umor, care vor evolua în faţa spectatorilor. Este momentul când actorii amatori îşi vor demonstra talentul, inclusiv şi regizorii- scenografi, ca un rezultat al muncii şi vocaţiei lor. Conform Regulamentului adoptat pentru ediţia 2018, fiecare colectiv prezintă o piesă într-un act, în premieră, pentru a fi apreciat de echipă, de juriu”. \n\n – Care Vă sunt aşteptările de la ediţia curentă? …\n\ncontinuarea o puteți găsi în ziarul numărul 12 din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0699.html"
  }
}