{
  "title": "Ziua Internațională a Femeii din Mediul Rural Veșnicia născută la sat prin vrednicia femeii | Ecoul Nostru",
  "content": "Femeia din mediul rural al raionului nostru , din satele Copăceni sau Chișcăreni, Prepelița sau Drăgănești, Coșcodeni sau Heci, Rădoaia sau Sângerei, Mândreștii Noi, Bilicenii Noi sau Vechi are o vrednicie aparte prin care menține veșnicia la sat. Fie că acestea sunt soții ,mame, bunici, muncitoare, angajate sau mai mult casnice. Pe ele nu le trezește alarma telefonului, nici cea a deșteptătorului de pe noptieră. Se trezesc odată cu zorii ,la cântatul cucoșilor din curte, căci au foarte mute griji și treburi.\n\nFemeile spun că au foarte multe treburi. Până se trezesc copiii să-i pregătească de școală sau grădiniță, ele gospodăresc în curtea orătăniilor, dau hrană la porci, scot capra la pășune. Altele au de muls vaca și s-o ducă la păscut sau la rând. Cu sufletul la gură se întorc, fierb laptele pentru micul dejun al copiilor înainte de școală. Din cauza salariilor mici și a pensiilor nu mai strălucite nu mai pot de mult timp procura un pachet de unt la micul dejun. Mai fierb câte un ou, că găinile sunt generoase. Așa se descurcă mamele cu copii sau bunicile cu nepoțeii când sunt la ele. După ce toți sunt sătui , plecați la program școlar sau de grădiniță, măturat pragul și trotuarul, majoritatea dintre stăpânele caselor țin calea în câmp. Acum la cules porumbul, altele – la cules strugurii, că fără ele bărbații nu fac nimic. Multe dinte ele sunt casnice. Lucrează în propria grădină. Spun dacă nu ținem orătănii și animale și nu producem producția noastră de legume, murim de foame. În mediul rural sunt puține oportunitățile pentru femei. Locuri de muncă nu sunt. lucrează cu ziua sau reziliere. Nu sunt remunerate, ca să țină piept prețurilor. Puținii bani care-i fac abia ajung pentru utilități. Facturile pentru consumul de lumină, gaz, impozite funciare, plăți pentru apă potabilă,pentru servicii comunale și salariul sau pensia ca și cum nici nu ar fi fost. Nici pentru caiete la copii nu rămân bani, nici de medicamente. Asta e soarta femeii din mediul rural, și situația ei la ziua de astăzi. Muncă și iar muncă, lupta intensă pentru supraviețuire. Prioritare îi sunt grijile casnice, cele pentru creșterea și ocrotirea copiilor. Să meargă la frizerie vre-o dată,la manichiură. Nu s-a mai aflat, basmaua pe frunte și toată vara în soare și tomna în vânt.\n\nDe la ele , femeile din mediul rural am cules aceste gânduri, dar să urmărim ce spun ele la modul concret , cu ce probleme se confruntă, și cum îți păstrează vrednicia așa încât să mențină veșnicia născută la sat.\n\nMaria Dobrojanu, satul Copăceni:„ Dacă nu am munci nu am putea să supraviețuim, nu am avea cu ce ne întreține. Așa schimbări spre bine sunt făcute în localitate. Femeia ca mine se bucură de condiții mult mai bune. Dar cum eu sunt la pensie, îmi ajunge pensia numai pentru achitarea facturilor, pentru consumul de curent electric, pentru consumul de gaz și apă potabilă. De aceea muncim foarte mult pe lângă casă. Creștem producția noastră de legume și fructe. să avem de toate. Mai ținem un mic cârd de oi. Avem brânza noastră, cașul nostru, dar mai punem la tarabă spre vânzare. După ce scot stânele în capăt, trec la piață. Încerc să vând felii de caș dulce, apoi felii de brânză. E producție bună., autohtonă. Și propunem la prețurile din anii trecuți, nu majoră, cum s-au majorat toate prețurile. Numai că nici din acest punct de vedere munca nu-mi este răsplătită. Nu prea avem cumpărători. Mai ales generația tânără preferă să procure numai cașcavaluri din super marketuri. Nu înțeleg cât de bun și calitative sunt produsele autohtone. De făcut focul cu lemne sau cărbune. Nici pomină. Pe ce bani să procuri, dacă sunt așa de scumpi. Ca pe vremuri de demult,facem cald iarna cu tizic în sobă. . Aceasta-i viața în comunitatea rurală. Dar să fim sănătoși și să ne putem întreține măcar așa cu foarte multă muncă , toată viața.”\n\nDna Bazi, producătoare de legume din localitatea Sângereii Noi:„Poate mai bine s-o întrebați pe fiica mea, că este alături de mine și muncim împreună la producția de roșii în sere. Tânără fiind v-ar răspunde poate mai cu optimism despre condiția femeii în spațiul rural. Eu una cred și simt că este foarte greu de trăit cu munca la pământ,în sere. Până vezi roșiile acestea crescute, așa de frumoase, extrem de multă muncă depunem. Uiți cum te cheamă, uiți să dormi, că trebuie mai vezi de tine. Nu ai timp. Întruna facem focul să nu înghețe plantele în perioada rece cât cresc .Noroc de fiică, de fecior,după serviciul lor, o ajută pe mama. Își mai asumă câte o noapte ei să nu doarmă și să facă focul una și una. Fără ajutorul lor, cred că nu m-ași isprăvi. Parcă s-ar zice că avem oportunitatea de a ne ocupa cu creșterea legumelor în sere. Dar dacă ne referim la condiția femeii din mediul rural, apoi să știți este extrem de multă muncă, nesomn, griji și greutate. Uită o femeie ca mine și alta în locul meu de sine. Dar asta ne este condiția. Nu ne plângem și muncim., demonstrăm vrednicie. Altfel nu am reuși și nu ne-am menține. Da tristețea și descurajarea vine și de la faptul că după ce cu atâta greu am crescut roada, greu o vindem. Ieri am stat jumătate de zi în piață și am vândut numai 3 kg de roșii. . Cu ce să achiți tot consumul pentru creșterea lor, da cu ce să trăiești tu, femeie, mamă, soție. E mult prea greu și dificil..”\n\nMaria Dragancea, originară din orașul Sângerei: „ Pe noi femeile din comunitatea rurală cel mai tare ne afectează nu lipsa de oportunități pentru noi. Eu m-am împăcat cu gândul că pot să țin două vaci, mulgătoare. Să fac producție de lactate și s-o realizeze, având totodată o bucățică pe masă. Am bunii mei clienți, fac un ban și am cu ce trăi. Cel mai tare ne afectează că bărbații noștri nu au de lucru. Îmblă cu tulburelul acum,la unul dau la teasc 5-6 dintre ei. La altul se mută să treacă vinul în butoi. Și umblă de-a sita la cumătra. Vin seara acasă chercheliți și cată motive tot nouă, care ținem casa și masa. Sunt adeseori violenți, fizic, verbal, cum le abate. Noi nu destul că atât de mult obosite și muncite, trebuie să nu m-ai ai loc în casă, că vezi Doamne, cineva are tulburel în cap. Da pe noi nimeni nu ne apără. Sesizează polițistul mult și bine, tot tu de vină rămâi, că n-ai răbdat, că n-ai iertat. Dar problema dată e pa capul multor femei de la sat, unde bărbații sau practic unde munci”.\n\nAcesta-i destinul femeii din mediul rural. Să ducă greul,să descâlcească să mai ierte și să meargă mai departe. Să tot pună lucrurile la locul lor, să rămână niște ele care-i slujesc și pe ei, care fac viața frumoasă, speranța luminoasă și păstrează mențin veșnicia satului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0277.html"
  }
}