{
  "title": "BASARABIA, PĂMÂNT STRĂMOȘESC | Ecoul Nostru",
  "content": "Bine v-am găsit dragi cititori, în zi de vineri, la întâlnirea sufletească de descoperire a tezaurului cultural din Basarabia.\n\nAstăzi îi aduc omagiu Leonidei Lari (pe numele său adevărat Liuba Tuchilatu) – poetă, publicistă, traducătoare, politiciană, militantă pentru reunirea Basarabiei cu România, țara mamă (n. 26 oct.1948, în Bursuceni, Sângerei – d. 11 dec.2011).\n\nCu toate controversele din cariera sa politică, Leonida Lari are un destin aparte în literatura, cultura română și în viața social-politică din Basarabia postbelică. Deși a traversat o perioadă de încercări inimaginabile, sufletul ei sensibil a reușit să reziste cu dârzenia și curajul unui învingător, transpunându-și în creații aspirațiile sale inedite pline de tandrețe, emoții și eforturi impresionante de înțelegere a sufletului uman.\n\nÎn acest context, citez frumoasa și complexa caracterizare scrisă de poetul și eseistul Arcadie Suceveanu: „Leonida Lari a fost o poetă sensibilă, romantică, dar și o poetă luptătoare, mesianică, ea a îmbinat simplitatea și clasicitatea poeziei cu militantismul, suavitatea sentimentelor cu iluminarea vizionară. Leonida Lari a venit în anii ’70 cu o altfel de poezie, debutul ei alături de alte talente tinere a schimbat fata poeziei basarabene. Demersul ei de atunci se detașa categoric de grilele realismului socialist. Începând cu perioada renașterii naționale, Leonida Lari a devenit un poet tribun, angajat și prin scris, dar și prin aparițiile publice, prin forța personalității sale, în miezul evenimentelor. Astfel o va reține istoria literaturii, astfel va rămâne în memoria celor care au cunoscut-o și apreciat-o. Cartea ei va rămâne deschisă, ea va trebui reactualizată, reevaluată și readusă în circuitul de valori”.\n\nLeonida Lari este o poetă multidimensională. Evoluând de la o viziune romantică (niciodată abandonată), poeziile sale vizează deopotrivă iubirea (de om, de oameni, de limbă, de patrie, de valori), prezentând astfel poezia ca expresie a existenței omului pe pământ, dar și Absolutul neînțeles al lumilor imaginare, străbătute de viziuni fantastice si metafizice, dovedind astfel largi deschideri către temele poetice universale.\n\nPrintre multitudinea de poezii ale Leonidei Lari, am fost în mod special impresionată de “Sonet autumnal”, o bijuterie literară care este o odă adusă iubirii, dar și o încercare de a o defini, ca excepție majoră ce “nu ascultă de pământ”, adică de nimeni, tocmai pentru că iubirii și inimii nu-i poți porunci.\n\nLecturând multe dintre creațiile Leonidei Lari, constat că “aerul”, sinonim cu “văzduh”, “abur” este un simbol foarte expresiv, predominant în majoritatea poeziilor sale, care are menirea să creeze și să mențină un univers al eului liric, explorat cu măiestrie literară de la un poem la altul.\n\nAtunci când poeta afirmă că “De veci iubirea e un abur sfânt”, înțelegem de fapt că ea o definește ca pe stăpâna sau divinitatea acestui univers imaginar, mai presus de ”tot ce vine și ce pleacă”.\n\nEa, Iubirea-Divinitate, “nu alege: geniali, pigmei…”, îi absoarbe în oceanul iubirii pe toți, împotriva voinței lor. Dar, s-ar părea că nimeni dintre oameni nu o merită cu adevărat și atunci poeta constată cu regret că “din această hârtie lumească”, ea, iubirea, „Rămâne doar cu suferința ei”.\n\nȘi-atunci, Atotputernica Iubire se răzbună, contopindu-se cu măreția naturii și îmbolnăvind omul care n-a știut să trăiască sau să aprecieze acest dar divin: “Când toamna e-un ravagiu în copaci,/Când iarna ne îngheață până la sânge,/Eu te întreb de care boală zaci,/Și dacă nucu-n fața casei plânge…”.\n\nEvocarea simbolistică a nucului vine să accentueze durerea răsunătoare, ca un ecou al nostalgiei, din inima suferindă a eului liric, pentru că “nucul care plânge” este, în imaginația sa creativă, simbolul dăinuirii și al statorniciei, care întărește ideea unei iubiri adânc săpate în străfundul sufletului, care continuă să plângă neostoit.\n\nÎnsă, în ultimele două terține ale sonetului, suntem copleșiții de regretul nemărginit și adânc precum hăul, “că n-am venit să te întreb ce faci”, mărturisire ce vine în contrast cu trăirile înalte de iubire expuse mai sus, pentru că, la final, protagonista e “cuprinsă de-o iubire ce se stinge…”, suspansul celor trei puncte accentuând durerea nemărginită și tristețea poetei.\n\nÎn această creație, ca și în altele ale Leonidei Lari, eroul liric luptă, vers cu vers, pentru definirea sentimentelor sale, explorând lumea interioară a propriului eu din perspectiva unei lumi reale, dar și a alteia, imaginare.\n\nVă îndemn, așadar, să lecturați această frumoasă și tristă poezie și să vă lăsați copleșiți de durerea dulce, chiar dacă uneori înfrânge, pentru că ea, totuși, a renăscut miraculos în versurile sublime ale acestui sonet!\n\nEa nu se trece, când îi spun să treacă,\n\nDin tot ce vine și din tot ce pleacă,\n\nEa, una, nu ascultă de pământ.\n\nCând iarna ne îngheață până la sânge,\n\nEu te întreb de care boală zaci,\n\nCă n-am venit să te întreb ce faci,",
  "metadata": {
    "original_file": "Ecoul_Nostru_0664.html"
  }
}