{
  "title": "Mentoratul de practică – stimularea dorinței de a deveni un bun profesor | Ecoul Nostru",
  "content": "IPLT „Olimp” Sângerei continuă promovarea și dezvoltarea unor parteneriate autentice cu universitățile pedagogice din țară. De această data vorbim despre mentoratul de practică – o provocare și o experiență eficientă de mentorat de dezvoltare profesională la locul de muncă .\n\nAdministrația instituției susține ideea că prin esența sa cadrul didactic trebuie să se transforme într-un manager al dezvoltării sale personale și profesionale, totodată să devină un manager al practicilor educaționale. Ne asumăm să promovăm și să sporim atractivitatea profesiei de pedagog în rândul tinerilor, în contextul în care în sistemul de învățământ se atestă un deficit enorm de cadre didactice.\n\nPe parcursul unui an calendaristic, IPLT „OLIMP” a fost instituție de bază pentru realizarea stagiului de practică al celor 6 studenți ai Universității de Stat „Alecu Russo” din mun. Bălți și Universitatea Pedagogică de Stat „Ion Creangă”, mun. Chișinău (S: Geografie/ Biologie – 1, Psiholog școlar – 2, Învățător – 3).\n\nRecent, s-au încheiat 6 săptămâni de stagiu de practică – activitate desfășurată cu succes de către Borisov Tatiana și Rotaru Valeria (studente din Universitatea de Stat „Alecu Russo” din Bălți), admirate și susținute de elevii din clasele a II-a „A” și a IV-a „D” îndrumate cu responsabilitate de către 2 învățătoare experimentate, Ala GURIȚENCO și Rodica CODREANU, deținătoare de grad didactic unu.\n\nÎnvățătoarele-mentori au încurajat studentele prin sprijinul infоrmаțiоnаl, instrumental, evaluativ și emoțional. Le-au ajutat cel mai mult să-şi definească ce înseamnă să fii ÎNVĂȚĂTOR.\n\nInstituția a creat condiții similare unei activități pedagogice reale și a oferit posibilitatea de dezvoltare/formare a potențialului de lucru creator al viitorului cadru didactic. Ne exprimăm bucuria pentru faptul că astfel de tineri pregătiți, râvnesc să fie parte a sistemului educațional din Republica Moldova. Apreciem atitudinea implicativă, multitudinea de angajamente, perseverența și suflu inovativ de care au dat dovadă. Le dorim succes și încredere pe traseul continuu de dezvoltare personală și profesională.\n\nReflecțiile studentelor-stagiere ne dau noi speranțe pentru generațiile de mâine, beneficiari ai unui proces educațional de calitate.\n\nMonitorizând stagiul de practică, am reiterat impactul deosebit asupra instituției, asupra dezvoltării resurselor umane și a carierei, datorită căruia angajații progresează mai rapid, au un sentiment de satisfacție și de realizare profesională.\n\nMulțumim pentru colaborare fructuoasă Organizatorului de practică, Facultatea de Științe ale Educației, Psihologie și Arte a Universității de Stat „Alecu Russo” din Bălți, reprezentată legal de conf.univ., dr. Tatiana Șova, Decană.\n\nTatiana BORISOV : „Atmosfera primitoare și deschisă m-a ajutat să mă acomodez rapid, iar sprijinul oferit a fost esențial pentru a-mi depăși amestecul de emoții și curiozitate. Am fost impresionată de profesionalismul și dedicarea profesorilor, care mi-au oferit constant sfaturi și feedback constructiv.\n\nÎnvățătoarea -mentor, Doamna Gurițenco Ala, o învățătoare demnă de admirație, a fost pentru mine nu doar un ghid în practică, ci un model de profesionalim și dăruire, am învățat nu doar aspectele practice ale predării, ci și importanța empatiei, a comunicării clare și a capacității de adaptare, pentru care sunt foarte recunoscătoare…\n\nAm rămas cu lecții valoroase, cu o mai mare încredere în abilitățile mele și cu dorința de a contribui la dezvoltarea educației de calitate”.\n\nValeria ROTARU : „…Un mare mulțumesc, învățătoarei- mentor, dna Rodica Codreanu, pentru că mi-a oferit nu doar suport, ci și modele de bune practici și strategii pedagogice eficiente. A fost un prilej de a învăța gestionarea provocărilor, de la menținerea atenției elevilor, la crearea unui mediu de învățare incluziv și motivant … Practica pedagogică desfășurată aici, LT „OLIMP”, mi-a oferit de asemenea o perspectivă asupra unei comunităși educaționale unite și bine coordinate, unde elevii și cadrele didactice colaborează pentru atingerea unor obiective comune. Observarea unor astfel de exemple de bune practici educaționale în această instituție puternică și respectată mi-a oferit un model clar pentru propriile mele aspirații în cariera didactică și mi-a întărit motivația de a activa în domeniul educației.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0335.html"
  }
}