{
  "title": "De la lume adunate și înapoi în lume date | Ecoul Nostru",
  "content": "Moldovenii de când se știu sânt înfrățiți cu cântecul și jocul, pe care le mânuiesc cu multă dibăcie și înțelegere. Omul de la tară vede în șezători un bun prilej de a mai pune câte ceva la cale, a face un lucru, dar și de a se odihni, a se recrea, de a mai schimba o vorbă cu oamenii.\n\nPe data de 13 decembrie, Biblioteca Publică Pepeni a fost amenajată în stilul casei mari: Covor moldovenesc, prosoape, perne, broderii, icoană, busuioc. Pe o masă bucate tradiționale moldovenești: sarmale, mămăliguță, plăcinte, friptură, dulciuri și sticla cu vin. Aici sa desfășurat șezătoarea folclorică „De la lume adunate și înapoi în lume date” , organizată de către șefa Bibliotecii Publice Angela JIGĂU , în parteneriat cu directoarea artistică Maria ROTARI, susținuți și încurajați de către primarul comunei Pepeni , Oleg CERNEI. Șezătoarea a început cum gospodina casei trebăluiește prin casă, ungerea cu usturoi a pragului, ușilor, ferestrelor, a tuturor locurilor pe unde ar putea să între spiritele în casă. Așa ca pe vremuri, la petrecere au venit cumetrele, vecini, finii, fetele cântând și flăcăii sugerând. La șezătoare sa povestit despre o mulțime de obiceiuri legate de noaptea Sfântului Andrei: legatul porților, vrăjitul cu busuioc sfințit sub pernă, coacerea pe plită a turtelor din făină și apă, apoi date la pisică. De care pisica se atinge întâi, aceia se va mărita prima. Despre alte ritualuri tradiționale, sau spus ghicitori, snoave de a lui Tândală și Păcală, care au ajuns la noi din moși strămoși. Ansamblul folcloric cu titlul model „Moștenitorii”, „Mugurașii” , conduși de doamna Maria Rotari au interpretat mai multe cântece din folclorul satului Pepeni și nu numai. Cristina Rotari a recitat o poezie frumoasă „Așa era odată iarna”. A fost o șezătoare frumoasă cu tradiții și obiceiuri ce trebuie transmise tinerilor generații, împărtășire a culturii populare din nou prin cântec, glume și multă voie bună.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0562.html"
  }
}