{
  "title": "Meseria ce transformă deznădejdea în speranță | Ecoul Nostru",
  "content": "În perioada februarie-martie 2017, una dintre misiunile de bază ale secțiilor administrativ-militare este procesul de recrutare a tinerilor. Cu detalii la această temă am discutat cu Matei SAVCA șeful Secției Administrativ-Militare Sângerei (SAM).\n\n„Conform Legislației în vigoare a Republicii Moldova, tinerii care anul curent împlinesc 16 ani sunt luați la evidență militară. În cadrul procesului de recrutare conform graficului stabilit de către SAM Sângerei, primăriile raionului prezintă tinerii născuți în anul 2001 din teritoriul subordonat la comisiile medico-militare și de recrutare-încorporare, unde se examinează starea de sănătate și se stabilește aptitudinea conform Regulamentului de expertiză medico-militară. În acest context, vreau să aduc mulțumiri tuturor medicilor specialiști din cadrul comisiei medico-militare, care conform datelor conducerii comisiei centrale de expertiză medicomilitară se plasează printre cele mai profesioniste comisii din țară, fapt confirmator este că pe parcursul a 6 ani nu avem nici un militar retrocedat din Forțele Armate ale RM pe motiv de sănătate.”\n\n– Care este numărul recruților din raion, care vor fi încorporați în armată în acest an?\n\n„Anul acesta de către Secția Administrativ-Militară Sângerei au fost luați în evidența militară 424 recruți, comparativ cu anul 2016 – 512 recruți. Vedem o descreștere semnificativă, cauzele fiind exodul populației, migrația continuă în societate, descreșterea populației la general. Conform datelor de care dispunem la moment din cei 424 recruți luați la evidența militară sunt apți pentru serviciul militar – 247 recruți, necesită tratament – 161 recruți și inapți pentru serviciul militar – 16 recruți. Totodată, după examenul medico-militar comisia de recrutare-încorporare adoptă hotărârea privind luarea sau nu a cetățeanului în evidența militară, cu repartizarea preliminară a acestuia pe genuri de arme și componente ale Forțelor Armate. Repartizarea nu este efectuată fără a se studia multilateral dosarul personal al recrutului, care se păstrează până la trecerea acestuia în rezerva Forțelor Armate. Comparativ cu anii precedenți avem o creștere a…\n\ncontinuarea o veți citi în numărul 11 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0713.html"
  }
}