{
  "title": "Festivalul de la Cubolta, fenomen în memoria înaintașilorculturii | Ecoul Nostru",
  "content": "Primarul comunei Cubolta, Alexandru Sîrbu , susținut de echipa sa, în parteneriat cu Secția Cultură Sângerei au reușit organizarea Festivalului Internațional în memoria înaintașilor culturii, băștinașilor,fraților Țurcanu,Vladimir și Valeriu, Eugen Ciubuc și profesorului Nicolae Bîrsanu, cât și maestrului coreograf Ion Sambriș.\n\nAcum, duminică, 11 august 2024 s-a desfășurat cea de-a XV-a ediție cu același etern generic„Un popas la noi acasă, cu cântec dans și voie bună”. Cu multă pricepe organizat și regizat, festivalul a cucerit inimile tuturor participanților, demonstrând că este la el acasă și cui poartă cinste și nemurire. Evenimentul de impunătoare amploare culturală s-a desfășurat în inima frumosului sat Cubolta, în Piața centrală „ Pantelimon Halippa.” Numărul formațiilor folclorice participante și al fanfarelor din spațiul cultural al raionului Sângerei a fost înmulțit cu colective din raionale Drochia și Florești, dar și din România, din comunele înfrățite cu Cubolta. Circa 460 de participanții și 26 de formații artistice au fost din raionul Sângerei și din raioanele învecinate, alăturându-se cu multă pasiune și grupurile folclorice și de dansatori de peste Prut, din Comuna Vorona , județul Botoșani împreună cu primarul Ștefan Aurel, cu primarul comunei înfrățite Benoni Moruzi și cu primarul orașului Milișeuți, județul Suceava Vasile Cărare. Festivalul a fost onorat de acești cinstiți oaspeți și invitați de onoare ,printre care președintele raionului, Cristian Căinărian. Festivalul a demarat prin parada portului popular, de-a lungul satului până la locul cu scena de vară, în aer liber, cu scaune pentru spectatori inedite, cu imagine și conținut rustic, de unde nu s-au dat duși spectatorii preț de șapte ore,cât a durat festivalul. Parada a fost condusă de inedita fanfara a satului gazdă a evenimentului, formată din instrumentiști copii, cu care lucrează dirijorul – maestru Andrei. Susținerea fanfarei este un proiect de suflet al primarului, lansat în ediția trecută. După paradă au dat spart festivalului tot artiștii din capitala de nord a Culturii, ansamblul „Brâuleț, dansatorii maestrului coreograf Alexandru Balanici. Dansatorii lui au ridicat toate premiile posibile la toate concursurile naționale și internaționale. O prestație de excepție a avut Brâulețul și la acest festival. O lume îi ovaționează și le savurează mișcarea dansului pe scenă. Altfel, mai simplu,la nivel mai jos Alexandru Balanici nu poate lucra și promova dansul popular. Are suport și moștenire de la rapsozii în cinstea cărora se organizează festivalul.„ Un popas la noi cu cântec dans și voie bună”\n\nFiecare dintre colectivele care au evoluat a fost adevărate ambasadoare ale culturii naționale. Fiecare a fost răsplătite cu Diplome de gratitudine și premii bănești din partea Secției Cultură și Consiliul raional Sângerei. A fost răsplată pentru colective și modul de organizare impecabil, al festivalului, mesajele de apreciere venite din partea președintelui raionului.:„A fost un festival excepțional,organizat în comemorarea rapsozilor de la care și eu am învățat”. Modul de organizare în stilul primarului al festivalul a reușit atât de frumos, cu expresie peste Prut și datorită modului de organizare și chibzuinței, bunei sale colaborări cu regizorii Valeriu și Anastasia Rusu. Ei dacă se apucă – fac.\n\n„ Am fost onorați să avem invitați speciali ca: primarul comunei Vorona județul Botoșani, România, primarul comunei Aroneanu, jud. Iași, primarul or. Milișăuți, județul Suceava, președintele raionului Cristian Căinărian, colegii-primari din raion. Împreună am scris o filă importantă în istoria Festivalului internațional„ Un popas la noi cu cântec dans și voie bună”, care are o continuitate de peste un deceniu. Printre formațiunile artistice prezente la festivalul internațional a fost și Ansamblul„Brâuleț” din satul Cubolta. Dansatorii au purtat costume naționale achiziționate urmare a implementării proiectului„Dezvoltarea și afirmarea identității etnice prin dotarea Ansamblului „Brâuleț,” proiect finanțat de Guvernul României prin Departamentul pentru Relația cu Republica Moldova, având drept scop promovarea valorilor naționale, cât și a identității culturale românești. Aduc sincere și profunde mulțumiri celor care au adus aportul în spatele scenei.\n\nAlexandru uneori poartă căciulă de cârlan și se mândrește că-i cuboltean. I-a făcut mândri de Cubolta și pe primarii frați de peste Prut, care au primit în dar la de primar câte o căciulă de cârlan.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0581.html"
  }
}