{
  "title": "Să sporim participarea social a persoanelor de vârsta a treia prin adoptarea unui mod active și sănătos | Ecoul Nostru",
  "content": "Persoanele în etate continuă să aducă contribuții esențiale pentru comunitățile lor. Prin participarea socială, civică și activitățile de voluntariat desfășurate reușesc să demonstreze o diversitate de abilități, talente și experiențe de viață pentru a ajuta atât semenii lor, cât și comunitatea. Participarea civică, socială, în special, în activitățile de voluntariat, au un impact benefic asupra bunăstării fizice și psihice a persoanelor în etate .\n\nîn cadrul proiectului „Îmbunătățirea participării sociale a persoanelor în etate din Moldova prin dezvoltarea comunităților pilot prietenoase vârstnicilor”, Grupul de Sprijin Reciproc creat și consolidat, are ca scop de a stimula, a spori participarea socială, civică a persoanelor în etate prin adoptarea unui stil activ și sănătos de îmbătrânire. Recent s- a organizat și desfășurat activitatea „ Mersul Nordic”.\n\nBeneficiile mersului nordic în ceea ce privește sănătatea și bunăstarea mentală a persoanelor vârstnice este colosală. Această tehnică de mers implică aproape tot corpul și stimulează peste 90% din mușchi, astfel încât antrenamentul este foarte intens. În timpul mersului nordic persoanele vârstnice antrenează mușchii spatelui, brațelor, picioarelor, fesieri, abdominali și ai pieptului. Datorită bețelor și a dinamicii mișcării, ce se aplică mai puțină presiune asupra oaselor în comparație cu alergarea sau mersul classic.\n\nMembrii Grupului de Sprijin Reciproc din orașul Sângerei, fiind foarte entuziaști de aceasta noua experiență, au incept activitățile fizice pentru îmbunătățirea sănătății fizice și promovarea îmbătrânirii active și sănătoase. Iar atunci când aceasta este însoțită de socializare si bună dispoziție, efectele pozitive se dublează.\n\nMenționăm că, proiectul este implementat de HelpAge Moldova, cu sprijinul financiar al Guvernului Federal al Germaniei ( BMZ ).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0254.html"
  }
}