{
  "title": "În domeniul asistenței sociale mereu este loc de un bine | Ecoul Nostru",
  "content": "La începutul unui an, în criza economică la care se află țara, serviciile sociale îşi simt cel mai mult utilitatea în societate. Tot din această cauză crește și numărul şomerilor care acum caută un ajutor social. De multe ori asistenţa socială este unica speranţă pentru ei.Vă propunem un interviu la temă cu Maria HUZUN, șefa Direcției Asistenţă Socială şi Protecţie a Familiei Sângerei.\n\n– D-na HUZUN, asistența socială este un domeniu încă neînțeles de multă lume. Care sunt categoriile de oameni cu care lucrați? \n\n „Domeniul asistență socială este deschis pentru cetățenii care se află în situații de dificultate. Familii numeroase cu copii care nu reușesc să facă față condițiilor minime de trai, copii cu dizabilități severe, care nu se integrează în comunitate și în sistemul educațional, copii separați de părinți din diferite motive, persoane în etate și persoane cu grad de invaliditate, care nu au capacitatea de a se autodeservi. Asistența socială ca profesie, este cea care reface relația noastră cu mediul din care facem parte atunci când suntem în suferință, în dezechilibru, este cea care ne ajută să funcționăm în parametrii optimi din punct de vedere psihosocial”.\n\n– Care este cifra beneficiarilor din raion care solicită serviciile sociale, dar și cele mai des întâlnite situații de problemă cu care vă confrunțați prestând aceste servicii? \n\n „Cea mai solicitată ramură este prestația de ajutorul social, ceea ce ne vorbește că veniturile familiilor sunt foarte mici. Lunar cca 1 600 familii/persoane sunt beneficiari de ajutor social, iar suma acordată de stat e de aproximativ 1 500 000 lei/lună. În perioada rece a anului, lunile noiembrie-martie, numărul beneficiarilor se ridică la 6 300, iar suma acordată lor ajunge la cca 3 mln lei/lună. Problema cea mai gravă este lipsa locurilor de muncă oficiale în localitățile rurale, ce duce la mărirea numărului solicitanților de ajutor social. Numai în anul 2018 au fost recepționate 45 673 cereri, iar suma către plată a constituit 26 325 908 lei. În rezultatul migrației populației tinere, în sate rămâne preponderent populație în etate, pensionari și persoane cu dizabilități, care au nevoie de suport moral, dar și material, având o pensie mică. Mulți dintre ei nu mai ies din casă sau ogradă, nu ajung la magazin sau la oficiul poștal, nemaivorbind de o vizită la medic. Aproximativ 490 de persoane lipsite de suportul rudelor, copiilor, sunt beneficiari ai Serviciului Îngrijire Socială la domiciliu și sunt deserviți de către 75 lucrători sociali.” …",
  "metadata": {
    "original_file": "Ecoul_Nostru_0682.html"
  }
}