{
  "title": "Prin ei veșnicia se naște | Ecoul Nostru",
  "content": "Mă închin cu pietate tuturor dascălilor mei vii și memoriei celor plecați în neființă. Profunda mea recunoștință și ofrandă tuturor celor care au contribuit cu fapta și cu sufletul la crearea proprie-mi personalități.\n\nLa sat orizontul sărută pământul, copacii se îmbrățișează cu cerul, cocoșii cunosc notele muzicale, pisicuțele dansează vals, iar omul, chiar dacă e lipsit de studii muzicale și ursul l-a călcat pe ureche, devine un fenomenal dirijor al acestui univers.\n\nAm pronunțat „omul” și gândurile m-au transferat imediat la acei ce creează o personalitate, adică la bunii, generoșii și sfinții mei profesori.\n\nRândurile ce vor urma au fost scrise de mine de zeci, ba chiar poate de sute de ori, dar, din păcate, doar imaginar. Și era necesar să treacă o groază de ani ca să-mi iau îndrăzneala de a așterne pe hârtie niște gânduri profunde vis-a vis de puritatea și sfințenia acestor persoane, care toată viața completează și rectifică tot ceea ce greșesc sau au greșit părinții în creșterea și educarea propriilor odrasle.\n\nAcest articol e o scuză și un omagiu profesorilor care activează la sate. Cineva poate va strânge din umeri sau poate-mi vor reproșa, gândindu-se de ce anume lor le adresez acest mesaj, dar argumentele ce vor urma sper să-i facă să mă înțeleagă.\n\nArborele genealogic al neamului meu are rădăcini adânci la Drăgănești, Sângerei. Și am impresia că am ajuns acolo unde sunt astăzi grație faptului că la altarul copilăriei mele au vegheat nu numai sfinții și regretații mei părinți, ci și bunii, inegalabilii mei pedagogi. Anume ei m-au învățat să privesc în urmă cu nostalgie, dar fără regrete, înainte- cu calm, curaj și speranță, în jos- cu iertăciune și toleranță, iar în sus – cu optimism și credință.\n\nAdesea, ducându-mă acasă, am ocazia să-mi revăd pe puținii din foștii mei profesori, și cu certitudine aș putea afirma că anume la sate triluiesc pedagogii cărora ar trebui să le ridicăm busturi cât mai sunt în viață, căci oricât de departe ar ajunge civilizația, omul de la sat va rămâne pentru totdeauna „înfrățit” cu pământul și „înrobit ”de pământ. Și bunii noștri dascăli care locuiesc la sate, pentru a-și menține existența, în afară de darul dumnezeiesc ce-l au, mai sunt nevoiți să se dedice și muncii pământului.\n\nLucru evident că, pentru a sta câteva ore cu demnitate în fața discipolilor, este necesar să te apleci mai întâi asupra manualelor.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0408.html"
  }
}