{
  "title": "Greu ni-i fără sfaturile Marelui Nicolae Dabija | Ecoul Nostru",
  "content": "De rând cu icoanele din gospodăria mea, am adăugat o icoană dragă și scumpă sufletului meu. Primele două personalități din imagine le port în suflet de când mă țin minte. Părinții mei, surorile mai mari, cântau doine, cântece, romanțe. Printre acestea se regăseau Imnul Regal, Hora Unirii, Măi stejar, pe lângă plopii fără soț, mai am un singur dor, A ruginit frunza din vii, și multe alte cântece populare cântate lălăit. Când am mai răsărit, profesorii noștri, având școala de peste Prut, le propuneau și nouă aceste cântece, riscând cu cariera lor pedagogică. După război și foamete, lipsa materialelor didactice, aducea în fața noastră profesorii cu Somnoroase păsărele, ce te legeni, codrule…\n\nSoarta tragică a regelui Mihai mi-a intrat în suflet din adolescență. Cântam la mandolină, eram favoritul profesorilor de limba și literatura română și de istorie Involuntar eram martor la discuțiile despre aceste mari personalități.\n\nDespre Nicolae Dabija aveam să aflu mai multe după preluarea funcției de redactor – șef la „Literatura și Arta”. Până atunci nu mă prea interesa cine este redactor – șef la această publicație. Noi, pedagogii și nu numai, trebuia să ne abonăm la ziarul local, la unul, două republicane și numaidecât, la un ziar unional. Rezervam timp pentru aceste publicații, cât ne permitea funcția, dar și necesitatea de a selecta materiale pentru a participa activ la ora politică din prima zi a săptămânii. Am avut onoarea să public câteva materiale, doar contactând telefonic cu A. Donos. Odată cu venirea la cârma ziarului a lui Nicolae Dabija, odată cu rubricile „Vai de capul nostru”,„La Est de Vest”, ziarul s-a prefăcut în flamura trezirii și deșteptării naționale. A devenit o armă, iar verbele, frazele, titlurile din această publicație deveneau cartușe, care loveau nemilos în minciună și în întunericul extins peste noi. acest ostaș înarmat cu vaste cunoștințe istorice, înarmat cu dragoste și respect către tot ce e românesc, pășea zilnic pe cărbuni, încinși, ca Cristos pe ape , pentru a scoate în lumină adevărul. Risca cu propria viață pentru a dezmetici neamul nostru. Necruțător era către suspușii care dezinformau, care dezorientau populația. Greu ni-i fără Nicolae Dabija – busola de aur a neamului. Să fi ascultat, să fi auzit sfaturile, îndemnurile, chemările acestui Sfânt, harnic părăseam carapacea, găoacea unde ne mai ascundem. Oare să fie adevărat că îngereii salvatori ai acestui neam vin pe pământ odată la o sută de ani. Dacă comparăm anii când au venit pe pământ acești doi titani: Mihai Eminescu ( 1850)și Nicolae Dabija( 1948), apoi pare să fie un adevăr. Vor veni generații, care vor studia și vor prețui viața și creația marelui Patriot Nicolae Dabija, la justa valoare. Vom mai avea un pământean canonizat. Merită din plin. Îndură-te , Doamne, să nu așteptăm o sută de ani un Proroc. De altfel nu ne va găsi acasă.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0601.html"
  }
}