{
  "title": "O nouă provocare, o nouă experiență | Ecoul Nostru",
  "content": "Proiectul cultural-lingvistic “INTERNATIONAL VILLAGE” a fost o alternativă deosebită pentru noi, elevii de la IPLT „M.Eminescu”, spre deosebire de excursiile școlare tradiționale, în cadrul căruia unul din obiectivele de bază a fost comunicarea doar în l.engleză cu semenii săi și cu profesori din țările vorbitoare de limba engleză.\n\nProiectul vizează participarea adolescenților cu vârste cuprinse între 14 și 17 ani, care posedă abilități comunicative în limba engleză suficiente pentru a comunica. Regula principală a proiectului INTERNATIONAL VILLAGE a fost ca toți participanții din diferite țări se întâlnesc într-un hotel nominal situat în Croația, Slovacia sau Poplonia și activează acolo timp de 7 zile.\n\nNoi, elevii din IP LT “ Mihai Eminescu” Sângerei , ghidați de profesoară de limbă engleză, Roșca Ludmila am avut o oportunitatea deosebită să participăm la astfel de proiect în perioada 21-29 aprilie 2023 în Croația. În acest timp am participat la diferite activități, cum ar fi ateliere de limbi străine cu vorbitori nativi din SUA, Marea Britanie, Canada și Australia, activități sportive, artă și activități interculturale, precum și ateliere despre istoria țărilor din UE și prezentările culturale a țărilor băștinașe. În cadrul acestor activități, echipa noastră de elevi, cu o demnitate aparte am demonstart câteva din tradițiile populare a țării noastre și multe alte activități interesante.\n\nÎn această perioadă am cunoscut tineri din alte țări, așa ca Italia, Polonia și Slovacia și chiar am reușit să ne împrietenim, să le cunoaștem mai de aproape cultura acestor popoare. Activitățile participativ-comunicative din cadrul proiectului ne-a făcut să fim mai deschiși și mai toleranți astfel dându-ne seama, că, deși vorbim limbi diferite, ne asemănăm foarte mult.\n\nFiind împreună, lucrând în echipă, împărtășind și cooperând ideile în cadrul activităților, am depășit toate prejudecățile altor națiuni sau rase, devenind o unitate prin diversitate.\n\nLimba oficială a proiectului INTERNATIONAL VILLAGE este engleza, ceea ce înseamnă că toate activitățile au fost ghidate în limba engleză, de către vorbitori nativi din SUA, Canada și Marea Britanie. Din start participanții au fost obligați să vorbească această limbă pe tot parcursul proiectului, chiar și în timpul deservirii meselor și pauzelor. Faptul dat ne-a ajutat să depășim bariera timidității atunci când comunicam.\n\nContinuare în Ecoul nostru din 26 mai 2023",
  "metadata": {
    "original_file": "Ecoul_Nostru_0428.html"
  }
}