{
  "title": "Veșnicia culorilor și muzicii s-a născut la Drăgănești | Ecoul Nostru",
  "content": "Pentru a cincea oară satul Drăgănești a găzduit Festivalul Culorilor și Muzicii, desfășurat și promovat cu genericul „ Drăgănești, ce drag îmi ești”. Este un eveniment de promovare a artei picturale și muzicale, a tradițiilor vechi strămoșești locale, cum nu mai este altul în cultura națională de ieri și de astăzi.\n\nFestivalul promovat în ziua de duminică, 4 august, curent s-a așezat în suflete participanților și al întregului sat de spectatori drept o întâlnire de suflet , în culorile semnificative ale picturilor, în delicatețea și ingeniozitatea meșterilor populari și lucrările lor. Toate îmbinate cu muzica populară, tradițională, dansuri cu foc, ca la moldoveni. Așa ceva nu mai savurezi nicăieri decât aici. Evenimentul bucură și strămoșii din străfunduri ale căror valori au veșnicie astfel, prin festival specific. Și în duminica evenimentului s-a simțit și resimțit că festivalul este un sublim și bun produs al culturii raionului, care și mai profund înveșnicește comunitatea și comuna Drăgănești. Vine din inițiativa marelui pictor al contemporanității, cu renume internațional și mondial Alexandru Macovei originar,cu veșnica sa născută la Drăgănești. În ideile sale a avut susținători si sfătuitori pe istorici ca Mihai Dubenco, pe foști primari sa Sergiu Dubenco sau elite în promovarea culturii și artei cum sunt moderatorii Valeriu și Anastasia Rusu. Și de data acesta, în a cincea sa ediție festivalul cu mărturisirea generică „Drăgănești, ce drag îmi ești” a produs minuni, a încântat suflete și a unit comunitatea prin farmecul culorilor picturii și muzicii, artei meșteșugărești, locul sfânt de promovare fiindu-i și Drăgănești.\n\nNoaptea până la început de eveniment, a fost una albă pentru organizatori: primarul Oleg Robu cu echipa sa, directorul Casei de Cultură Grigore Budeanu cu echipa sa de lucrători culturali, meșteri populari, ghidați de Valeriu Rusu au organizat și au deschis ușile festivalului cu toată frumusețea și simțul de inegalabili gospodari și promotori ai culturii , ca la nimeni alții. Invitație comunității a participa și a savura valorile culturale și ale artei picturale s-a făcut inedit, prin parada portului popular. De-a lungul satului, pe o distanță de aproape trei km au defilat colectivele folclorice participante din întreg raionul .Alaiul lor s-a înscris ca chemările de bucium de pe vremea străbunilor. I-au chemat pe toți la festival. Comunitatea a venit, pentru veșnicia valorilor culturale, locale, strămoșești , care aici dăinuie aparte, de la mic la mare.\n\nColectivele folclorice și meșterii populari au fost întâmpinați la sărbătoare cu masa plină cu trofee și colaci vărgați și multă dragoste, cu drag de Drăgănești.\n\nFeeria cu care a început festivalul a fost continuată prin specificul său de expoziția meșterilor lucrărilor de pictură, de pictori în devenire în fața șevaletelor , ghidați de pictori mentori ai Școlii de Arte din Sângerei, a Școlii de Arte din Biruința, a celei din cadrul Gimnaziului „Vasile Alexandri” din localitate din localitate, care visează să ia urmele lui Alexandru Macovei. Ei au demonstrat picturile fiind susținuți de directoarea Natalia Cristinoi.\n\nOaspeții de onoare ai festivalului au reprezentat conducerea raionului prin prezența și susținerea vicepreședinților Veronica Serbușca și Ivan Cebotari , cât și Secția Cultură au apreciat lucrările expuse și au înmânat meșterilor populari și creatorilor de picturi Diplome de Gratitudine și simbolice premii bănești. Printre cei care au ridicat aceste trofee pentru creațiile lor a fost cunoscutul Meșter Popular Victor Dubenco, meșterițele populare Claudia Jitariuc și Galina Bulbuci, toți din vatra locală.\n\nFeerie cântecelor și dansurile au dat star Ansamblul de bărbați „Moștenitorii ” a Casei de Cultură Chișcăreni, după care a uimit și au ridicat publicul în picioare Orchestra Casei raionale de Cultură, cu maestrul Anatol Vițu. Apoi au dansat cu foc „Brâuleț” și„ Hecenii”. Ovațiile publicului au fost cu plecăciuni pentru talentul dansatorilor, dar și al celor care-l pun în valoare, maeștrii coreografi Alexandru Balanici și Dionisie Cobâlaș. La sărbătoare„ Brâuleț” n-a venit singur. Să fie mândru de focul dansurilor lor a venit primarul de la origini, Alexandru Sârbu comuna Cubolta, dar și primarul de Cotiujenii Mici, Ion Fedoruță, susținându-și colectivul „Vatra”. Sunt edilii care susțin cultura raionului și au fost mândri și minunați de munca organizatorilor depusă la susținerea evenimentului. După faimoșii dansatori au continuat să încânte spectatorii prin vocile lor colectivele vocale și folclorice participante. Festivalul a devenit comoară fără de preț în veșnicia tradițiilor populare promovate prin prezența marilor artiști ai neamului, ca Nicolaie Cibotaru și regretatul Anatol Latîșev. Cel de la urmă, Anatol Latîșev a încheiat festivalul prin prestația sa , doar că la câteva ore după desfășurarea festivalului , ajuns de la Drăgănești la Chișinău artistul s-a stins din viață subit. Veșnicia festivalului culorilor va fi creionată și mai mult prin pierderea și eternitatea artistului .",
  "metadata": {
    "original_file": "Ecoul_Nostru_0582.html"
  }
}