{
  "title": "Optați pentru un stil de viață sănătos! | Ecoul Nostru",
  "content": "Astăzi calitatea cât și durata vieții individului s-a îmbunătățit considerabil ,speranța de viață a crescut cu 6 ani în doar două decenii, în ultimul secol, bolile cauzate de agenți infecțioși au scăzut foarte mult, datorită medicinei moderne care a făcut progrese remarcabile, totuşi omul contemporan este pus la încercare de multe maladii, Dacă acum 100 de ani oamenii mureau de variolă, azi este singura maladie umană de origine infecțioasă eradicată la nivel mondial, totuși fiecare secol are patologia sa ,azi oamenii mor de boli cardiovasculare, de boli metabolice şi de tumori maligne. Astfel s-a evoluat de la nişte boli cu un factor determinant bine cunoscut, aşa cum sunt agenții microbieni, la nişte boli cu o cauzalitate mai puţin cunoscută, aşa cum sunt bolile psihice, bolile metabolice, tumorile maligne şi bolile cardiovasculare. Declanșatori ai acestor boli sunt factorii de risc, care sunt foarte răspândiţi, aşa cum ar fi sedentarismul, alimentaţia nerațională, fumatul, consumul excesiv de alcool ,etnobotanice şi stresul psihosocial, factori care ar putea evitaţi, dar care de obicei sunt promovaţi prin ceea ce numim astăzi stilul de viaţă al fiecărui individ .Nu putem preveni apariţia tuturor bolilor, deoarece unele depind de factori pe care nu îi putem controla precum ar fi: prezența unui istoric familial pentru o anumită boală, vârstă, gen, însă cele mai multe boli responsabile de cele mai frecvente cauze de deces în lume pot fi prevenite prin modificarea .stilului de viaţă. Conform Organizaţiei Mondiale a Sănătăţii, stilul de viaţă al unei persoane influenţează în proporție de 50% asupra sănătăţii sale, în timp ce factorii biologici 25% ,factorii de mediu 15%, iar sistemul medical are o contribuţie de doar 10% la sănătatea persoanei. Aceste date statistice ne demonstrează că persoana însăşi este stăpîn pe propria sănătate, pentru prosperitatea ei şi pentru starea corpului.Fiecare din noi e autorul propriei vieți ,promovăm un stil de viață sănătos pentru a ne menţine întregul organism sănătos sau acceptăm să trăim cu o potenţială stare de boală, lucru care poate să răpească din calitatea vieții",
  "metadata": {
    "original_file": "Ecoul_Nostru_0525.html"
  }
}