{
  "title": "Raionul este copleșit de Covid-19 | Ecoul Nostru",
  "content": "Din rău și mai rău ajungeam în privința agravării situației epidemiologice în raion. După doi ani de pandemie, de durere și deznădejde, de restricții permanente, cetățenii au obosit. Am ajuns să fim printre raioanele cu cea mai scăzută rată a vaccinării și să ne aflăm în scenariul verde. Aceasta este percepția populației, deznădăjduită de acest COVID, ca și de sărăcia prin care trece.\n\nPropunem un interviu la acest subiect cu Gheoghe Balea, epidemiologul raionului\n\n-Domnule Balea, se atestă o nouă creștere a cazurilor de COVID-19, după trecerea sărbătorilor de iarnă?\n\n– Pe parcursul săptămânii precedente în raion s-au înregistrat 169 noi cazuri de COVID-19. Se atestă o creștere alarmantă, de 4 ori mai mult. Până pe data de 10 ianuarie raionul s-a aflat în cod verde. Incidența la ziua de duminica alcătuiește 196,6 cazuri la 100 mii populație. Opt localități se află sub cod verde, alte 6 – sub cod roșu. Avem de muncit mult și non stop.\n\n– Predominant de unde parvin noile cazuri ale covidului?\n\n– Săptămâna trecută s-au înregistrat noi cazuri în instituțiile publice : LT „Olimp”-1 caz,LT„D.Cantemir”-1 caz,LT„A.Agapie”-3 cazuri, Gimnaziul„Aleco Ruso”- un angajat. Aș putea continua cu gimnaziile din Grigorăuca,„ Anton Crihan”, Iezărenii Vechi., „Grigore Vieru”. Avem și clase plasate în carantină pe o perioadă de 14 zile, cu organizarea învățământului on-line și supravegherea medicului de familie la domiciliu.\n\n– Nu, ele vin și din alte domenii. Însăși din instituții medicale. În Spitalul raional, secția traumatologie sunt trei cazuri înregistrate, un caz- în administrație. Sunt înregistrate cazuri în cadrul Centrelor de Sănătate Flămânzeni-Coșcodeni și Sângerei, câte 2 cazuri, în cadrul Direcției Asistență Socială și Protecția Familiei, la Centrul „Raza soarelui”, la Centrul cu dezabilități „Luminița”. Cauza este relaxarea totală. Vorba ceea: Ne-am tot jucat cu focul fără teamă că ne putem frige.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0504.html"
  }
}