{
  "title": "Ploaie cu diplome și trofee de Ziua Culturii Naționale la Telenești | Ecoul Nostru",
  "content": "Ziua Culturii Naționale, principalul eveniment cultural al anului este socotit în raionul Telenești un prilej de a aduce un omagiu valorilor culturale și celor care contribuie la promovarea lor.\n\nManifestarea a avut loc într-un cadru festiv, reunit în spiritul recunoștinței față de oamenii care se dedică artei, tradițiilor și patrimoniului cultural local. La început, administrația raionului însoțită de mai mulți angajați au depus flori la bustul poetului Mihai Eminescu aflat în scuarul din fața Centrului de Cultură din Telenești.\n\nÎn cadrul evenimentului, lucrători din domeniul culturii dar și entuziaști – interpreți amatori, profesori, bibliotecari, muzeografi, reprezentanți ai instituțiilor culturale, etc. au fost apreciate pentru munca lor deosebită. Vicepreședintele Ion TULBURE a înmânat diplome de onoare și trofee simbolice drept recunoaștere a eforturilor și contribuției acestora la îmbogățirea vieții culturale a comunității.\n\nPremiul DAC „Dăruire pe Altarul Culturii” 2025 i-a revenit pentru merite deosebite și contribuție substanțială la valorificarea patrimoniului cultural teleneștean, , ex-șefa Muzeului Raional de Istorie și Etnografie Telenești care și-a dedicat profesionalismul timp de 16 ani de management al instituție, chiar de la fondare.\n\nVicepreședintele raionului a subliniat, în discursul său, importanța cultivării identității naționale și a sprijinirii celor care duc mai departe moștenirea culturală a neamului.\n\nTotodată, evenimentul a fost însoțit de un program artistic, incluzând un spectacol artistic cu recitaluri de poezie susținute de elevii lor din orașul Telenești, și interpretări muzicale acompaniate de orchestra de muzică populară „Poiana Codrului” care au reflectat diversitatea și frumusețea patrimoniului cultural local.\n\nAu fost mai multe nominalizări în cadrul ediției 2025 cărora li s-au înmânat diplome și trofee de gratitudine. Pentru contribuție și implicare activă în organizarea diferitor activități culturale și parteneriat durabil au fost menționați Raisa PINTEAC , profesoară de limbă și literatura română la L/T „Lucian Blaga”, or. Telenești; Natalia SULTAN , directoarea IP L/T „Lucian Blaga”, or. Telenești; Vitalie MIRCIU , profesor de istorie, L/T „Lucian Blaga”, or. Telenești. Pentru eforturi semnificative în promovarea și valorificarea culturii naționale prin arta coaserii cămășii cu altiță sau meșteșugărit artistic au fost nominalizate Lilia ȚURCAN meșter popular, s. Căzănești ți Larisa NASTAS , meșter popular, s. Mândrești.\n\nDiplome de gratitudine pentru autoritățile publice locale care au susținut și s-au implicat la organizarea evenimentelor culturale au primit Ion ȚURCANU, primarul de Scorțeni și Veronica CUPCEA , primara de Sărătenii Vechi.\n\nPentru susținerea și promovarea vieții culturale în presă a fost nominalizat subsemnatul, jurnalist, corespondent în presa locală. Pentru activitate cu performanțe în domeniul artei coregrafice al dansului modern a fost nominalizată Nicoleta DUMINICĂ . Pentru parteneriat mobilizator al activităților culturale cu persoanele vârstnice a fost distinsă echipa AO „HelpEge” de la Biblioteca Publică Raională „Vasile Alecsandri”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0595.html"
  }
}