{
  "title": "Trăiește și Dăruiește Magia Crăciunului pentru un sărman | Ecoul Nostru",
  "content": "Recent, administrația Primăriei comunei Pepeni a adunat în sala de ședințe a primăriei mai multe persoane cărora le-a oferit ajutoare bănești și prânzuri calde.\n\nPrimăria comunei Pepeni a luat inițiativa de a sprijini comunitatea, oferind prânzuri calde persoanelor vulnerabile. Această acțiune nu doar că aduce un zâmbet pe fețele celor care au nevoie, dar subliniază și angajamentul autorităților locale de a asigura un trai mai bun și mai demn pentru toți cetățenii. Împreună cu consiliul local Primăria Pepeni a hotărât de a aduce zâmbete pe fața persoanelor invalide, singuratice, cu diferite afecțiuni cronice, în etate, temporar afectate de dificultăți financiare, aflați la limita sărăciei.\n\nOleg CERNEI: „Prin aceste acțiuni, ne reafirmăm angajamentul de a sprijini persoanele cu dizabilități, de a facilita accesul la servicii și de a oferi oportunități egale pentru a contribui activ la viața comunității. Ne vom strădui în măsura posibilităților să ajutăm un număr semnificativ de persoane vulnerabile, contribuind astfel la reducerea temporară a dificultăților provocate de lipsa resurselor necesare. A DĂRUI este cel mai frumos și pur gest cu care a fost înzestrat omul. De aceea am hotărât ca împreună putem da naștere unei șanse pentru cei care au nevoie de ea. Inițiativa aparține primăriei dar la ea se pot alătura și agenții economici din comună. Astăzi am acordat ajutor financiar în mărime de 400 de lei a 10 persoane cu grad de invaliditate. Alte 15 persoane vor beneficia de prânzuri calde de două ori pe săptămână. Toate acestea vin întru susținerea mai multor personalități în etate, persoane care sunt bolnave și nu se pot deplasa, care au nevoie de sprijinul nostru atât moral, cât și material. Vom continua să depunem eforturi pentru a sprijini persoanele aflate în dificultate, oferind asistență umanitară pentru a diminua impactul greutăților care se accentuează mai cu seamă în perioada rece a anului. Vom continua colaborarea noastră pentru a putea face lucruri frumoase împreună”.\n\nBucurie imensă citeam pe fețele beneficiarilor de ajutoare bănești și prânzuri calde. Recunoscători, ei și-au încălzit sufletele ce cele primite din partea primăriei. „Mulțumesc din tot sufletul administrației primăriei, celor care au pregătit aceste prânzuri. Sunt binevenite. Îmi va îmbunătăți calitatea vieții puțin. Sunt o persoană solidară. Îmi duc și eu veleatul cum pot. Mulțumesc Domnului că mă are în grija sa”, ne-a spus un bătrânel.\n\nLa acest evenimen5t a fost prezentă și Veronica SERBUȘCA , vice președinta raionului care a relatat: „Fără cel mic efort, nu va exista nici un miracol prin care să îmbunătățim societatea în care trăim. Societatea de care suntem nemulțumiți uneori, din motiv că, cu regret, întâlnim pe străzi părinți cu chipuri împietrite de grija zilei de mâine, bătrâni obosiți de rutina vieții și cel mai grav copii flămânzi sau dezbrăcați. Este salutabilă inițiativa p0rimăriei de a susține persoanele vulnerabile, a le aduce un zâmbet pe față, a le mărturisi că nu sunt uitați. Oamenii cu inimă mare trebuie să se unească în jurul acestui scop de a promova solidaritatea prin prisma acțiunilor de caritate. Aducem recunoștință și mulțumiri tuturor celor care au contribuit la realizarea acestei inițiative sociale.”\n\nSe spune că adevărata Magie a Crăciunului vine din plăcerea de a face daruri.\n\nTrăiește și Dăruiește Magia Crăciunului pentru un sărman. E sărbătoare pentru toată lumea, ne bucurăm de pace, lumină și căldură alături de cei dragi, dar avem posibilitatea și să dăruim din toată inima și deschiderea sufletului nostru pentru a primi dragoste și fericire în schimb.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0239.html"
  }
}