{
  "title": "Un extraordinar mentor pentru multe generații călăuzite în lumea fizicii | Ecoul Nostru",
  "content": "Realitatea, întotdeauna, ne oferă experiențe care depășesc scenariile scrise meșteșugărit și lasă în inimi adânc întipărite imagini mult mai emoționante decât oricare minut surprins pe peliculă. În rândurile de mai jos mă voi referi la un dascăl care, dincolo de a fi profesor, a fost și un extraordinar mentor pentru multe generații călăuzite în lumea fascinantă a fizicii.\n\nTimpul și scurgerea lui, lină sau zbuciumată, sunt adversarii implacabili ai omului. Doar destinul dedicat școlii va rămâne peste timpuri în memoria tinerilor instruiți, ca un gând frumos al generațiilor de astăzi despre dascălii de ieri și de azi, care s-au dedicat școlii.\n\nNu de puține ori constatăm că timpul este prea scurt pentru a ne realiza în viață sau cariera profesională. Alteori, este cel care ne dă măsura capacităților și energiilor noastre, ne oferă posibilitatea decantării faptelor. Ziua noastră profesională ne prezintă un moment de bilanț în viață și cariera profesorului Ion Jigău – un Om devotat muncii, ilustru pedagog,, adevărat model de echilibru și eleganță.\n\nCu semnificația momentului, noi, cei de la Liceul Teoretic „Mihai Eminescu”, venim cu cele mai alese cuvinte de felicitare și recunoștință pentru mult stimatul nostru coleg, Profesor, înconjurat de un luminos nimb al bunătății, trimis de Dumnezeu. Măsurările vieții unui om nu sunt doar anii trăiți, ci faptele, realizările săvârșite cu generozitate pentru cei ce te înconjoară. Numele, ca și oamenii, călătorind prin ani, într-un târziu, se uită. Ba și confuzie generează în mintea curioșilor de mâine. Faptele însă rămân, e imposibil să le ascunzi.\n\nVenit din satul Pepeni, după absolvirea Universității, cu licența de profesor de fizică, în Sângerei, împreună cu tânăra soție Maria, își construiește casă și masă. Aici educă mii de copii la școala nr.1 din orașul Sângerei, printre care și copiii lor, Alexandru și Elena. Ei, demult și-au luat zborul din cuibul părintesc, având și ei case proprii, despre anii lor de copilărie amintesc azi nepoții, care-i bucură nespus de mult pe bunei.\n\nAcestui templu al cunoștințelor, profesorul Ion Jigău a dedicat peste 45 de ani de activitate, dintre care un pătrar de veac –muncii de manager. Aici, în centrul raional, se evidențiază prin asumarea responsabilităților, asigurând dezvoltarea unor relații de colaborare și conlucrare între toți actanții educaționali, promovând comportamentul exemplar în instituție. Profesorul Ion Jigău încurajează, îndrumă și consultă atât discipolii, cât și colegii de liceu. Cu succes organizează și identifică domeniile de interes comun ale instituției pentru obținerea performanțelor, promovează spiritul de echipă în toate activitățile, demonstrând întotdeauna și în toate că este un om de valoare și de succes, care consideră că instruirea armonizată cu educație constituie pilonul pe care se fundamentează o societate culturală, o societate democratică",
  "metadata": {
    "original_file": "Ecoul_Nostru_0409.html"
  }
}