{
  "title": "Necesități care cer investiții | Ecoul Nostru",
  "content": "Care sunt necesităţile prioritare pentru proiectele de investiţii capitale în oraşul Sângerei?\n\nMaria CONDORACI, viceprimara oraşului: \n\n „Necesităţile prioritare pentru proiectele de investiţii capitale reies din Planul urbanistic al oraşului şi din Strategia de dezvoltare socio-economică (2014-2020). Una dintre ele, prevăzută în aceste documente este îmbunătăţirea managementului financiar al primăriei prin asigurarea transparenţei utilizării banilor publici. Eu cred că aceasta este şi o condiţie primă pentru priorităţile de investiţii capitale. La ordinea de zi le avem mai multe pentru dezvoltarea oraşului şi binele cetăţeanului. Proiectul de investiţii capitale prevede îmbunătăţirea infrastructurii slab dezvoltate de utilităţi publice şi eliminarea gradului sporit de uzură. Altă necesitate este extinderea infrastructurii existente, în special a drumurilor şi a reţelelor de apă, canalizare. Sporirea atractivităţii localităţii pentru familiile tinere, este o altă necesitate pentru proiecte de investiţii capitale. Eu m-am referit doar la câteva. Dar oraşul în tendinţele sale de modernizare are mai multe nevoi pentru investiţii capitale.”\n\nVitalie TABARCEA, consilier în Consiliul orășenesc: \n\n „Problema priorităţii investiţiilor capitale o ţin în vizorul activităţii mele de consilier. Nu scap din vedere ca banii publici să fie direcţionaţi către problemele majore ale cetăţenilor oraşului. Îmi pasă. Drept răspuns concret la întrebare, necesitate prioritară pentru proiectele de investiţii capitale în oraşul Sângerei, este renovarea drumului central al oraşului, strada Independenţei. Soluţionarea prin aceasta a reţelei de drumuri. Este un grad sporit de uzură care limitează accesibilitatea transportului şi provoacă nemulţumirea cetăţenilor. ”\n\nMihai BERLIBA, directorul Întreprinderii Apă- Canal: \n\n „Necesitate prioritară pentru proiect de investiţii capitale este asigurarea cu apă a locuitorilor oraşului. Reţelele prin care se distribuie apa către consumator au o lungime de 50,5 km. Majoritatea dintre ele au fost construite încă în anii 1958-1961 a secolului trecut, din ţevi de asba, metal şi fontă. Astăzi ele au o uzură de peste 70%. Ţevile crapă des, avariile sunt la ordinea zilei. Acest dezastru provoca nemulţumirea cetăţenilor. La sfârşitul anului trecut am ajuns din nou cu pierderi mari. Ele au constituit 164 mii lei. Acestea sunt doar câteva dintre momente prin care argumentez necesitatea prioritară pentru proiectul de investiţii capitale care ar fi reconstrucţia capitală a reţelei prin care se distribuie apa către consumatorul oraşului şi sistemul său de canalizare cu extinderea acestora. Apele uzate, în deosebi de la blocurile comunale, organizaţii, licee, gimnazii, de la alţi consumatori se evacuează prin sistemul existent de canalizare către staţia de epurare a oraşului de tip OXID-400, care a fost construită în aceeaşi perioadă, prin anii 1972.\n\nVasile CUCOŞ, cetăţean al oraşului:” Sunt necesare invetiţii capitale pentru stoparea poluării mediului în care trăiesc cetăţenii oraşului. Investind într-un asemenea proiect, ar fi posibil reamplasarea staţiei de autobuse şi scoaterea ei în afara spaţiului aglomerat al populaţiei. La momentul actual ea e amplasată în inima oraşului şi acesta este răul cel mai mare pentru fiecare. Problema şi nemulţumirea locuitorilor pentru acest fapt domină de mulţi ani de zile. E pericol de nocivitate, dar şi pentru securitatea vieţii fiecărui cetăţean. Emulsiile de gaze şi combustibil nu le mai poate suporta nimeni. Sănătătea cetăţenilor e în pericol. Şi afectată zi de zi.”\n\nIon CUCOŞ, cetăţean:” Eu cred că sunt necesare investiţii capitale pentru îmbunătăţirea oraşului cu apă potabilă. Asigurarea cu apă din făntâni arteziene nu este de dorit. Apa are un grad sporit de mineralizare.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0180.html"
  }
}