{
  "title": "Premiată pentru cunoașterea limbii române | Ecoul Nostru",
  "content": "Ana Golban , elevă în clasa XI a dirigintelui Igor Crihan de la LT „Olimp” este premianta Olimpiadei republicane la disciplina limba și literatura română. Ea a făcut parte din echipa celor mai buni copii la carte la disciplina limba și literatura română și a fost decernată de către Ministrul Educației și Cercetării Dan Perciun .\n\nTânăra este bună prietenă cu cartea. În liceu își face studiile la profil real, unde de obicei copiii care studiază acceptă mai ușor științele reale, decât umanitare. Pe lângă matematică, Anișoara iubește cuvântul și expresia melodioasă a limbii române. Adoră acest lucru. Scrie ușor versuri, eseuri, cum ușor studiază istoria sau rezolvă ecuațiile la matematică.\n\nCuriozitatea semenilor săi este: cum așa,liceană la profil real, dar atât de frumos și cu drag este atașată de limba română. Le place mult să aibă o asemenea colegă alături, la ore. Îi place și profesoarei Ludmila Moroșanu să aibă o asemenea elevă în clasă, la lecțiile de română. Prin excelențele sale de participantă la olimpiada școlară la limba și literatura română la nivel raional și republican, a bucurat mult profesoară. Este un rod al muncii comune dintre ambele iubitoare de cuvântul și ființa noastră, care este limba română. Impresionată plăcut de acest succes, directoarea Ludmila Șișcanu susține: „Suntem mândri să amintim despre performanțele elevilor noștri. Una dintre ele ne-a adus-o Ana Golban, eleva clasei a XI„B” a liceului nostru, ea a obținut Diploma de mențiune în cadrul Olimpiadei republicane la Limba și Literatura, dintre 185 participanți, elevi din toată țara. Recunoștințele pentru eleva noastră, dar și pentru profesoara ei, Ludmila Moroșanu, pentru deschiderea lor frumoasă pentru verbul matern și pentru perseverență”.\n\nDupă bucuria comună care au trăit-o drept premiantă a Olimpiadei republicane la Limba și Literatura română, ambele au trăit altă bucurie, invitația de a participa la o ceremonie de premiere organizată de Departamentul pentru Relația cu Republica Moldova(DRRM) din cadrul Guvernului României. Evenimentul a avut loc la Universitatea„ Ion Creangă” din Chișinău. Printre cei 80 de premianți a fost și Ana Golban împreună cu profesoara sa. Ambele au fost premiate. Li s-au oferit daruri dintre cele pregătite de Departament: ceasuri, Ebook-uri reader, boxe portabile, căști, materiale didactice, etc. După cum au mărturisit, a fost impresionant și mesajul prin care le-a mulțumit olimpicilor secretarul general al Ministerului Educației și Cercetării Nadejda Velișco, dar și cel adresat de Adrian Dupu, secretarul de Stat al DRRM. Astfel, prin performanța sa de olimpică, Ana a adus bucurii liceului, profesoarei, dar și sie însăși.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0356.html"
  }
}