{
  "title": "Banii publici direcţionaţi către necesităţile cetăţenilor | Ecoul Nostru",
  "content": "Pe 9 martie curent s-a desfăşurat şedinţă ordinară a Consiliului raional, prima din acest an. În lipsa a doi aleşi locali, membrii Consiliului au examinat proiecte de decizii şi le-au adoptat în unanimitate întru satisfacerea necesităţilor stringente ale cetăţenilor şi instituţiilor şcolare, acoperind cererile de solicitare. Votul de încredere pentru moderarea şedinţei i-a fost acordat consilierului Nicolae MORARU.\n\nPrimele trei chestiuni examinate pe ordinea de zi au ţinut de gestionarea banilor publici. Octavian BANARU, şeful Direcţiei Finanţe a prezentat raportul şi a răspuns la solicitările consilierilor privind executarea bugetului raional pentru anul 2016.\n\nLa partea de venituri, bugetul a fost executat cu 100%. Din suma totală a veniturilor executate, transferurile de la Bugetul de Stat au alcătuit doar 92,3%.\n\nPartea de cheltuieli a fost executată 93,6% faţă de planul precizat. Reieşind din cele menţionate raportul privind executarea bugetului a fost aprobat.\n\nPrin operarea modificărilor la bugetul raional pentru anul 2017, consilierii au susţinut solicitările primarilor comunelor Drăgăneşti şi Chişcăreni pentru acoperirea financiară a necesităţilor posturilor de pompieri şi salvatori. Către aceste entităţi au fost redirecţionate din bugetul raional câte 400 000 lei.\n\nDin fondul de rezervă al Consiliului raional s-a decis alocarea a 20 mii lei pentru procurarea cisternei, cabinei auto şi alte necesităţi financiare solicitate de Comisia Situaţii Excepţionale pentru Servicul Pompieri şi Salvatori Sângerei.\n\nFederaţia de Judo a Republicii Moldova a solicitat Consiliului raional susţinerea participării campioanei Victoria BOLOGAN (reprezentanta Şcolii de Sport Sângerei) şi a antrenorului său, la Campionatul European de Judo din această primăvară. Comisia de specialitate a emis aviz pozitiv doar pentru finanţarea unei singure persoane, a…\n\ncontinuarea o veți citi în numărul 12 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0173.html"
  }
}