{
  "title": "Acord istoric semnat la Bruxelles: R. Moldova va avea acces la unul dintre instrumentele de finanțare ale Fondului Social European Plus | Ecoul Nostru",
  "content": "Ministrul Muncii și Protecției Sociale al R. Moldova, Alexei Buzu, a semnat marți, 21 mai, la Bruxelles, acordul între Uniunea Europeană și R. Moldova privind participarea țării noastre la componenta privind ocuparea forței de muncă și inovare socială (EaSI) a Fondului Social European Plus (FSE+).\n\nConform unui comunicat de presă emis de Ministerul Muncii, este pentru prima dată în istorie, când R. Moldova va avea acces la aceste fonduri și va putea beneficia de mai multe resurse financiare pentru implementarea reformelor.\n\n„Acest acord reprezintă un pas important în consolidarea relațiilor dintre R. Moldova și Uniunea Europeană, având ca scop principal îmbunătățirea oportunităților de angajare și promovarea inovării sociale în Republica Moldova”, notează Ministerul.\n\nPrin participarea la programul EaSI, R. Moldova va beneficia de sprijin financiar și tehnic pentru implementarea politicilor de ocupare a forței de muncă, incluziune socială și reducere a sărăciei.\n\n„Este un pas extrem de important pentru parcursul european al R. Moldova și pentru continuarea reformelor începute, în special în domeniul ocupării forței de muncă și inspecția muncii. Continuăm să muncim pentru a aduce Europa la noi acasă. Ne dorim să aducem o schimbare pozitivă în viața cetățenilor noștri, oferindu-le acces la locuri de muncă decente și la servicii sociale de calitate”, a menționat Alexei Buzu, ministrul Muncii și Protecției Sociale.\n\nFondul social european își propune să sprijine asigurarea unor niveluri ridicate de ocupare a forței de muncă, a unei protecții sociale echitabile și a unei forțe de muncă calificate și reziliente, pregătite pentru piața muncii din viitor, precum și a unor societăți favorabile incluziunii și bazate pe coeziune, ce urmăresc să eradicheze sărăcia și să pună în aplicare principiile stabilite în Pilonul european al drepturilor sociale.\n\nAcordul semnat va permite Republicii Moldova să participe activ la diverse inițiative și proiecte europene, menite să sprijine reformele în domeniul muncii și protecției sociale. Acesta va facilita, de asemenea, schimbul de bune practici și experiențe cu alte state membre ale Uniunii Europene, contribuind astfel la dezvoltarea unor politici eficiente și durabile, mai notează sursa citată.\n\nConform Comisiei Europene, Fondul social european Plus (FSE+) este principalul instrument al Uniunii Europene pentru investiții în oameni și sprijinirea punerii în aplicare a Pilonului european al drepturilor sociale. Pentru perioada 2021-2027, FSE+ dispune de un buget de 142,7 miliarde de euro și „va continua să aducă o contribuție importantă la politicile UE în domeniul social, al ocupării forței de muncă, al educației și al competențelor, inclusiv în ceea ce privește reformele structurale relevante”.\n\nFSE+ reunește patru instrumente de finanțare care erau separate în perioada 2014-2020: Fondul social european (FSE), Fondul de ajutor european destinat celor mai defavorizate persoane (FEAD), Inițiativa privind ocuparea forței de muncă în rândul tinerilor și Programul european pentru ocuparea forței de muncă și inovare socială (EaSI).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0086.html"
  }
}