{
  "title": "„Patimile satului”, un adevărat regal folcloric | Ecoul Nostru",
  "content": "Casa de Cultură „Nicolae Iorga” din orașul Sângerei a găzduit pe 25 februarie, spectacolul teatral-muzical „Patimile satului”, un adevărat regal folcloric, spectacol susținut de actorii și muzicienii Centrului Național de Creație Satul moldovenesc „Bucium”, din Chișinău, care în acea zi de frumoasă duminică au demonstrat că nu-și uită rădăcinile. Pe scenă au urcat instrumentiști, actori, artiști, precum și talentata și inconfundabila Maria Stoianov, directoarea centrului, sufletul și verticalitatea, care de fiecare dată dă dovadă de o nesfârșită energie și fantezie în organizarea deloc ușoară a spectacolelor. Un spectacol de suflet, o manifestare muzicală s-a desfășurat într-o atmosferă de maximă bunăvoință, inteligență, cu aroma acelor vremuri când spiritualitatea și cuviința stăteau în capul mesei. Dar ce lume și-a dat întâlnire în Casa de Cultură…Lumea s-a adunat pentru a vedea spectacolul „Patimile satului”, care are a bază tradițiile și obiceiurile satului nostru de altă dată cu metehnele și patimile. S-au adunat pentru a se închina actorilor și artiștilor, pentru a-i admira, a-i aprecia. În debutul spectacolului directoarea artistică a centrului, Maria Stoianov, i-a salutat audiența și a menționat că: „Veșnicia s-a născut la sat, așa că vă invităm să facem o călătorie în timp în frumosul sat moldovenesc de altă dată. Aici au prins viață cele mai frumoase și autentice tradiții și obiceiuri de pe meleagurile moldovenești, doine duioase și hore melodioase. Aici, la șezătorile din centrul satului, fetele și flăcăii își găseau perechea, copiii zburdau jucăuși prin mulțimea de oameni, iar bătrânii stăteau la sfat, povestind istoria vieții lor și dându-le povață celor mai tineri.\n\nAstăzi veți fi alături de noi și veți experimenta viața rurală din satul moldovenesc de odinioară, acompaniați de frumosul folclor basarabean.”\n\nSpectacolul a stârnit valuri de emoții în sufletele spectatorilor care l-au urmărit cu sufletul la gură.\n\nMaria Crigan, orașul Sângerei: „Am avut o adevărată duminică de suflet. Emoțiile sunt foarte mari. Îmi plac tradițiile românești, ador cântecele noastre, dansurile, într-un cuvânt valorile lăsate de strămoșii noștri. Ceea ce se întâmplă astăzi la noi este într-adevăr, o frumsețe, o sărbătoare de suflet. Suntem enorm de recunoscători organizatorilor, nu în ultimul rând, ansamblului „Bucium”, ghidați de talentata Maria Stoianov.”\n\nPrezentă la spectacol, Veronica Serbușca, vice președinta raionului a mulțumit spectatorilor pentru prezența și căldura cu care au susținut actorii și artiștii, iar membrilor Centrului Național de Creație „Bucium” le-a adus împreună cu Valeriu Rusu, șeful secției cultură, florile recunoștinței. Fiecare membru a primit câte o lalea.\n\nVeronica Serbușca: „În aceste timpuri pe care le trăim, atitudinea unuia față de celălalt este foarte importantă. Suntem onorați să vă avem astăzi la noi cu un asemenea regal folcloric. Or, folclorul este seva cu care ne hrănim noi, neamul nostru românesc. Înțelepciunea nu ține de vârstă, dar de har. Și ne-am convins astăzi că toți actorii, artiștii, instrumentiștii sunt persoane cu mult har. Am trăit astăzi emoții deosebite, cele mai frumoase, cele mai vibrante. Vreau să menționez importanța scenariului, jocul actorilor și a acompanierii muzicale. Demult nu am mai fost la un spectacol de acest gen.\n\nMă închin cu pietate în fața distinsei violoniste, textierii, interpretei, moderatoarei radio și TV, directoarei Maria Stoianov, care, vorbește în versuri, zâmbește mereu, pentru că a venit astăzi la noi și pentru acest regal folcloric”.\n\nÎn cadrul spectacolului spectatorii au manifestat mare interes față de conținutul literar-muzical prezentat de către artiști, printre ei fiind și artistul Gheorghe Danilescu, originar din orașul Sângerei, fiind impresionați de jocul actorilor, cât și de susținerea muzicală. Printre spectatori, în sală a fost mama și sora artistului Gheorghe Danilescu, care au urmărit spectacolul cu lacrimi în ochi. Pe parcursul întregului spectacol nu au încetat aplauzele, spectatorii ridicându-se în picioare. La sfârșitul spectacolului, Valeriu Rusu a menționat conținutul inedit și original al trăirii în scenă a actorilor.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0621.html"
  }
}