{
  "title": "Harbujii crescuți de Mihai Bulat, cei mai gustoși | Ecoul Nostru",
  "content": "Consumatorii din orașul Sângerei și de oriunde veniți în oraș se opresc la taraba cu harbuji din centrul urbei, vis a vis de oprirea magazinului „Speranța” și cumpără harbuji. Cel care-i propune pentru vânzare și consum este producătorul Mihai Bulat, un sângereian cu simțul de gospodar înnăscut, deschis cu oamenii și cumpărătorii și un excelent gospodar.\n\nCine procură un harbuz – doi, mai revine, că le place gustul. Cu un harbuz în mănă procurat de la producător, consumatorul Chiril Șușu ne-a spus că-i plac harbujii aceștia, „au un gust delicios, specific de acasă”. Din prima zi cum a ieșit cu producție de pepene verde la piață Mihai Bulat a pus prețul de 6 lei per/kg. Asta în timp ce în alte locuri, la piață se vindeau harbuji cu 10 or 9 lei kg. Același preț îl ține și acum, când la piața angro sau la alți producători găsești harbuji cu preț mai mic, până la 3 lei.\n\nProducătorul susține că nu face mare avere de la producția dată, pe care o crește cu mare drag și dăruire împreună cu soția Maria. Pe 20 de ari ai săi crește harbujii, pentru sine, pentru copii și nepoței, vecinii care-i solicită harbuzul crescut de dânsul și pentru, iată, toți trecătorii. Este o plăcere să-i crească mari și să-i realizeze. Nu impune nimănui, doar că este receptiv, pozitiv, și îi merg lucrurile bine. În câmpul larg, unde-i crește petrece mai toate zilele, grija de producția care o are este cea supremă. A transformat acest loc în adevărat rai. Se simte aici ca în grădina Domnului . Iar Domnul care a creat-o și o mențin așa frumoasă și atrăgătoare sunt ei, soții Bulat. Aici își odihnesc sufletele, fac mișcare,se bucură de natură, de roiul albinelor din prisacă și se implică mult prin muncă. Spune Bulat, producătorul că „ de șase ori i-am prășit până am ajuns să-i vedem mari și buni de consum. Altfel, dacă te lași întrecut de buruieni, nu te poți alege cu roadă bună.” Are ciudă pe un sigur lucru în lumea asta, mai mult pe nimeni – pe buruieni,că cresc una și una și le fac de muncă. Dar le vine de hac. Nu cu pesticide contra buruieni, cu prășitul și munca fizică. Îi iubește, să-i vadă crescând, cum crescând își vede și și-a văzut nepoțeii. Pe timpul verii aici este casa lui, tot timpul îl petrece , de cum îi seamănă la 25 – 28 aprilie în fiecare an. Harbujii sunt și ei cu caracter. Dacă-i lași din capul lor fac haos pe tot terenul întreținut, se întind cum le place, totu-l parcă ar fi doar al lor. Stăpânul știe cum să le vină de hac, știe ce să le facă. De zeci de ori se apleacă asupra fiecărui curpen. Ia atent fiecare mlădiță, o împrejmuiește în jurul fructului, acoperindu-l cu frunzele mari și răcoritoare. În jurul tulpinii formează colac cu colac, păstrând fructul în mijloc și la ascunziș de arșiță. Astfel păstrează lângă fruct vlaga pământului. Și fiecare harbuz se simte ca copilul la sânul mamei. Este lecția lui învățată de la bunic, de la părinții săi,buni gospodari, deținători de terenuri agricole și oameni de mare vrednicie. Este un gospodar de excelență, altfel nu putea fi.\n\nLa primăria orașului Sângerei este calificat drept cel mai bun plătitor de taxe și impozite, ca prelucrător individual al pământului. Nu-i place să fie dator cu un leu nimănui și știe să gospodărească astfel ca să aibă mereu leu de achitat și leu de buzunar și consumul zilnic. În toate privințele este bun, că așa-i este neamul Bulat. Nu a iubit acest neam doar Stalin și călăii săi și i-au deportat părinții, buneii, pentru că erau gospodari cu pământuri și pentru că în pașaport erau identificați români. Inclusiv și pentru memoria lor – oglindă Mihai Bulat gospodărește atât de frumos și gestionează terenul care-i aparține.\n\nÎn această lume a lui prin care se definește o are alături pa soția Maria. Mai dă pe la tata și feciorul,după serviciu, să-l mai ajute, că-i pe loc, în Europa de acasă, de la Sângerei. Fiica cu tot cu familie este în Uniunea Europeană, în Italia. Cine ca cine dar el, cu toată familia și neamul din jurul său spune că primul va merge la alegerile din 20 octombrie, ca să realeagă președinta țării și să spună da pentru referendumul de integrare a Republicii Moldova în UE. El cu viziunile sale de om informat și harbujii cu calitatea lor unică, ca de acasă numai acolo le este locul. Procurând producția sa, să-i urmăm și calea.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0303.html"
  }
}