{
  "title": "Sângerei, pentru o viață sănătoasă | Ecoul Nostru",
  "content": "Consiliul teritorial de Sănătate Publică este implicat în implementarea unui proiect de îmbunătățire a sănătății populației ,în special din mediul rural. Proiectul este definit„ Viața Sănătoasă: Reducerea poverii bolilor netransmisibile”. Este un proiect-pilot, în care a fost înscris spre implementare și raionul Sângerei de rând cu alte raioane din zona de nord a republicii.\n\nLansarea acestuia la Sângerei a avut loc recent ,în sala mică a Centrului Comercial „Hermes”, cu participarea membrilor Consiliului teritorial de Sănătate Publică, manageriilor și experțiilor proiectului, specialiștilor din sistemul de sănătate al raionului, partenerilor ai proiectului în teritoriu: reprezentanțiilor Asistenței Sociale și Protecția Familiei, ai Agenției pentru Securitatea Alimentelor, ai serviciilor situații excepționale. Drept beneficiari ai proiectului sunt în mare parte pacienți din grupul de risc aflați la evidență Centrului de Sănătate Sângerei, dar și din Centrele de Sănătate Bilicenii Vechi și Prepelița, localități care sunt parte a proiectului. \n\n În cadrul acestei întruniri, grupul de lucru al Consiliului teritorial de Sănătate Publică a prezentat și a împărtășit cu experții și partenerii prezenți planul acțiunilor ce vizează implementarea proiectului și realizarea obiectivului major de reducere a poverii diabetului zaharat. Potrivit coordonatorului principal al raionului în Sănătate Publică Gheorghe Balea„ Consiliul de Sănătate Publică și-a asumat acest obiectiv în baza nivelului sporit al maladiei în rândul populației raionului. Totodată vom munci în scopul creșterii nivelului de informare a populației și sporirea gradului de prevenire a diabetului zaharat. Mesajul nostru de sănătate pentru populația raionului a fost susținut de experții și managerii proiectului. În proiect vor fi cuprinse 150 de persoane din grupul de risc ”.\n\nContinuarea citiți în n.23 din 27 mai 2022",
  "metadata": {
    "original_file": "Ecoul_Nostru_0493.html"
  }
}