{
  "title": "Tendințe de îmbunătățire a ocupării forței de muncă | Ecoul Nostru",
  "content": "Direcția pentru Ocuparea Forței de Muncă Sângerei pare a fi cel mai solicitat serviciu public. Zi de zi trec pragul agenției zeci de oameni. Vin cei care sunt în căutarea unui loc de muncă. Mai vin cei ce au nevoie de ghidare în carieră și alții. Despre tendințele de îmbunătățire a ocupării forței de muncă Vă propunem un interviu cu Ludmila Gherman, șefa Direcției pentru Ocuparea Forței de Muncă Sângerei.\n\n– Care sunt tendințele de ocupare a forței de muncă?\n• Noi ca serviciu ne dorim îmbunătățirea ocupării forței de muncă. Îmbunătățirea o vedem prin implementarea și respectarea Legii „Cu privire la promovarea ocupării forței de muncă și asigurarea de șomaj.” Vreau să mai spun că prezenta lege are drept scop prevenirea și reducerea șomajului și ale efectelor sociale ale acestora, reducerea riscului de șomaj și asigurarea unui nivel ridicat al ocupării și adaptării forței de muncă la cerințele pieței muncii.\n• Pentru a atinge aceste cerințe ce obiectiv trebuie să reușiți?\n• Obiectivul principal al direcției este angajarea persoanelor în câmpul muncii. În acest scop oferim un șir de servicii și măsuri menite atât pentru a spori posibilitatea de ocupare a persoanelor aflate în căutarea unui loc de muncă, cât și susținerea angajatorilor la identificarea forței de muncă calificate și crearea locurilor de muncă.\n• Cu privire la modificările aprobate de GUVERNUL Republicii Moldova cu referire la legea de promovare a ocupării forței de muncă și asigurarea de șomaj ce ne puteți spune?\n\n– Distribuția ajutoarelor sociale acordată cetățenilor va fi mai eficientă și mai corectă iar numărul persoanelor angajate în câmpul muncii va crește. În acest sens au fost aprobate respectivele modificări. Analiza situației în domeniu a relevat un număr mare de persoane apte de muncă, nemotivate să se angajeze, fiind dependente de plățile de ajutor social. În prezent obținerea statutului de șomer este o precondiție pentru a putea beneficia de plata ajutorului social, dar și de polița medicală gratuită, oferită de către Guvern. Faptul dat favorizează creșterea numărului de persoane neangajate în câmpul muncii. Proiectul aprobat extinde termenul de înregistrare repetată cu statut de șomer de la 3 la 6 luni pentru persoanele care și-au pierdut acest statut din motive neîntemeiate. De asemenea este propusă asigurarea cu polița medicală a șomerilor doar pe perioada plății indemnizației de șomer.\n\nContinuare citiți în ziarul Ecoul nostru din 17 noiembrie 2023",
  "metadata": {
    "original_file": "Ecoul_Nostru_0746.html"
  }
}