{
  "title": "Săptămâna de prevenire a cancerului de col uterin: peste 300 de femei, diagnosticate anual în R. Moldova | Ecoul Nostru",
  "content": "La nivel internațional, această săptămână este marcată drept Săptămâna de prevenire a cancerului de col uterin. Deși cancerul cervical este o maladie prevenibilă, anual în R. Moldova sunt diagnosticate cu această boală peste 300 de femei, conform datelor prezentate de Ministerul Sănătății.\n\nLeziunile la nivelul colului uterin care pot progresa spre cancer sunt depistate de specialiști cu ajutorul screeningului, care include testul citologic și colposcopia. Femeile din grupul de vârstă 25-61 de ani trebuie să se adreseze la medicul de familie și să efectueze testul citologic, o dată la trei ani. Au acces gratuit la această investigație atât femeile asigurate, cât și cele neasigurate, se arată în comunicatul de presă emis de Ministerul Sănătății.\n\nTotodată, femeile care au făcut testul citologic pot beneficia, la necesitate, de serviciile de colposcopie din cadrul a 12 cabinete, create la sfârșitul anului 2023 și amplasate în diferite regiuni ale țării. Acestea se află la spitalele raionale Soroca, Comrat, Cahul, Căușeni, Ungheni, Orhei, Drochia, Ceadâr-Lunga, Spitalul Clinic Bălți, Institutul Mamei și Copilului, Institutul Oncologic și Spitalul Clinic Municipal „Gheorghe Paladi”.\n\nCu suportul UNFPA Moldova și Guvernului Regatului Unit, cabinetele au fost dotate cu fotolii ginecologice, colposcoape, unități de electrochirurgie și alte echipamente medicale performante. Femeile care inițiază tratamentul în stadiile incipiente ale cancerului de col uterin se pot vindeca complet de maladie.\n\nSistemul de sănătate din țara noastră asigură accesul gratuit atât la screening, cât și la vaccinare împotriva infecției cu virusul papiloma uman (HPV) pentru fete și băieți, începând cu vârsta de 9 ani și până la 14 ani. Vaccinul s-a dovedit a fi sigur și eficient în prevenirea cancerului de col uterin.\n\nÎn anul 2023, în Republica Moldova au fost diagnosticate cu cancer cervical 315 femei, potrivit datelor Institutului Oncologic. La nivel global, acest tip de cancer este al patrulea cel mai frecvent depistat la femei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0464.html"
  }
}