{
  "title": "Etern prin vocație profesorul | Ecoul Nostru",
  "content": "Ziua Profesională a Lucrătorilor din Învățământ a fost marcată de către comunitatea pedagogică din raionul Sângerei cu mult fast și în acest an. La sărbătoarea dedicată tuturor cadrelor didactice din raion, care a avut loc pe 3 octombrie, curent, în incinta Casei de Cultură „Nicolae Iorga”, au participat conducători ai raionului, Oficiului Teritorial Bălți al Cancelarie de Stat, primării, specialiștii Direcției raionale Educație, cadre didactice din raion, cei ce asigură viitorul intelectual al societății.\n\nFlori și plecăciuni pentru cei care-și dedică viața educației copiilor. Profesorii din raionul Sângerei au avut parte de o adevărată sărbătoare organizată de Direcția Educație Sângerei. Dascălii au fost întâmpinați cu buchete de flori.\n\nDin scenă au răsunat mesaje de felicitare și de mulțumire dascălilor care au educat și pregătit spre marele drum al vieți generații de elevi.\n\nCu mesaj de felicitare și gratitudine pentru cadrele didactice din raion a venit Iulian Erimei: „. După ani de zile înțelegem importanța profesorilor în viața noastră. Înțelegem cât de greu este lucrarea dumneavoastră și ce contribuție ați avut în viața noastră. Vă mulțumim, stimați profesori, pentru munca nobilă, fidelitatea față de profesie, efortul zilnic depus, lupta încăpățânată împotriva ignoranței și neînțelegerii, pentru optimism și credința de nezdruncinat în ceea ce faceți, pentru creșterea și educarea tinerelor generații, pentru că fără o educație solidă nu există progres și modernizare, nu există viitor”\n\nOrice cadru didactic depune un efort enorm pentru a creste în spiritul valorilor supreme a noii generații discipolii săi. În discursul său, șefa Direcției Educație Lilia Scurtu a menționat că învățământul contribuie în bună parte la dezvoltarea fiecărei comunități. „O educație de calitate pentru toți copiii reprezintă o mare investiție în viitorul întregii societăți și, totodată, un dar neprețuit pe care îl putem oferi copiilor noștri, iar astăzi, mai mult ca niciodată, avem nevoie de profesori foarte motivați, care cred cu adevărat în misiunea lor… În această zi specială, am misiunea de a vă mulțumi pentru munca dificilă depusă în dezvoltarea, învățarea și îndrumarea copiilor. Cu recunoștință, alături de întreaga societate, vă adresez sincere felicitări pentru dedicația și altruismul cu care modelați viitorul și vă doresc prosperitate, inspirație și energie pentru a deschide calea spre descoperire și cunoaștere. Fie ca toate zilele anului școlar să devină o sărbătoare care să vă aducă un nou val de prospețime didactică, unde veți făuri zi de zi cea mai adevărată istorie – cea a sufletului uman.”\n\nÎn cadrul sărbătorii, cuvinte de felicitare, de recunoștință au fost adresate tuturor dascălilor, de către Cristian Cainarian, șef-adjunct al Oficiului Teritorial Bălți al Cancelariei de Stat, Ion Roșca, președintele Consiliului raional al Sindicatului din Educație și Știință, Oleg Cernei, consilier raional, pentru investiții morale și spirituale în domeniul sistemului educațional, erudiție și dorință de dezvoltare, pentru vocație și talent, măiestrie profesională și inteligență, cultură, creativitate, discernământ, corectitudine și exigență. Dumnealor au apreciat perseverența cadrelor didactice din raion în promovarea politicilor de stat în domeniul educației, inclusiv contribuțiile lor semnificative în realizarea demersului didactic al școlii moderne, devotamentul față de cauza nobilă și atașamentul față de copii și idealul națiunii.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0407.html"
  }
}