{
  "title": "Caravana muzicală „Moldova Europeana” | Ecoul Nostru",
  "content": "Muzica are puterea de a vorbi sufletului omenesc, de a aduce alinare în suferință și de a crea legături între oameni. Este un limbaj universal care și-a dovedit, pe parcursul istoriei, efectele benefice profunde pentru spiritul uman și pentru societate, ca întreg.\n\nCaravana muzicală ”Moldova Europeană” este un proiect despre oamenii care păstrează și promovează tradițiile, cultura, patrimoniul cultural imaterial.\n\nInstrumente la care pot să cânte, inclusiv femei – frunza, solz, pelicula, fluier, fluier geamăn (sau dublu), caval, tilinca, ocarina, nai, cimpoi, doba, toaca, bucium, mandolina, cobza, contrabas, vioara-brach, țambal mic, muzicuța. Intrigați de persoane care poseda talent de fluierat artistic sau improvizații artistice de sunete de păsări si animale. Proiectul se adresează si către meșterii populari care confecționează instrumente muzicale populare vechi.\n\nProiectul include realizarea de expediții de identificare si documentare prin intermediul unei chestionări in cadrul a expedițiilor folclorice, realizarea a 10 emisiuni televizate de 25 minute cu echipa de creație de la TV Vocea Basarabiei, dar si o Caravana muzicala „Moldova Europeana”, când ne vom deplasa pe parcursul unei zile din sat in sat cu concerte improvizate la instrumente muzicale populare vechi.\n\nMizam pe contactul oamenilor simpli care poseda instrumentele muzicale vechi, lucrătorii din domeniul culturii, biblioteci, scoli care sa distribuie aceasta informație către lumea buna si frumoasa. Important e, noi nu căutam interpretări profesioniste, de aceea documentam si cartografiem orice persoana care poseda careva din aceste instrumente. Proiectul nu este festival, nici concurs, nici competiție, ne dorim sa cream o oglinda a tradițiilor de interpretare, dar si a patrimoniului cultural imaterial. Având o documentare prin chestionare, unele înregistrate video, se vor regăsi pe platforma online www.folclor.md si va fi o baza de date pentru Centrul National de Conservare si Promovare a Patrimoniului Cultural Imaterial (CNCPPCI).\n\nProiectul este realizat cu sprijinul generos al poporului american prin intermediul Agenției Statelor Unite de Dezvoltare Internaționala (USAID). Conținutul este responsabilitatea AO „Alianța intre generații” din Fălești si nu reflecta neapărat punctele de vedere ale USAID sau a guvernului Statelor Unite.\n\nCe emoții îți trezește Proiectul Caravana muzicală ”Moldova Europeană”, care identifică, documentează, înregistrează muzicanți ce posedă instrumente muzicale populare vechi?",
  "metadata": {
    "original_file": "Ecoul_Nostru_0626.html"
  }
}