{
  "title": "Toate formațiile cultural-artistice au confirmat titlul de colectiv model | Ecoul Nostru",
  "content": "Secția raională de Cultură a organizat și desfășurat atestarea colectivelor artistice pentru conferirea sau confirmarea titlului onorific „model”.Treizeci și trei de colective, purtătoare a titlului „model” au participat la acest concurs și au demonstrat profesionalismul, măiestria, reușind să-și confirme titlul onorific de colectiv model.\n\nEvenimentul s-a desfășurat la finele săptămânii în incinta Casei raionale de Cultură „Nicolae Iorga”. Evoluarea în scenă a fiecărui colectiv expus a fost apreciată și reconfirmată drept „model” de experți în domeniu și maeștri în artă ca: Serghei Boboc, consultant principal al Direcției Arte , Industrii Creative și Educație Artistică al Ministerului Culturii, Grigore Oxinte, director adjunct al Centrului Național de Conservare a Patrimoniului Cultural, Ghenadie Tutunaru, specialist principal la Centru Național nominalizat. Oficialii culturii au făcut parte din Comisia pentru atestarea colectivelor întru confirmarea titlului onorific „model” . Alături de acești reprezentanți ai Ministerului Culturii au lucrat în comisie Valeriu Rusu, șeful Secției Cultură a raionului Sângerei și membrul Colegiului Ministerului Culturii, maeștri în artă Anatolie Vițu și Anatol Latîșev, dar și specialista principală a Secției Cultură a raionului Tamara Deleu.\n\nPrimii au îndrăznit a se prezenta în fața riguroasei comisii și au spart gheața colectivul – model „Chișcăreanca”, ansamblul vocal condus de Zinaida Darie . Aceștia cu vocile fermecătoare și corect răsunătoare ,pe măsura notelor au tăiat răsuflarea publicului, dar și evoluatorilor au încântat pe toți cei prezenți .După respectiva prestație, Orchestra „Busuioc Moldovenesc ”de la Casa de Cultură, „Nicolae Iorga”, dirijată de Anatol Vițu , au reconfirmat senzația și încrederea că la Sângerei cultura e în capul mesei. Dacă trecem de la interpreți la dansatori apoi au rămas înfometați de acum încolo, de talentul dansatorilor și farmecul mișcărilor colectivului „Brâuleț” din satul Cubolta, condus de maestrul coreograf Alexandru Balanici, colectivelor de dansatori renumite „Pelinița” și „Sambrieș” de la Casa de cultură Biruința, împreună cu coreografii Andrian și Simion Chiriac. Teatrul „Amintiri” din satul Pepeni ca și colectivul „Moștenitorii”,ghidate de Petru Pietraru și Maria Rotaru au confirmat și reconfirmat înaltul nume de colective- modele model.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0657.html"
  }
}