{
  "title": "REGULI DE SECURITATE LA UTILIZAREA GAZELOR | Ecoul Nostru",
  "content": "STIMAȚI CONSUMARI , SRL „Bălți-Gaz”, în calitate de operator de distribuție a gazelor naturale, Vă îndeamnă să respectați regulile de securitate la utilizarea gazelor în condiții casnice . Responsabilitatea pentru utilizarea inofensivă a instalațiilor și aparatelor consumatoare de combustibili gazoși de uz casnic în case, apartamente și pentru deservirea lor o poartă persoanele care utilizează gazele. Persoanele care exploatează instalații și aparate de gaze de uz casnic sunt obligate:\n\nsă întrețină funcționarea normală a utilajului de gaze, canalelor de evacuare a gazelor arse și de ventilație;\n\nsă închidă robinetele de la utilaje și până la ele după folosirea gazului;\n\nsă sisteze imediat exploatarea instalațiilor de gaze, să închidă robinetele de la utilaj și până la ele, să deschidă ferestrele pentru aerisirea încăperii, să apeleze la SDIT la tel. 904;\n\nsă nu aprindă focul, să nu fumeze, să nu conecteze aparatele electrice, să nu utilizeze soneriile electrice.\n\nExploatarea neîntreruptă și inofensivă a instalațiilor de gaze poate fi asigurată doar cu condiția unei deserviri tehnice adecvate și reamintim despre necesitatea încheierii contractelor privind deservirea tehnică, ce cuprinde:\n\nsă utilizeze instalațiile de gaze în încăperile cu oberlihturile, grătarele cu jaluzele, grătarele canalelor de ventilație închise, cu crăpături sub ușile camerelor de baie și bucătăriilor, în lipsa tirajului în canalele de evacuare a gazelor arse și de ventilație;\n\nsă lase fără supraveghere instalațiile de gaze în funcțiune, cu excepția celor destinate pentru funcționarea fără întrerupere, care dispun în acest scop de un sistem automat corespunzător;\n\nsă admită accesul la exploatarea aparatelor de gaze a copiilor de vârstă preșcolară, precum și persoanelor ce nu-și controlează acțiunile și nu cunosc regulile de utilizare a acestor aparate;\n\nsă utilizeze gazele și instalațiile de gaze în alte scopuri decât cele prevăzute.\n\nsă folosească încăperile unde sunt instalații de gaze pentru somn și odihnă;\n\nsă folosească focul deschis pentru depistarea scurgerilor de gaze;\n\nsă conecteze/deconecteze iluminatul electric, să utilizeze focul deschis, aparatele electrice de încălzire și sobele de încălzire în momentul schimbării buteliilor amplasate în încăperi;\n\nsă efectueze verificarea etanșeității buteliei, garniturilor, regulatorilor de presiune sau a furtunului cu flacără. Verificarea se va face numai cu emulsie de apă cu săpun;\n\nsă schimbe buteliile în prezenta persoanelor ce nu au atribuție la executarea lucrării indicate.\n\nLa depistarea unor situații de avarie: distrugerea conductei de gaze naturale, surparea construcțiilor, mirosul de gaze, etc.:\n\nse anunță imediat Serviciul de Dispecerat și Intervenție Tehnică la nr. de telefon 904;\n\nDe asemenea, pentru asigurarea furnizării neîntrerupte a gazelor naturale în Republica Moldova, rugăm să achitați la timp facturile primite pentru consumul curent de gaze și să asigurați accesul colaboratorilor filialei „Sângerei-Gaz” la echipamentele de măsurare pentru citirea indicilor.\n\nSă accesați pagina web oficială a întreprinderii (https://www.balti-gaz.md/), precum și rubricile: „Contacte”, „Centrul relații cu consumatorul”, „Întrebări frecvente”, pentru soluționarea problemei consumatorului la distanță, în cazul în care situația o permite.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0320.html"
  }
}