{
  "title": "PAGINĂ TEMATICĂ cu prilejul ZILEI NAȚIOANALE A CONSTRUCTORULUI Managerul în construcție Vitalie Cojocaru, lasă portița deschisă pentru Sângerei | Ecoul Nostru",
  "content": "Prin proiectele sale de construcție a noi spații de locuit, moderne Compania „Friends Hause” SRL a adus Europa la Sângerei. Prin serviciile de management în construcție managerul răspunde așteptărilor cumpărătorilor. Cei care au procurat apartament în prima casă construită, mai cumpără încă unul. Sunt în așteptarea cheilor, în noile două case în construcție .\n\nAntreprenorul ,în colaborare și în spate cu o echipă de specialiști și muncitori calificați, au adus un stil nou în Sângerei și în piața imobiliară. Acest cartier al centrului raional l- au transformat într-un spațiu locativ frumos și atrăgător, cu blocuri către cer, moderne, stilate, au șters rutina și dezastrul care a existat. Este cu totul alta această parte a orașului, pe unde îți este dragă să treci, să savurezi și cel mai important să locuiești. Zeci de familii , inclusiv tinere și-au împlinit visul cel mare , procurând apartamente în casele moderne , nou construite. Multe de tot stau în rând și așteaptă de curând, în anul viitor, finisarea lucrărilor în altele două case. Este minunat că am avut acest noroc să vină antreprenorul în construcție Vitalie Cojocaru la Sângerei , să ne construiască case și spații de locuit și pentru alte activități, oferite în demisol. Enigma acestei activități desfășurate este că multora le pare că domnul director este al nostru , de la Sângerei, apt de mult este implicat , pentru că este cu sufletul aici, nu numai cu activitatea sa antreprenorială . Atât de mult se dăruiește și de credibil se comportă și acționează. Și încă pe nimeni nu a dezamăgit. Nu este în fierea sa umană și managerială acest lucru. Este omul cuvântului și a faptelor frumoase, pe care le simțim , le vedem, le apreciem și ne îmbunătățim calitatea vieții și imaginea orașului prin ele. Prin proiectele sale in construcție, demarate la Sângerei încă în anul 2016 el a promovat și promovează îndemnul și ideea genială:„Hai cu toții împreună să facem lucruri frumoase la noi acasă, în Republica Moldova, orașul Sângerei”.\n\nAceasta face Vitalie Cojocaru împreună cu soția sa Natalia , specialistă ca și dânsul, în construcție, bună parteneră de viață și de activitate. Se completează unul pe altul și generează lucruri minunate, câștigând dreptul și încrederea de a construi la noi. Prin proiectele sale, Compania a investit în orașul Sângerei 10 milioane de EURO, susține directorul., dar și primăria orașului. Transformând în valuta națională, fac 200 milioane de lei. Construcția caselor extra moderne, fac parte dintr-un proiect pilot desfășurat pe întreg teritoriul Republicii Moldova, ”Prin implementarea lor modernizăm țara, locul unde trăim și muncim, îmbunătățim calitatea vieții cetățenilor de la Sângerei prin oferirea și garantarea unor condiții și spații de locuit și de odihnit tocmai ca în Europa. Muncim pentru oamenii locului și sunt oamenii locului. Poate să fie munca și mai grea, dar tot e mai bine că lucrezi pentru țara mea. Aici muncești și contribui achiți impozite, contribui la bunăstare. „Fiecare casă care o construiește și o dă în folosință cumpărătorilor generează impozite de 4 milioane de lei. Antreprenorul în construcție este cel mai onest și valoros contribuabil la bugetul primărie orașului și al statului Republica Moldova. Drept înaltă prețuire , primăria a tot ce face Consiliul orășenesc a adoptat decizia de conferire a onorabilului Titlu Cetățean de Onoare al orașului Sângerei.”\n\nLui îi place mult, până la adânc de suflet țărișoara sa și nu dorește s-o părăsească. Fac cuplu armonios și fericit, cu partenera Natalia Cojocaru, dar tot pe linie profesională face o echipă minunată cu Directorul tehnic Igor Roșca. El execută toate lucrările de construcție, ține cont de toate rigorile de calitate, de durabilitate, ține cartea calității deschisă. Este tot a doua sa mănă și cuget. Precum cumpărătorii de apartamente au încredere în Vitalie Cojocaru și toți partenerii din colaborare, așa are încredere în acest om, specialist și șef de echipă. Până a demara lucrările, venind la Sângerei, domnul antreprenor și-a format o echipă, cu 30 de muncitori și specialiști și cu Igor Roșca împreună cu ei și suflet al echipei. L-a adus de la Moscova. A simțit că va face bună echipă cu el, vor munci și acționa în unison, cum și este, de-a lungul anilor lor de muncă și retrăiri continue: ca să fie bine și frumos, la așteptările oamenilor. Atunci au strâns mâna și au pornit într-un drum lung și frumos, cu urme și fapte care nu le va șterge nimeni, nici istoria, căci viața în casele care le construiesc bravi băieți ai neamului va dăinui mereu.\n\nRegulile sunt stricte și dure, pe care ei le respectă. Tot odată reușesc să schimbe imaginea orașului Sângerei, fac mult bine oamenilor. Prin însăși faptul că a creat locuri de muncă, ca oamenii să nu plece. Schimbarea la față a Sângerei în Centrul Europei , să corespundă acestor rigori, se face și prin munca acestor constructori. Sunt ambițioși și buni la treaba care o fac. În jurul Caselor moderne care le construiesc fac alte minuni pentru oameni. Așa este sufletul lor. Au construit o răstignire. Stresați de atâtea provocări ale realităților cu care ne confruntăm cu toți, s-au gândit să facă oamenii un popas când trec , pe la răstignire, dar și Crucea Sfântă să ocrotească pacea și liniștea vieții locatarilor. Pentru grădinița din preajma caselor, nr. 5 „Andrieș” , care nu avea un gard la nivelul cerințelor educației timpurii. Vitalie Cojocaru nu a putut până nu a construit acest gard. Nu că ar fi cel mai milionar investitor. La el omenia e sfântă, căci banii azi îi are , mâine îi pune la cheltuială. Omenia și încrederea care câștigat-o este de preț. Că este generos, îl ajută și Dumnezeu . Acesta este tot un fapt. Preșul la materiale de construcție s-au majorat de multe ori, dar el nu a modificat prețul apartamentelor și condițiile contractelor încheiate cu cumpărătorii. Așa merge înainte, corect și onest. Își asumă credite și construiește mai departe. La anul viitor , va finaliza construcția blocurilor . Va fi un eveniment de pomină în Sângerei. Primăria este bucuroasă pentru reușitele antreprenorului. Îl susține cu trup și suflet. Vitalie Cojocaru va organiza acest eveniment pentru locatarii săi, cumpărători de apartamente ca o mulțumire, pentru primărie, că a avut încredere, pentru parteneri cu care lucrează și instalează variatele rețele de canalizare, de apă, de electricitate. Dar dorește să invite și reprezentanți ai conducerii republicane. Să le arate cum oamenii locului, la ei acasă, sunt capabili să modernizeze țara, locul, orașul. Spune domnul antreprenor că a obosit de atâtea știri și provocări negative, zi de zi auzite. Vrea să vină către oameni cu știri și evenimente, provocări pozitive, de bine și de frumos. O recepție festivă a caselor construite, toate cinci la număr, ar fi o provocare și un eveniment de nota zece. Dar să nu credeți că odată cu finalizarea acestui proiect la Sângerei Vitalie Cojocaru , constructorul cel mai modern ne părăsește. El continuă și va continua alte proiecte – surpriză în Sângerei, pentru oameni. El lasă portița deschisă pentru noi toți, dar inclusiv și pentru doritorii de a construi un magazin, o pensiune, o altă cetate de viață .\n\nNoutatea cea mare mai este că proiectele de construcție ale lui Vitalie Cojocaru și Companiei care o conduce se extind în raionul învecinat, Telenești. Și acolo se știu bine lucrurile frumoase pe care le face. Telenești asemeni dorește să modernizeze imaginea frumos ca la Sângerei. La solicitarea lor, domnul antreprenor sa oferit și s-a angajat și în acest proiect de schimbare la față a Centrului raional Telenești. Acolo lucrurile au pornit din loc împreună cu dirigintele de șantier, Valeriu Lungu . Cu Doamne Ajută și-a zis antreprenorul. Cu brațele deschise l-au primit la Telenești, știind ce și cum construiește la Sângerei.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0283.html"
  }
}