{
  "title": "Oamenii din spatele halatelor albe | Ecoul Nostru",
  "content": "Zilnic sunt puse noi și noi sarcini în fața medicilor și lucrătorilor medicali, inclusiv din medicina primară. Fiecare dintre dvs, stimați colegi, Vă onorați menirea și rolul pe care-l aveți în arta profilaxiei maladiilor și cea a vindecării. În aceste momente predestinate nouă, medicilor și lucrătorilor medicali, ocazie prilejuită de Ziua Lucrătorului Medical și a Farmacistului meritați daruri de calde mulțumiri pentru munca cu dăruire, pentru sacrificiul constant ocrotirii sănătății și profesiei, pentru rolul suprem pe care-l au medicii de familie în arta păstrării sănătății oamenilor. Recunoștințele pacienților și ale noastre drept administrație sunt de profundă împăcare sufletească pentru ceea ce faceți zilnic: răzbateți prin probleme, susțineți prin munca Dvs sistemul de sănătate, răspundeți cu toleranță și răbdare, cu dragoste și cu profesionalism la așteptările pacienților și creșteți încrederea noastră în serviciile medicale care le prestați. \n\n Fiecărui dintre Dvs, întregului corp de lucrători din medicina primară, colegilor din întreg sistemul de sănătate al raionului adresez mesajul de felicitare și de mulțumire. Exprim profunda recunoștință că împreună suntem străjerii sănătății oamenilor. Împreună, fiecare pe dimensiunea sa și partea de responsabilitate, contra cronometru ne luptăm cu pandemia și suntem marcați de acest fenomen. Nu l-am dorit, dar nici odată nu am cedat și nu cedăm, suntem deprinși cu situațiile dificile. Vă doresc să depășim cu toleranță și cu putere profesională intensitatea acestui fenomen și perioade. Momentul de sărbătoare să-l trăim și să-l trăiți cu împăcare de sine, însoțiți de încredere și de gânduri bune pentru profesia îmbrățișată. Altfel nu avem cum: oamenii au nevoie de noi, să le fim mereu aproape,la solicitarea și chemarea lor de ajutor, de consultare, de tratamente pe măsură. În activitatea profesională vă doresc stabilitate, în viața personală noroc și fericire, în domeniul în care activați noi performanțe. \n\n Eleonora Tartacovschi, șefa Centrului de Sănătate Sângerei",
  "metadata": {
    "original_file": "Ecoul_Nostru_0550.html"
  }
}