{
  "title": "Comunitatea evreiască este îngrijorată de manifestările antisemite și vrea o protecție mai bună din partea statului | Ecoul Nostru",
  "content": "În Republica Moldova, cazurile de ură față de evrei au devenit mai frecvente după atacul terorist comis în luna octombrie 2023 de grupările militante palestiniene Hamas în sudul Israelului, soldat cu moartea a peste 1200 de persoane și răpirea altor câteva sute. Deși evreii sunt protejați prin lege împotriva antisemitismului și discriminării, Comunitatea evreiască solicită organelor de drept acțiuni ferme în identificarea și sancționarea infractorilor, iar autorităților statului o strategie ca în Uniunea Europeană, bazată pe acțiuni de prevenire și combatere a tuturor formelor de antisemitism, protejarea și promovarea comunității evreiești, comemorarea Holocaustului.\n\nÎn ultimele nouă luni, în Republica Moldova au avut loc câteva cazuri de manifestare a antisemitismului față de evrei. Un caz destul de grav a avut loc în mun. Soroca, unde a fost vandalizat monumentul victimelor Holocaustului din Cimitirul Evreiesc. Infractorii au inscripționat texte și simboluri interzise, inclusiv de susținere a teritoriului Palestina. Șeful adjunct al Inspectoratului de Poliție din Soroca, Eduard Tincu, ne-a comunicat că poliția s-a autosesizat și investighează circumstanțele producerii infracțiunii, făptașii fiind căutați pentru a fi trași la răspundere. El a mai menționat că pe unele drumuri naționale, în apropierea localităților Florești și Comrat, dar și în stații auto, au fost înregistrate mesaje de susținere a Palestinei.\n\nO altă situație gravă de antisemitism și promovare a nazismului a avut loc într-un liceu din Chișinău, unde o profesoară a glorificat nazismul în fața elevilor. Ea a afirmat: „Hitler a început un lucru bun, dar nu l-a dus până la capăt – să extermine toți evreii”. Primăria Chișinău a desfășurat o anchetă de serviciu, iar după examinarea circumstanțelor, profesoara și-a recunoscut vina, ulterior ea a depus cerere de eliberare din funcție, ne-a comunicat Viorica Negrei , șefa Direcției Educație Generale, Tineret și Sport a mun. Chișinău. După acest incident, Ministerul Educației și Cercetării a recomandat instituțiilor de învățământ să acorde o atenție sporită activităților de informare a profesorilor pentru a preveni violența, extremismul, rasismul, antisemitismul și xenofobia.\n\nSistemul de învățământ din țară trebuie să pună accent primordial pe educație, istorie, demnitate umană și diversitate culturală. În opinia Avocatul Poporului pentru drepturile copilului, Vasile Coroi, doar în felul acesta „pot fi formate personalității cu spirit de inițiativă, capabile de autodezvoltare, care posedă nu numai un sistem de cunoștințe și competențe necesare pentru piața muncii, dar și independentă de opinie și acțiune, fiind deschisă pentru dialog intercultural în contextul valorilor naționale și universale”, a conchis Vasile Coroi.\n\nÎn Republica Moldova locuiesc peste 15000 de evrei, dintre care aprox. 10000 pe malul drept al Nistrului, iar 5000 pe malul stâng. Codul Penal , articolele 176 (1), 346, prevede sancțiuni aspre pentru cei care neagă Holocaustul și propagă simbolurile cu caracter fascist, rasist și xenofob, dar și cei care promovează discursul de ură și instigare la discriminare. Cu toate acestea, evreii din țara noastră se simt în nesiguranță, le este frică și își doresc o protecție mai sigură din partea statului. „Pe străzi, pereți, pancarte și monumente apar tot mai des inscripții „Free Palestina” („Libertate Palestina”). Cel mai mult ne îngrijorează că nimeni nu poartă nicio responsabilitate. Nu li se întâmplă nimic făptuitorilor discursurilor de ură, iar cei din jur văd că nimeni nu-i pedepsit, ceea ce creează senzația că pot continua”, afirmă Aliona Grossu , directoarea Comunității evreiești. În țările Uniunii Europene se implementează Strategia privind combaterea antisemitismului și susținerea vieții evreiești (2021-2030) . În opinia Alionei Grossu, adoptarea unei strategii similare și în țara noastră ar soluționa mai multe probleme privind prevenirea tuturor formelor de antisemitism, protejarea și promovarea vieții evreiești și promovarea memoriei istorice și a educației privind Holocaustul. În prezent, Comunitatea Evreiască este preocupa de introducerea unui curs de istorie a Holocaustului ca obiect obligatoriu în curriculara școlară. „Ne propunem să dezvoltăm și un ghid pentru toți actorii implicați în acest proces și să lucrăm împreună pentru a oferi răspunsuri eficiente la manifestările antisemite și alte incidente motivate de prejudecată și ură”, completează și Oleg Bîrcă , avocatul Comunității Evreiești.\n\nAcest articol a fost realizat de Asociația Presei Independente (API) în cadrul Campaniei „Uniți împotriva crimelor motivate de prejudecată”, implementată de API în parteneriat cu un grup de ONG-uri din domeniile drepturilor omului și justiție, cu suportul Millennium Partners.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0061.html"
  }
}