{
  "title": "RAPORT DE ACTIVITATE al Direcției Educație Sângerei pentru anul de studii 2023-2024 | Ecoul Nostru",
  "content": "În anul de studii 2023-2024 angajații din sistemul educațional din toate instituțiile de învățământ din raion, copiii, elevii și părinții, susținuți de către partenerii educaționali, au făcut față provocărilor, finalizând anul de studii cu succes și realizând integral Planul-cadru pentru învățământul primar, gimnazial și liceal, anul de studii 2023-2024, aprobat prin ordinul MECC nr. 200 din 28.02.2023\n\nActivitatea cooperantă a tuturor actorilor educaționali a asigurat că în anul de studii 2023-2024, în raionul Sângerei, să activeze cu succes 85 de instituții de învățământ , dintre care:\n• cu 124 de elevi mai puțin comparativ cu anul de studii 2022-2023\n\nÎn medie, o școală din raion are 214 elevi, ceea ce reprezintă cu 64 de elevi mai puțin decât media de 275 de elevi pe școală la nivel național. Numărul mediu de elevi pentru fiecare cadru didactic este de 10,65 , comparativ cu media națională de 12,7 elevi pe profesor.\n\nC lasificarea școlilor în funcție de numărul de elevi:\n\nScăderea numărului de elevi din raion este influențată de mai mulți factori, printre care se numără:\n• Scăderea natalității: Una dintre principalele cauze este scăderea natalității, care duce automat la un număr mai mic de copii înscriși în școli.\n• Îmbătrânirea populației: În unele zone, populația tinde să fie din ce în ce mai îmbătrânită, ceea ce înseamnă că sunt mai puțini copii de vârstă școlară.\n• Migrația internațională: Un alt factor important este migrația părinților în alte țări pentru locuri de muncă mai bine plătite, ceea ce poate duce la relocarea întregii familii.\n• Șomajul și sărăcia: Zonele cu un nivel ridicat de șomaj și cu condiții economice precare suferă o scădere a populației tinere, deoarece familiile se mută în căutarea unor oportunități mai bune, ducând la o scădere a numărului de elevi.\n\nAsigurarea instituțiilor de învățământ general cu cadre didactice este un subiect de importanță majoră, având în vedere provocările legate de deficitul de personal didactic, migrarea cadrelor didactice către alte sectoare sau alte țări.\n\nNumărul total a cadrelor didactice din instituțiile de învățământ general din raion este 1186.\n\nÎn scopul asigurării cu cadre didactice, în rezultatul ofertelor din instituțiile de învățământ din raion, pentru anul de studii 2023-2024, Direcția Educație a stabilit necesitatea de 48 de cadre didactice, din care 45 pentru instituțiile școlare și 3 pentru instituțiile preșcolare.\n\nLa 01 septembrie 2023 au fost angajați prin repartizare conform ordinului MEC, 15 tineri specialiști.\n\nÎn urma clasificării personalului didactic din cele 39 de instituții școlare, 3 instituții extrașcolare și 43 preșcolare din raion, conform tabelului de mai jos, se constată următoarele:\n\nLa 01. 01. 2024 în instituțiile de educație timpurie din raion, conform datelor SIME, instituționalizați 3850 copii cu vârsta de 1- 6 ani, ceea ce constituie 72,5% din numărul total de copii, real existenți în raion (5309) .\n\nÎn raion sunt cuprinși cu pregătirea – 1260 copii cu vârsta de 5-7 ani, ceea ce constituie- 88,1% din numărul real existent al copiilor de această vârstă în raion.\n\nContingentul total de treaptă primară în anul de studii 2023-2024 estimează 3348 elevi ceea ce constituie 42, 4% din numărul total de elevi din instituțiile preuniversitare din raion, care sunt repartizați în 195 clase.\n\nActivitatea metodică la nivel de raion s-a desfășurat în conformitate cu actele normative în vigoare, acțiunile fiind orientate spre eficientizarea procesului didactic și sporirea calității în educație. Realizarea corectă și în timp a tuturor acțiunilor preconizate pentru desfășurarea concursurilor raionale/municipale, zonale și republicane, ediția 2024 a început cu Concursul „Pedagogul Anului”, desfășurat în luna ianuarie – februarie 2024.\n\nÎn acest an au participat 14 cadre didactice din diferite instituții de învățământ general din raion.\n\nÎn vederea organizării și desfășurării olimpiadelor raioanele și republicane pentru anul 2023, prin decizia Consiliului Central de Coordonare au fost aprobate: Programul activităților de susținere a elevilor dotați din învățământul general pentru anul 2024.\n\nÎn total la olimpiadele raionale au participat 565 elevi din instituțiile de învățământ preuniversitar din raion, cu 10 elevi mai puțin comparativ cu anul de studii 2022- 2023.\n\nAlocarea eficientă a resurselor financiare este crucială pentru a asigura calitatea în educației, precum și pentru a sprijini dezvoltarea și inovarea în sectorul educațional. Bugetul instituțiilor de învățământ general, finanțate din bugetul raional pe anul 2023, este de 213.578.700 lei, cu un deficit bugetar de 31.583.400 lei. Componenta raională de 3% pentru educație este de 22.467.700 lei.\n\nProblemele stringente legate de crearea condițiilor optime de studiu în instituții au fost soluționate cu finanțele alocate prin deciziile Consiliului raional, din componenta raională pentru educație, care constituie 3% din bugetul general.\n\n1.Decizia Consiliului Raional nr.1/3 din 19.01.2023, (3% din suma transferurilor categoriale în sfera educației) a fost repartizată sumă totală de 13 850 000 lei.\n\nDecizia Consiliului Raional nr.4/2 din 20.04.2023, (3% din suma transferurilor categoriale în sfera educației) a fost repartizată suma totală de 1 551 016 lei.\n\nDecizia Consiliului Raional nr.5/20 din 29.06.2023 (3% din suma transferurilor categoriale în sfera educației) a fost repartizată suma totală de 1.308 196,00 lei.\n\nDecizia Consiliului Raional DCR nr.6/5 din 25.07.2023 (3% din suma transferurilor categoriale în sfera educației)a fost repartizată sumă totală de 25 000,00 lei.\n\nAlocarea surselor de finanțare către instituțiile de învățământ este un proces esențial pentru funcționarea și dezvoltarea acestora. Transferurile financiare au fost alocate pentru :\n\nlucrările de realizare a proiectelor de execuție și proiectelor de expertiză tehnică,\n\nDirecții de perspectivă pentru noul an de studii 2024-2025\n\nDirecția Educație în anul de studii 2023-2024 a implementat politici care vizează îmbunătățirea calității educației, accesibilitatea acesteia și alinierea ei la standardele naționale. A monitorizat și coordonat activitatea școlilor, liceelor, grădinițelor și a asigurat conformitatea cu reglementările și standardele în vigoare. Prin rolul său central, Direcția Educație a desfășurat un management integrat al sistemului educațional, contribuind la dezvoltarea și menținerea unui mediu educațional performant și echitabil.\n\nRealizarea acțiunilor planificate pe parcursul anului de studiu a fost posibilă cu activitatea comună a tuturor actorilor implicați în susținerea procesului educațional din raion în anul de studii 2023-2024 : Consiliul raional Sângerei, APL de nivelul I, CSP, DASPCF, ONG-urilor și Asociațiilor obștești, serviciilor desconcentrate din raion , părinților, echipelor manageriale, colectivelor pedagogice și elevilor .\n\nReieșind din cele relatate, din succesele înregistrate și problemele de soluționat, în scopul creșterii calității și eficienței activității în domeniul educației din raion și în s peranța unei colaborări eficiente în continuare, ne propunem pentru anul de studii 2024-2025 următoarele perspective de dezvoltare:\n• Extinderea accesului la resurse digitale : Implementarea unor platforme educaționale digitale, accesibile tuturor elevilor și profesorilor, pentru a facilita învățarea și utilizarea resurselor digitale în procesul educațional.\n• Formarea profesorilor : Programe de formare continuă pentru cadrele didactice în utilizarea instrumentelor digitale și a tehnologiei educaționale\n• Integrarea copiilor cu nevoi speciale : Asigurarea accesului egal la educație pentru toți elevii, inclusiv cei cu dizabilități, prin adaptarea infrastructurii școlare și a curriculumului.\n• Reducerea abandonului școlar : Programe de sprijin pentru elevii din medii defavorizate pentru a reduce abandonul școlar și a îmbunătăți participarea la educație.\n• Consolidarea relațiilor de parteneriatul : Consolidarea parteneriatelor cu actorii educaționali și APL de nivelul I ș nivelul II pentru a asigura relevanța și calitatea educație.\n• Programe pilot și proiecte inovative : Sprijinirea proiectelor pilot care explorează noi metode de predare și învățare.\n• Evaluare și adaptare : Implementarea unor sisteme de evaluare continuă a inovațiilor educaționale pentru a putea adapta și extinde cele mai eficiente practici.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0352.html"
  }
}