{
  "title": "Ecoul Nostru",
  "content": "La data de 23.10.2022 în incinta restaurantului ,,Hermes” orașul Sângerei, în cadrul Proiectului Viața Sănătoasă ,,Sângerei pentru o viață sănătoasă” formatorii din cadrul CSP Sângerei și CS Sângerei au organizat și desfășurat atelierul de informare cu organizarea concursului gastronomic cu degustare a bucatelor sănătoase, de menționat este faptul că cei douăzeci de participanți fac parte din grupul de risc pentru diabetul zaharat. La eveniment a fost invitată Maria-Victoria Racu nutriționiști, di etolog ANSP , care le-a oferit participanților informații despre diabet zaharat, alimentația sănătoasă, combinațiile optime între produsele alimentare pentru o alimentație sănătoasă, citirea etichetelor de pe produsele alimentare procurate. Organizatorii și-au propus să contribuie astfel la reducerea factorului de risc al alimentației nesănătoase care contribuie în mare măsură la apariția și dezvoltarea diabetului zaharat de tip 2, specific pentru adulții. Pentru a adopta cu ușurință un stil sănătos de viață, participanții instruiți au pregătit împreună câteva bucate, salata asorta cu ingrediente nutritive, salata de fructe – cu ele s-a dat start alimentației sănătoase și echilibrate. Pentru un mod de viață sănătos trebuie să ținem cont de ceea ce mâncăm, de cum mâncăm și de conținutul alimentelor care compun mesele noastre zilnice.\n\nSchimbarea comportamentului alimentar este unul din elementele care contribuie la reducerea riscurilor pentru apariția și dezvoltarea bolilor netransmisibile, în special diabetul și hipertensiunea, boli care merg mână în mână și sunt responsabile de 9 din 10 decese în țara noastră.\n\nIn afara de aceasta participanții la eveniment au fost informați despre beneficiile adoptării unei alimentații raționale și sănătoase in prevenirea a bolilor non transmisibile cum ar fi hipertensiunea arterială, diabetul zaharat și obezitatea.\n\nEvenimentul a avut loc cu suportul Proiectului Viață Sănătoasă finanțat de Biroul de cooperare al Elveției.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0487.html"
  }
}