{
  "title": "Să ne iubim orașul nu prin vorbe, dar prin fapte | Ecoul Nostru",
  "content": "În ajunul Zilei Funcționarului Public am realizat un interviu cu primarul de Sângerei, Gheorghe BRAȘOVSCHI, discutând despre problemele orașului nostru, precum și despre realizările efectuate până acum întru prosperarea Sângereiului. \n\n – D-le BRAȘOVSCHI sunteti la cel de al treilea tur al mandatului de primar, mai bine ca oricine cunoașteti, care sunt cele mai stringente probleme cu care se confruntă orașul la moment ? Cum vedeți soluționarea lor ? \n\n „La moment probleme stringente pentru oraș rămân totuși : stația de epurare, gara auto, transportul urban, drumurile,cu toate că lucrări s-au făcut multe (reparații curente și construcția drumurilor în varianta albă în suma de 3mln. 606 mii lei pe străzile: Păcii, B.Lăutaru, St. Bagrin, A.Hajdău, Nencev, P.Halippa, str.Independenței, C. Negruzzi. Canalizarea pluviala la intersecțiile străzilor Independenței și A.Crihan, Independenței și N.Testemițanu), dar mai este mult de lucru, rețelele de canalizare (nu sunt suficiente cele existente), iluminatul stradal (reușite avem: reparații în sumă de 1mln.570 mii lei, străzile- N. Testemițanu, M.Sadoveanu, M. Viteazu, I. Vieru, I. Neculce, A. Mateevici, Pieții, Rădoaiei, Tineretului, Al. Cel Bun, Gh. Asachi, A. Hajdău, Rădoaiei, C. Negruzzi, A. Crihan, iluminarea satului Vrănești), dar trebuie iluminată fiecare strada. \n\n Soluționarea problemei cu stația de epurare, rețelele de canalizare, iluminatul stradal ține de bani, foarte mari sume, care la moment nu ni le putem permite, dar ceva o să întreprindem, cu sume mai mici. Spre exemplu, după încheierea proiectului cu iluminarea străzii Independenței, corpurile bune de iluminat, cablurile ce au fost scoase vor fi folosite la iluminarea altor străzi. Posibil să mai cumpărăm ceva corpuri de iluminat, depinde ce acumulări vom avea la buget. La infrastructura drumurilor în oraș și în satul Vrănești vom lucra mult anul curent, deoarece pentru aceste lucrări ni s-a transferat pentru anul 2018 suma de 15 mln 700 mii lei, suma care în trei mandate niciodată nu am avut-o. Ce ține de autogară, sperăm că pâna în toamnă, printr-un proiect public – privat, aceasta să fie redeschisă. La fel și cu transportul urban, reparăm drumurile, apoi tot prin proiect public privat mai încercăm o dată să soluționăm problema. Deasemenea și construcția rețelelor de canalizare în sectorul „Crama”se desfășoară prin proiect public privat. Aici primaria a venit cu contribuția în sumă de 512,5 mii lei. \n\n Nimic îmbucurător nu pot spune de sectorul canalizat de precedenta conducere, unde sunt sigur, din cauza greșelilor făcute lumea nicicind nu se va putea folosi de acea rețea, dar primăria suportă cheltuieli achitând datoriile pentru lucrări. Pentru proiectul „Canalizarea unui sector din or.Sângerei”, pe parcursul anului 2017, APL a contribuit la micșorarea datoriilor față de agentul economic SRL „Valis” cu suma de 224,0 mii lei. Aceeași situație este și cu stația de epurare, datorii, lucru ne dus la capăt, încurcături care să le descurce cei ce le-au făcut. Suma se ridica la câteva milioane.” \n\n – Care sunt cele mai importante realizări înregistrate de D-stră în acest mandat, cu care Vă mândriți cel mai mult ? \n\n „Orice realizare, mică sau mare, pentru oraș e importantă. Dar câștigarea proiectelor a fost o muncă enormă, ba chiar aș zice o victorie deloc ușoară. Ele erau foarte stringente pentru noi, deaceia am luptat pentru obținerea lor. Ele sunt : \n\n Fondul Ecologic Național. În cadrul proiectului „Renovarea rețelelor de apă și canalizare cu asigurarea evacuării apelor pluviale în limita str.Independenței or.Sângerei ” de către Ministerul Mediului a fost alocată suma de 2 mln. 55,5 mii lei, iar contribuția APL a constituit 867,6 mii lei la totalul de lucrări executate în sumă de 2878,5 mii lei. Costul total al proiectului 5mln.783 mii lei. Proiectul merge spre finalizare. \n\n Fondul de Eficiență Energetică. Implementarea proiectului ”Reconstrucția și modernizarea iluminatului stradal din or.Sângerei, etapa I” – costul proiectului 3756,4 mii lei, din care cotribuția APL – 1090,0 mii lei. Și aici vreau să menționez, că obținerea acestui proiect (unde ni s-au pus foarte multe impedimente) se datorează doar primăriei și conducerii PDM și nicidecum altcuiva. Proiectul la fel merge spre finalizare…\n\nMai departe puteți găsi în ziarul numărul 25 al ziarului din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0697.html"
  }
}