{
  "title": "31 cazuri noi înregistrate în săptămâna precedentă | Ecoul Nostru",
  "content": "Alte 31 cazuri noi de infectare cu COVID-19 au fost confirmate săptămâna precedentă în raion. Din numărul total de 431 de cazuri, 5 cazuri sunt de import și 426 cazuri sunt locale. \n\n Bilanțul persoanelor infectate cu noul coronavirus a ajuns în raion la 431, în republică la peste 18 000 de cazuri. Până la ziua de joi, 09 iulie, 276 de persoane din raion au fost tratate de COVID-19. S-au înregistrat trei persoane cu suspecție, 96 – cu statut de contacți, 327 persoane aflate în carantină la domiciliu, 412 persoane aflate în autoizolare, 74 de persoane primesc tratament la domiciliu. De la începutul pandemiei 19 persoane au pierdut lupta cu COVID-19. Din numărul de infectări cu noul virus 3 cazuri sunt din sistemul medical. \n\n Gheorghe Balea, șef Centrul de Sănătate Publică Sângerei, coordonatorul Comisiei raionale de Sănătate Publică informează despre focarele înregistrate în raion. „Pe parcursul săptămânii în raion s-au înregistrat două focare. Unul la Primăria comunei Drăgănești, un caz confirmat pozitiv. Plasați în carantină sunt 10 angajați pe termen de 14 zile. Două persoane sunt supravegheate medical la domiciliu și la locul de muncă. \n\n Cel de-al doilea focar este înregistrat la ÎI „Desert ALT din orașul Sângerei” – un caz confirmat pozitiv de COVID -19, 4 persoane au fost plasate în carantină pentru 14 zile. \n\n Țin să menționez că după expirarea termenului de carantină și-au reluat activitatea fabrica „Logitex-Futuri” din satul Chișcăreni, ei sunt obligați să respecte strict toate cerințele și măsurile de prevenire și control a infecției COVID-19. \n\n Primăria comunei Pre-pelița la fel și-a reluat activitatea.” \n\n Dacă e să ne referim la distibuția cazurilor noi pe comune, atunci în orașul Sângerei sunt înregistrate 10 cazuri, Bilicenii Vechi – 3, Alexăndreni – 4, Sângereii Noi – 3, Drăgănești – 2, Ciuciueni – 2, Biruința – 2, Prepelița – 1, Chișcăreni – 1, Rădoaia – 1, Copăceni – 1, Dumbrăvița – 1.” \n\n Totodată, coordonatorul Gh. Balea a atras atenția că neînregistrarea virusului într-o localitate nu înseamnă că el nu este în satul respectiv. „Virusul dacă e pornit, până nu trece prin majoritatea dintre noi, nu se oprește. Unii fac boala, alții – imunitate, ai treilea – rezistență. Deocamdată nu se știe când acest virus se va opri, dar fiecare trebuie să respecte toate regulile de protejare care sunt impuse de către Comisia Națională de Sănătate: Să nu ne relaxăm,/ Să respectăm distanța fizică de 1,5- 2 metri/ Să nu admitem aglomerație / În spații închise, transport public să purtăm mască de protecție. / După 2-3 ore masca de protecție trebuie schimbată, spălată, călcată, dezinfectată./ Aveți grijă de sănătatea Dumneavoastră și a celor care Vă înconjoară.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0540.html"
  }
}