{
  "title": "Locuitorii din Rîșcani, despre referendum: Lumea trebuie să aleagă, vrea ceai cu noviciok sau cu mentă | Ecoul Nostru",
  "content": "„Poftim în Europa, noi am adus Europa acasă.”\n\n„Tinerii pleacă în Europa, înseamnă că acolo e bine. Ei nu mai au ce face aici, de lucru nu este și gata, pleacă, rămân doar bătrânii, dar de la noi ce fel de referendum.”\n\nLocuitorii din orașul Rîșcani au păreri împărțite despre referendumul din 20 octombrie.\n\n„Ca să arătăm că vrem în Uniunea Europeană. Eu consider că e una dintre prioritățile principale ale noastre. Economia să se dezvolte, dacă s-a dezvolta economia și viața se va îmbunătăți.”\n\n„Aceste parade LGBT nouă nu ne trebuie. Dacă Republica Moldova va fi în Uniunea Europeană, noi vom trebui să facem la fel. Personal sunt sigur de asta, pentru că generația mea, de vârsta mea cu cine nu ai vorbi sunt împotriva acestui lucru. Acolo sunt și lucruri bune, dar cum se spune pentru acele dulciuri să avem noi așa ceva.”\n\n„Desigur că e important, lasă să vadă lumea care și undea vrea și vor spune vor ceai cu noviciok sau cu mintă. Uitați-vă cât ne ajută Europa de peste tot, toate țările toți ne ajută cum, grădinițe, școli, toate celea, mulți nu văd, da ce bani ne dau, unde-s banii.”\n\n„Da, e bine venit, pentru că avem nevoie de schimbări, avem nevoie de o țară mai dezvoltată, mai performantă și majoritatea cetățenilor au deja cetățenie română, de ce nu? Mai multe posibilități din punct de vedere economic, salarii mai mari, șocuri de muncă.”\n\n„Noi sperăm la o viață mai bună și cu toții sperăm că se va găsi o persoană onestă care ne va ajuta pe noi săracii oameni, care nu suntem în stare să ne rezolvăm de sine stătător aceste probleme.”\n\n„Eu acolo mă văd. Nu știu cum pentru alții dar viitorul meu e acolo. Eu am copii în Italia, am și aici, am și acolo și mă doare sufletul și pentru acești de aici și pentru cei de acolo. Oamenii de credință, care văd un viitor, pentru copii, nepoții noștri, înseamnă că ar trebui să voteze pentru Europa.”\n\n„Nouă nu ne trebuie Uniunea Europeană, nu ne trebuie. – De ce? – Majoritatea persoanelor sunt împotrivă, majoritatea oamenilor, de ce eu nu știu. Eu nu sunt împotriva Europei, acolo sunt foarte multe plusuri, plusuri sunt foarte multe deloc nu sunt împotrivă. Totuși eu mă îndrept un pic spre altă direcție.”\n\n„Eu nu. – De ce? – Nu doresc, îmi este bine și aici, așa cum trăim.”\n\n„Părerile la toată lumea sunt în două părți. A mea părere e că eu nu vreau în Uniunea Europeană. – De ce? – Categoric, sunt din ’80 din Uniunea Sovietică, eu nu vreau categoric în Uniunea Europeană.”\n\n„Eu nu doresc în Europa. Mie copilul îmi crește și paradele gay nu sunt pentru noi.”\n\nPremierul Republicii Moldova îndeamnă populația să se mobilizeze și să participe la referendumul din toamnă.\n\nDORIN RECEAN, Prim-ministrul Republicii Moldova: „Țările baltice sunt o sursă de inspirație pentru noi, ele ca și noi au luptat pentru libertate și pentru un viitor european, iar în acest an sărbătoresc 20 de ani, 20 de ani în Uniunea Europeană, un drum pe care l-au parcurs cu hotărâre și cu curaj. Moldova a arătat de mai multe ori ocazia de a fi alături de ele, însă acum, avem ocazia să realizăm obiectivul nostru de țară, cel de a pregăti Republica Moldova pentru a deveni membru a Uniunii Europene până în 2030.”\n\nCa rezultatele referendumului să fie validate, e nevoie ca la urne să vină cel puțin 1/3 din cetățenii cu drept de vot.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0028.html"
  }
}