{
  "title": "Tradițiile sărbătorilor de iarnă altoite în sufletul copiilor grădiniței | Ecoul Nostru",
  "content": "Educatoarea Sofia Matveev, de la grădinița nr 6. din orașul Sângerei din buna ei voință, nesilită de nimeni a dorit să pregătească împreună cu Grupa de copii nr.5 „Busuioc ”și educatoarea Mariana Popa o sărbătoare dedicată tradițiilor și obiceiurilor de iarnă. Evenimentul a fost calificat unul dintre cele rare, plin de eleganță, puritate, înțelesuri și dăinuire.\n\nGrădinița respectivă și educatoarele scenariste ale spectacolului prezentat au primit încă o notă de foarte bine, de la copii și pentru ei , de la părinții și bunicii acestora, de la metodiști și directoare, de la reprezentanții primăriei, Direcției Educație, de la administrația raionului și de la strămoșii noștri a căror valori lăsate, tradiții și obiceiuri de iarnă au fost promovate și scoase din neant. Copilașii au fost cei mai fericiți. Ei s-au pomenit îmbrăcați în blănițe de urători, de moșneguți pentru dansul moșneguților, de colindători, de căprițe, de dansatori ai dansului străbunilor cu pași mărunței ca la Sângerei. Tot ceata lor s-a deghizat în urși coborâți din munți și păstoriți de stăpânul lor(în rol tatăl Vadim Crucieru.) Potrivit concepției regizoarelor scenariului spectacolului Sofia Matveev și Mariana Popa părinții sunt tot foștii discipoli ai grădiniței. I-au implicat și le-au dat din greutatea rolurilor. Sofia Matveev și-a făcut o împăcare sufletească prin organizarea acestui spectacol al valorilor tradiționale românești. Nu știe cât se va mai reține cu munca în grădiniță. S-a gândit că având împlinită o vârstă care-i permite să se odinească, ar fi bine să mai lase o moștenire, un spectacol al tradițiilor – model bine de urmat. Să mai organizeze un spectacol cu tradiții strămoșești, să le rămână amintire tuturor , comoară sufletească și punte de legătură între generații.„ I-am salutat inițiativa. Este educatoarea care lucrează de la începuturi, încă când grădinița se afla în clădirea veche și noi am venit tinere specialiste în educație timpurie .Eu am început activitatea de educatoare în grădiniță împreună cu doamna educatoare Sofia Matveev. Eu cu studii proaspete, ea cu experiență și deschisă să te ajute. Așa am cunoscut-o , așa deschisă și implicată, așa este și până acum. Este o educatoare de nota zece, de grad superior”, a împărtășit Elena Patraș, directoarea grădiniței.\n\nAre multe a prelua de la experiența educatoarei și colega Mariana Popa , împreună monitorizând spectacolul prezentat și a jucând și roluri. „De șapte ani suntem împreună,ani educăm copii în grădiniță. Activez la o grupă cu ea. Este o plăcere .Am ce învăța de la ea. Ne completăm una pe alta. Dacă face ceva apoi să fie excelent , dacă nu nici nu se apucă. Spectacolul acesta a fost încă o dovadă. Și soțul meu din Italia a știut și s-a implicat să ne ajute. El a procurat stofa pentru blănițele copiilor urători și colindători, și pentru ale noastre. A expediat marfa atât de necesară. ”Totul să fie ca la străbuni, așa au dorit. Așa au reușit”\n\nAu organizat un adevărat regal a tradițiilor și obiceiurilor populare de iarnă.\n\n„Ceea ce am trăit prin asistarea la acest spectacol m-a cucerit. Nu poți realiza așa de frumos și veridic până nu cunoști toate aceste tradiții. Doamna educatoare Matveev le-a trăit mai întâi în copilăria sa, ca să le poarte în suflet, să devină prin ele educatoare de valoare și să le promoveze sincer și curat românește copiilor , cât și nouă tuturor. Le încredințez pe realizatoare că pot merge cu acest spectacol pe orice scenă, pot concura la concursuri diferite, naționale, tot de nota zece vor fi. Direcția Educație se menține și se sprijină puternic pe asemenea cadre didactice, cu dăruire muncii sale”, a apreciat șeful instituției Nicolae Melinte. Până ascultă de doamnele educatoare copilașii, mai repede ascultă părinții. Ei s-au încadrat cu drag, cu cheltuieli pentru costumația variată, dar și cu mesaje. Alături de feciorași și fiice, tații frații și bunicii au urat, mamele au dansat, bunicii și bunicile au aplaudat și i-au bucurat cu daruri. „Noi suntem copii de altă dată ai grădiniței și ne implicăm și avem încredere în educatoarele noastre”., au mărturisit aceștia. Tatăl Vadim Crucieru a avut rolul de păstor de urși, pe care i-a adus din muncii României Mari. Nu avea timp să învețe mesajul de îndemn al aducerii urșilor, dat de educatoare. L-a învățat în mașină cât mergea la serviciu, l-a repetat prin somn și a fost minunat păstor, nu a dezamăgit pe nimeni. Ca și toți ceilalți părinți implicați.\n\n„ Că a fost spectacolul de calitate la nivelul excelenței, nu se pune la îndoială. Ceea ce au reușit odată cu promovarea tradițiilor pe care le-am savurat cu toții a fost unitatea familiei, dintre copii părinți, frați și surori, bunici. Aceasta s-a simți și am văzut. Este un lucru extraordinar de frumos și necesar. Remarc această reușită, inclusiv pentru timpurile noastre, când dezbinarea mai are loc în relațiile umane. Încă o notă de înaltă apreciere merită organizatoarele pentru această calitate a festivității. Cât privește cadrele, specialiștii cu o vârstă mai înaintată, sunt o comoară. Un manager bun îi menține în colectiv, sunt model de experiență pentru ceilalți membri ai echipei. Așa cred. Cât privește doamna Matveev și vârsta sa, care îi aduce gândul poate să se retragă, sugerez să rămână. Are multe de făcut, iar ceea ce promovează este de calitate și valoare incontestabilă”, a spus specialistul în domeniul educației, președintele Sindicatului Educației și Științei Ion Roșca.\n\nCu toții am asistat la un spectacol, producător de reverii sufletești. Prin inocența copilașilor, prin magia tradițiilor, prin talentul educatoarelor – organizatoare și păstrătoare a tradițiilor strămoșești. Prin ceea ce au demonstrat, vor avea lumină în rai și neamul ne va dăinui.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0367.html"
  }
}