{
  "title": "Omul în vârstă este parte componentă a societății noastre | Ecoul Nostru",
  "content": "Îmbătrânirea populației este un proces cu desfășurare destul de rapid. Acest fenomen se manifestă și în raionul nostru, unde segmentul de populație în vârstă a crescut considerabil în ultimul timp. În raionul Sângerei avem 17520 beneficiari de pensii.\n\nCreșterea numărului persoanelor în vârstă se datorează nivelului de trai, reducerii natalității, declinului fertilității și emigrării tinerilor. Această creștere creează și va crea probleme de ordin social, juridic, educațional, administrativ și mai ales medical și economic.\n\nOptimiștii susțin că orice vârstă este frumoasă. O fi, mai ales când ești tânăr, sănătos și fără prea multe probleme de ordin material etc. Însă când te apropii de toamna vieții, când copii au devenit independenți, când cu mare pompă și cuvinte frumoase ești petrecut la odihna binemeritată, când te trezești diminețile și înțelegi că ești liber să faci ce vrei, dispui de timp cum dorești – anume atunci te pomenești că n-ai nevoie de libertatea asta, nu vrei să te odihnești atâta, e prea multă libertate în jurul tău și e o liniște ce te apasă, pe care ai vrea s-o înlocuiești cu ceva, poate și cu aceleași griji de care ai visat să te izbăvești cândva, susține Gheorghe BABI I din orașul Sângerei. „Timpul trece, însă lucrurile nu merg spre bine, singurătatea crește, ai impresia că toată lumea a uitat de tine, nimeni nu-ți mai cere sfatul, puțini de mai țin cont de părerea ta. Până și cei din preajmă (dacă-i mai ai)- copii, nepoți, strănepoți preocupați de problemele cotidiene mai rar te întreabă cum o duci, cum te mai simți ?..\n\nE un tablou foarte trist, dar tipic vârstei de la 65 de ani în sus și nu cred că sunt prea multe excepții cene-ar demonstra că a fi bătrân e bine, frumos și interesant.\n\nSe plâng sărmanii de timpurile care s-au abătut asupra lor: pensia mică, singurătate, căci copiii și nepoții cam rar vin pe la ei să-i ajute. Zi de zi stau în așteptare, cu ochii ațintiți la drum. Poate va veni cineva, că cine știe cât le-a mai rămas de trăit?\n\nPensionarii sunt, fără îndoială, fără voia lor, o povară pentru cei tineri, care la rândul lor sunt o problemă pentru cei bătrâni, dacă ne gândim numai la locurile de muncă etc. Actuala recalculare a pensiilor s-a dovedit, pentru cei mulți și dintotdeauna săraci, o iluzie. În acest galop de taxe și impozite, ameliorările de care se vorbește mult sunt, de fapt, un motiv de tristețe. Se pare că soluția rămâne o funcție a timpului, calea naturală a tuturor realizărilor până la urmă. Formele de manipulare a altor categorii sociale prin existența masivă a pensionarilor aduc în sufletul acestora dimensiunea tragică a unor vieți private până și de iluzia orizontului.\n\nO parte din pensionarii din raion sunt siliți, din cauza veniturilor insuficiente, sa opteze pentru continuarea activității, acolo unde se poate, ori să încerce alte soluții pentru care mulți dintre ei nu mai au forța necesară. Pensiile oamenilor cu pregătire intelectuală nu depășesc salariul minim pe economie, în condițiile în care cheltuielile pentru sănătate, pentru un trai de viață cât de cât protejat, depășesc cu mult posibilitățile lor. Chiar dacă ei nu mai sunt oameni ai proiectelor, ai viitorului, reprezintă suportul nostru afectiv astăzi și au fost suportul nostru moral și material, ieri. Deși unii sunt apăsați de supărări și dureri, de nenumărate probleme, ei totuși sunt mulțămiți de copiii și nepoții lor și ceea ce este clar, se fac relevați prin ținuta lor, plină de demnitate. Văzându-i așa, te întrebi dacă acești oameni au mai multă demnitate decât unii dintre noi. Pentru că ei, deși de multe ori umiliți de soartă, trecuți prin vitregiile sorții, nu bagă mâna în buzunarul nimănui și nici nu stau cu ea întinsă. Pentru că nu spun povești despre incendii, carele-au „devastat casa și familia” și nici nu cumpără mezeluri de la piață sau market-uri, ca să le vândă la vreun colț de stradă…\n\nA zis bine cine a zis că bătrânețile-s haine grele. Dar cine poate scăpa de ele? Nimeni. Deci, datoria noastră, a tuturor, e să facem așa ca ele ( hainele) să pară puțin mai ușoare, să aibă bieții bătrâni în pofida tuturor necazurilor, câte un fascicol de lumină din suflet, să vadă înainte nu doar întunericul, ci și ziua albă cu soare dătătoare de viață.\n\nVrem sau nu vrem, omul în vârstă este parte componentă a societății noastre. Povara anilor își spune cuvântul, ei transformându –se într-o coajă purtată de vânt. De aceea noi, suntem responsabili de bătrânețea părinților, buneilor, străbunelor noștri.\n\nDeci, să fim destul de receptivi la povara persoanelor în etate. Să-i cinstim cum se cuvine, să-i încurajăm cu o vorbă bună, să le oferim ajutor și să-i vizităm cât mai des, căci doar atunci când îi vom pierde, vom conștientiza cât de mult ne lipsesc.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0279.html"
  }
}