{
  "title": "O răstignire în memoria consătenilor edificată la Verejeni | Ecoul Nostru",
  "content": "Între evenimentele culturale de la sfârșitul anului 2024 cel mai important a fost dezvelirea troiței de la Verejeni în memoria consătenilor înrolați în cadrul Armatei Române care și-au pierdut viețile în Campania din Est în cel de al doilea Război Mondial. Evenimentul a adunat mai multă lume din localitate dar și primari din împrejurimi. Între cei prezenți au fost Iulian RUSANOVSCHI , avocat și președintele AO „Monumentum,” preotul Mircea Bejenaru și parlamentarul român Constantin Munteanu.\n\n„Răstignirea este deocamdată unicul monument edificat în raionul Telenești și vine să arate că memoria satului nostru față de cei care au căzut pentru o cauză dreaptă este vie”, a menționat la deschiderea evenimentului Sergiu POPA , primarul localității. Avocatul Iulian Rusanovschi, cel care a inițiat în republică începând cu anul 2009 edificarea și instaurarea unor monumente care consfințesc istoria națională românească în satele și orașele basarabene a vorbit în alocuțiunea sa că în cei 14 ani au apărut peste 70 diferite monumente.\n\nLuarea de cuvânt a preotului Mircea BEJENARI de la Suceava, inițiator al mișcării de restabilire a monumentelor de consfințire a memoriei militare pe teritoriul R. Moldova a fost una din cele mai emoționante și s-a referit la viața și activitatea mareșalului Ion Antonescu, care a fost inițiatorul Cruciadei contra comunismului:\n\n„Se merită a citi interviul acordat de către Mareșal cotidianului italian ,,Tempo” unde acesta explică de ce a fost necesară implicarea României în Campania din Est – pentru a termina odată și pentru totdeauna cu primejdia de la răsărit care de la Petru cel Mare s-a abătut asupra spațiului românesc. Dar mai vreau să accentuez una din calitățile Mareșalului – acesta, asemeni lui Ștefan cel Mare a impus efectivul armatei să țină posturile creștine înainte și după bătălie astfel ca conștiința ostașului care luptă pentru o cauză dreaptă să fie curată. Preoții militari români au deschis și oficiat servicii divine în lăcașele de cult restabilite din zonele luate sub control de către Armata Română”.\n\nIon SÂRBU , veteran al războiului din Afganistan ne spune că la trecerea timpului urmează să identifice pe toți cei căzuți în Campania din Est:\n\n„Urmează să ducem un lucrul enorm de căutare prin arhivele românești, mai apoi să identificăm numele celor care au avut o moarte de martir în lagărele de prizonieri ale NKVD, alții au decedat după ce în 1944 au fost înrolați în cadrul Armatei Roșii. Numele acestora din liste aveau un însemn special ,,a slujit în armata română” – asta însemna că aceștia puteau fi trimiși în primul rând într-un atac de recunoaștere prin luptă cu șanse minime de a scăpa cu viață. Am avut câțiva veterani ai Armatei Române care i-am oficializat după 1991 dar cu părere de rău nu mai sunt în viață”, ne spune veteranul.\n\nAutorul răstignirii a fost sculptorul Petru COMENDANT de la Cotiujenii Mari, raionul Șoldănești care ne-a povestit că nu este la prima încercare. „Folosim stejar care după un tratament special poate rezista cu siguranță un secol”, ne spune meșterul.\n\nRemarcăm că este al doilea monument edificat la Verejeni cu concursul AO .„Monumentum”. Acum doi ani la Verejeni cu concursul lui Iulian Rusanovschi a fost edificat bustul regelui Ferdinand, de asemenea unicul în raionul Telenești monument dedicat regelui- întregitor de țară.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0222.html"
  }
}