{
  "title": "13 iunie – prima deportare a basarabenilor | Ecoul Nostru",
  "content": "OMULE, alunecă-ți pasul spre cei ce te cheamă, sărută-le palmele, oglindite în jale și umilință – căci, astfel, vei regăsi căldura celestă a universului. \n\n Uită-te în jur și ridică fruntea celor obosiți și sufocați de dorul libertății, ca mai apoi să concepi Fericirea ca pe o sensibilitate profundă.\n\nDescoperă armonia senzațiilor de pregnant și contopește-le cu Extazul… Caută. Nu te opune tentațiilor de a decodifica realitatea. Acum ești împlinit, alintat în culorile tandre ale echilibrului spiritual iar pasărea tăcerii din rațiunea ta se zbuciumă în desăvârșirea realității. \n\n Încerci să te lupți cu valurile suferinței izgonind tumultul abstract în urma timpului, dar până la urmă realizezi cât de mult ai pierdut. \n\n Ai lăsat în amurg priviri candide, apte de a iubi superbul și de a defini infinitul miracolului. Ești întristat… \n\n Aripile ți s-au amestecat cu aroma unei iubiri întârziate. Tot spațiul pe care-l parcurgi devine punctul fabulosului, a cărei geneză este un nou început. Lasă-te adorat de fierbințeala Prezentului și așteptat de misterul Viitorului. Permite-i Celui de Sus să te lumineze peste tot. Ai încredere în puritatea lor culminativă.\n\nColorează cuvântul, doar prin el vei surâde și analizează-i esența… poate te vei regăsi în el, cine știe?\n\nTrecutul și prezentul rămân a fi axa de centralizare a genurilor umane, revărsate în mreaja bucuriei și a tristeții care, uneori, pare a sensibiliza integritatea spirituală. Într-un asemenea spațiu, rănit de sintagmele vieții, sesizăm că Rațiunea și Necesitatea sunt două mistere contopite în Așteptare. Omul devine simbolul creației și al Divinității, unde totul ia naștere din voluptate, certitudine și semnificație. O astfel de atmosferă coagulată de spiritele timpului a parcurs-o cu ochii deschiși Gheorghe Balan, pensionar din raionul Sângerei.\n\n– Privindu-Vă acum ochii, contemplez o forță însetată de stabilitate socială, cea care unește viața cu moartea, visarea cu realitatea. De unde pornesc toate aceste mângâieri ale ființei Dumneavoastră?\n\n„Odată cu declanșarea operațiunii de ridicare și deportare a celor incluși în liste, viața mea a cunoscut un nou aspect, cel al „adevăratului chin omenesc.” În 1941 am fost deportat în Siberia, regiunea Omsc, unde am fost despărțit de familie, fiind supus groaznicelor condiții din Siberia. Apoi am fost dus la Krasnoiarskii Krai. Aici am trăit 18 ani plini de viață, sânge și frică, fapt care mi-a schimbat întreaga existență pentru totdeauna.”\n\n– Supus situației date, ați conștientizat clar ce se întâmplă în jur, care este cauza acestei mișcări sau nu v-a cuprins întrebarea „ Ce va fi cu mine?”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0677.html"
  }
}