{
  "title": "SUFERINȚĂ | Ecoul Nostru",
  "content": "Lângă un sat de-odinioară, într-o lume de poveste,\n\nUn țăran avea o moară așezată între creste.\n\nCe și le doreau flăcăii, ca iubite sau mirese.\n\nÎn curând, primele fiice cu alai se măritară\n\nȘi supuse, fericite, de la moară se mutară.\n\nSuferința, fata-a treia, cu numele ei ciudat,\n\nNici iubită, nici silită, nu mergea la măritat.\n\nSe spunea că a să maică a adus-o greu pe lume\n\nȘi din satul cel cu moară, și din orișicare sat.\n\nȘi nu se visa mireasă, nici copii nu își dorea:\n\n– Tată, de povestea mamei mă cutremur și mă tem!\n\nNu vreau, taică, după nimeni! Eu nu vreau, nu-i vreun blestem!\n\nSă te îngrijesc cu milă, bătrânețea să-ți alin!\n\nVoi munci, taică, cu tine, și-ți voi ține de urât,\n\nVom avea și vin, și pâine! Eu nu vreau să mă mărit!\n\nNu a zis nimic bătrânul, c-o iubea pe fata lui\n\nCa pe luna dintre stele si lumina soarelui.\n\nDupă câțiva ani, în pace, s-a stins dragul moș Morar.\n\nLa scurt timp, veniră-n grabă surioarele mai mari\n\nFără casa ei frumoasă, doar cu moara, în impas.\n\nCum era singură, biata, nimeni nu venea cu grâu,\n\nLa moara de altădată, ci la alta, peste râu.\n\nTare greu își ducea traiul, tot muncind ca vai de ea,\n\nPe la unul, pe la altul, tot cu ziua se hrănea.\n\nDar odată, sus, pe câmpuri, când era la seceriș,\n\nEl era frumos și tânăr, rămas văduv de mulți ani,\n\nO chemă în mare grabă, să-i dea lucru la conac,\n\nÎi dădu mai multă treabă, tot privind-o din iatac.\n\nCe să facă, cum să dreagă? Îi plăcea așa de mult!\n\nȘi, deși îi era dragă, să o ia n-ar fi putut!\n\nToți spuneau să-și ia o fătă ca și el, din neam ales.\n\nȘi ce nume! Prea aiurea! Să i-l schimbe ar fi vrut,\n\nSă iubească Suferința! Chiar era de necrezut!\n\nCă de nu-și spunea iubirea, zău! Și-ar fi ieșit din minți!\n\n– Jupâneasa preafrumoasă, cum să fac să fii a mea?\n\n– Domnul meu, te rog de uită de-așa pofte, că-i păcat!\n\nAm ales să fiu cu mine și cu bunul Dumnezeu\n\nSă nu mă duc după nimeni, ci după destinul meu.\n\nSuferința e-al meu nume și eu cred ca nu pot fi\n\nFericită sau iubită… Eu pot numai suferi!\n\nCum așa, de bună voie, să alegi să fii pribeag,\n\nCând poți să iubești la rându-ți și să fii și-altuia drag!\n\nDe-ar primi și el o parte din tot păsul ei amar,\n\nAr putea să îi ofere un pic inima în dar?\n\n– Draga mea, iubită fată, ce ești pură ca un crin,\n\nPoți tu oare să-mi dai mie din ce simți măcar un pic?\n\nPoate-așa dorul ce doare ți se va părea mai mic!\n\nA zâmbit în grea silință fata ce dragă-i era\n\nȘi i-a dat din Suferință, că altfel nu se putea!\n\nAu gustat din plin iubirea, cu gust dulce și amar\n\nȘi-au atins lin fericirea, când n-aveau de ea habar.\n\nDespre ce-i astă poveste? Să vă spun, de nu v-ați prins:\n\nO aprinzi dintâi în beznă, ca să afli Dragostea!",
  "metadata": {
    "original_file": "Ecoul_Nostru_0059.html"
  }
}