{
  "title": "Biroul Executiv al sindicatului științei și educației în acțiune | Ecoul Nostru",
  "content": "Activitatea sindicală actuală în cadrul Organizațiilor Sindicale Primare, programul de tratament balneosanatorial al angajaților membri ai FSEȘ, executarea bugetului sindical pentru anul 2023 și prioritățile devizului de cheltuieli pentru anul curent in contextul responsabilităților statutare – acestea au fost problemele puse în discuție la Biroul Executiv al CSRTDEȘ Sângerei din 29.03.2024. La ședință au participat membrii Biroului Executiv și Liderii sindicali din cele 81 organizații sindicale primare din instituțiile de învățământ din raion.\n\nÎn baza prezentării Rapoartelor de activitate sindicală in cadrul Organizațiilor sindicale primare IET Sângereii Noi, IET Pepeni și LT „N. Casso” din satul Chișcăreni , oferite de către Președinții OSP și al CR CSRTDEȘ – Ion Roșca, Lucia Bodrug, Ana Dașchevici și Vеrопiса Cioina Biroul Executiv al CSRTDEȘ Sângerei a hotărât de aprobat experiența , activitățile sindicale promovate în cadrul OSP IET Sângereii Noi , IET Pepeni , LT „N. Casso” din satul Chișcărenii, ВЕ al Consiliului Raional al CSRTDEȘ Sângerei și cele 81 OSР al CSRTDEȘ Sângerei vor asigura familiarizarea membrilor cu experiențele respective, realizarea dezideratelor Statutului CSRRTDEȘ, Legii-Sindicatelor пr.1129 din 07.07.2000 privind activitatea sindicală în folosul membrilor, oportunităților legale în activitatea OSP și а CR Sângerei ,\n\nIon Roșca, președintele al CSRTDEȘ Sângerei, a vorbit despre programul de tratament balneosanatorial al angajaților membri ai FSEȘ in sanatoriile naționale pe parcursul anului curent, repartizate in baza Ofertelor finale parvenite de la FSEȘ și а cererilor depuse în OSP și la CR al CSRTDEȘ a menționat că pentru a beneficia de bilet de tratament balneosanatorial asigurații depun la locul de muncă de bază, cerere cu anexarea adeverinței pentru primirea biletului de tratament (formular nr.072/e, după caz.\n\nÎn baza Rapoartelor despre rezultatele managementului financiar la nivel de Organizații Sindicale Primare IET пr.5 Sângerei , LT „D. Cantemir” Sângerei și Consiliul Raional al CSRTDEȘ Sângerei – prezentat de Ion Roșca – președinte CR SEȘ, V. Сеrпоgаl – contabilă , А .Ваrsапu și M. Plotinic- Președinte OSP Biroul Executiv al CSRTDEȘ Sângerei a hotărât ca Președintele , Biroul Executiv al CR și liderii sindicali din cele 81 ОР vor depune efortși da dovadă de responsabilitate întru promovarea disciplinei în activitatea financiară, respectarea prevederilor statutare, implementarea recomandărilor stipulate în Ghidul LS și vor asigura transparența decizională privind elaborarea, executarea, gestionarea eficientă și raportarea bugetului sindical anual iar liderilor sindicali începători a le acorda asistența necesară privind activitatea organizatorică -financiară а Organizației Sindicale Primare în baza Statutului, Cicloramei, Nomenclatorului și Ghidului Liderului Sindical. Specificul larg de probleme abordate în cadrul ședinței îi vor ajuta pe președinții Organizațiilor Sindicale Primare să fie mai buni în activitate.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0360.html"
  }
}