{
  "title": "Omul care scrie cu sufletul | Ecoul Nostru",
  "content": "Recent, la Centrul Raional de Tineret Sângerei a avut loc o întâlnire cu poetul Andrei LUȚCAN, omul care nu vede cu ochii, dar scrie cu sufletul.\n\nLa începutul discuției domnul LUȚCAN s-a referit la datele sale bibliografice, debutul său ca jurnalist, ca poet, mai apoi ca familist dedicat și veritabil.\n\nAm pus accent pe viața poetică, în acest sens poetul cu o voință de fier, a remarcat placheta de versuri ,,Destine trecute prin timp’’ editată în 2013. Șapte ani mai târziu, poetul nevăzător vede lumina tiparului un alt volum de poezii, cartea fiind întitulată ,,Acasă la mama-i acasă’’.\n\nCartea conține poezii despre viață și oamenii ce-o trăiesc, despre țară, neam, limbă, despre plaiul nostru mioritic, despre dorul de mamă și persoanele dragi și apropiate. E de remarcat faptul că deși trăiește în întuneric de aproape 14 ani domnul Andrei LUȚCAN, duce un mod de viață foarte activ, pe lângă poezie, acesta practică sportul în fiecare dimineață, mersul pe jos, diverse exerciții fizice la bară, de asemenea este un gospodar bun, un soț iubitor, un bunel blând.\n\nSoția Valentina LUȚCAN-Principala muză, sursă de inspirație, un izvor continuu de dragoste, afecțiune, persoana căreia îi sunt dedicate cele mai speciale și mai profunde lucrări, una și cea mai profundă fiind ,,Sărut peste al meu destin’’ lucrare în care poetul relatează despre sentimentele profunde, iubire necondiționată, copiii, nepoți, îi mulțumește bunului Dumnezeu pentru acest cadou minunat care i-a marcat destinul pentru totdeauna-Valentina, aleasă floare de crin!\n\nEvenimentul s-a încheiat cu o sesiune de întrebări-răspunsuri, în cadrul căreia tinerii au venit cu diverse întrebări către invitat, de asemenea elevii au rămas impresionați de succesele și realizările cuplului LUȚCAN pe parcursul vieții.\n\nLa 1 Decembrie 2023 pentru succese remarcabile și merite deosebite în carieră a fost decorat cu Diplomă de gradul I semnată de către Președintele Parlamentului Republicii Moldova, Igor Grosu.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0655.html"
  }
}