{
  "title": "Există tendință de transparență, de libertate? | Ecoul Nostru",
  "content": "Deoarece ne apropiem de finele ediției 2017 a Zilelor Libertății Presei, întrebarea la care am căutat să aflu opiniile cititorilor în săptămâna curentă a fost: „Cât de transparentă, în opinia dumneavoastră, este activitatea autorităților? Cum aceștia respectă dreptul cetățenilor privind accesul la informație?”\n\nLilia BANARU : „Presa liberă este premisa unei guvernări democratice, bună, dreaptă și pentru o dezvoltare armonioasă a societății, atât din punct de vedere politic cât și economic, astfel încât să slujească doar cetățenilor, să informeze corect opinia publică. Or, numai o presă cu adevărat liberă va putea contribui la democratizarea societății și împreună cu conducerea va ajuta la promovarea noastră. Dar să nu uităm că presa are nevoie de susținerea noastră, a tuturor. Jurnaliștilor de la ziarul Ecoul nostru le doresc să rămână devotați deontologiei profesionale, să informeze operativ, veridic și profesionist opinia publică.”\n\nViorel BALABAN : „Până a răspunde la întrebarea Dumneavoastră, vreau să Vă felicit cu frumoasa ocazie, Zilele Libertății Presei, să Vă doresc verticalitate, exigență, curaj, peniță cât mai ascuțită, să rămâneți echidistanți și imparțiali. Citind ani de zile ziarele noastre preferate Ecoul nostru, Ziarul de Gardă, Jurnal de Chișinău, Literatura și Arta, Timpul simt că un jurnalist în Moldova greu răzbate spre libertate. Pentru faptul că nu pleacă capul la tăișul sabiei, dar spune verde-n ochi adevărul, este supus intimidărilor, hărțuielilor. Mă refer aici la nenumăratele atacuri asupra unor publicații și posturi TV de la noi, cele de ultimă oră de la Jurnal TV. Iată aceasta-i libertatea presei în Republica Moldova. Dar cum nu am da, puterea jurnaliștilor este mare. Și presa liberă, care nu slujește oficialilor de diferite ranguri, manifestă o forță. Aceasta ne insuflă speranțe la libera exprimare și la liberul acces la informare care sperăm să fie asigurat și mâine, și poimâine, și…”\n\nIlinca BALAN : „Dacă cetățenii ar avea nevoie și ar fi mai insistenți în dobândirea informației necesare, autoritățile vrând-nevrând s-ar conforma situației. Dar lumea noastră este foarte pasivă și indiferentă, inclusiv și în ce privește treburile comunităților, cheltuirea banilor publici. La compartimentul libertatea presei, vreau să zic că în republica noastră există asemenea publicații precum…\n\ncontinuarea o veți citi în numărul 21 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0140.html"
  }
}