{
  "title": "Micuța care a devenit bibliotecară | Ecoul Nostru",
  "content": "Familia ei locuia într-un sat cu o mahala destul de respectuoasă. Casa lor era frumoasă având condiții destul de moderne. Numai că ai casei erau destul de mult ocupați cu munca, deseori uitau că au o fetiță pe lângă băiatul care era mai mare. Părinții dacă erau mai atenți, puteau observa că în casa lor crește o fiică minunată și uimitoare. Când s-a născut au numit-o Angela. Erau ferm convinși că să crești copii este o povară, mai bine să lucrezi la tutun. Când fetița a împlinit patru anișori, știa asemenea lucruri, pe care alții le pricepeau abia la 10-15 ani. Crescând mai mult singură, ea și-a educat și gustul de stil. Când toți ai casei plecau: fratele-la școală, mama-la cultivarea tutunului, tata – pe podgoriile colhozului, Angela rămânea singură, își pregătea tartinele preferate, făcea ordine, punea flori proaspete în vază. Era în lumea ei, cea mai frumoasă și nevinovată. Când a împlinit șapte ani ea reușise să citească toate revistele și ziarele din casă. Într-o seara și-a luat îndrăzneala și i-a cerul lui tata să-i cumpere o carte.\n\n-O carte? Ce să faci tu cu o carte?\n\n– Să citesc,- i-a spus Angela tatălui cu un tremur în voce.\n\n– La ce să te chinui să citești, dacă este radioul, televizorul, mahalaua, care știu de toate și spun totul.\n\nCopila știa că se deosebește de toți din familie și în această lume trebuie să dobândești totul singură. A doua zi a găsit biblioteca publică, unde a mers după o carte. Bătrâna bibliotecară se uita cu ochi blânzi cum micuța cititoare căuta cărți în raftul cu povești. După ce a citit toate cărțile pentru copii din bibliotecă, Angela dorea să citească ceva pentru maturi, citind carte după carte, autor după autor cu nesațul unor corăbii care ies în largul mării. Toate aceste lucruri o linișteau și îi vorbeau că ea nu este singură pe lume. Citind i-a venit ideea revoluționară când va crește, va fi stăpâna împărăției cărților.\n\nContinuare citiți în ziarul Ecoul nostru din 17 noiembrie 2023.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0661.html"
  }
}