{
  "title": "FALS: Generatoare similare celor oferite de ONU pentru SPCSE au apărut în vânzare | Ecoul Nostru",
  "content": "Organizaţia Naţiunilor Unite din Moldova (ONU) a donat Serviciului Protecţiei Civile şi Situa ț iilor Excep ț ionale (SPCSE) mai multe echipamente tehnice, inclusiv generatoare electrice, destinate localităţilor care au avut de suferit din cauza ninsorilor abundente şi a furtunilor de săptămâna trecută. La scurt timp de la oferirea acestor donaţii, portalul www.point.md a publicat o ştire în care menţionează că generatoare similare se vând deja pe un site de anunţuri, inducând cititorului concluzia că echipamentele nu sunt gestionate conform destinaţiei. ONU dezminte informaţia mediatizată de acest portal, argumentând că modelele de generatoare donate de instituţie nu coincid cu cel care se comercializează.\n\nONU a venit în ajutorul Serviciului Protecţiei Civile şi Situațiilor Excepționale şi a donat 41 de generatoare de energie electrică, 30 de motoferăstraie, dar şi combustibil – echipamente care au fost oferite celor 12 raioane afectate și municipiului Chișinău. Valoarea acestor echipamente este de circa 45 de mii de dolari, sumă acoperită cu ajutorul PNUD, UNICEF, UN Women şi UNAIDS.\n\nLa două zile de la donarea acestor echipamente, portalul www.point.md a publicat un articol intitulat “Генераторы, похожие на подарок от ООН, появились в продаже” (n.r. “Generatoare similare celor oferite de ONU au apărut în vânzare”) în care este menţionat că, în prezent, au apărut în vânzare generatoare similare celor oferite de ONU. Prin afirmaţia „В редакцию Point.md прислали свежее объявление о продаже новых генераторов той же марки, которые Молдова получила вчера для помощи в ликвидации последствий стихии” (n.r.”Pe adresa redacţiei Point.md a venit un anunţ proaspăt despre vânzarea generatoarelor în stare nouă, de aceeaşi marcă pe care le-a primit Moldova ieri în ajutor pentru a lichida consecinţele stihiilor recente”), iar jurnaliştii lasă să se înţeleagă că echipamentele nu sunt folosite conform destinaţiei.\n\nONU Moldova dezminte informaţia mediatizată de www.point.md şi declară că modelul generatorului publicat pe site-ul de anunţuri nu coincide cu modelele donate de instituţie. „Conform anunțului pe 999.md, modelul generatorului este Hagel 3500CL, dar ONU a donat generatoare de trei tipuri: Hagel 6500CL, Hagel 7500CLE și SPG6500. Fiecare produs are număr de serie unic, conform căruia echipamentul poate fi ușor identificat. Totodată, ONU a transferat echipamentul Serviciului Protecției Civile și Situațiilor Excepționale și acesta din urmă este responsabil de distribuția produselor în teritoriu” , este menţionat în declaraţia dată de ONU Moldova.\n\nSPCSE argumentează, însă, că echipamentele au fost distribuite tuturor subdiviziunilor instituţiei din teritoriu, în localităţile care au avut de suferit din cauza calamităţilor naturale. „Echipamentul dat serveşte drept ajutor suplimentar pentru intervenţiile salvatorilor şi pompierilor, iar donaţia a fost necesară în aceste condiţii” , este menţionat în declaraţia dată de SPCSE pentru Asociaţia Presei Independente (API).\n\nÎn ziua publicării acestei ştiri, nici reprezentanţii SPCSE, dar nici ai ONU Moldova nu au fost contactaţi de jurnaliştii de la www.point.md pentru a le cere opinia.\n\nPe de altă parte, redacţia portalului www.point.md a confirmat pentru API că nu a luat legătura cu reprezentanţii SPCSE şi ai ONU Moldova în ziua când au publicat ştirea, invocând că luni era zi liberă. Precizăm, de asemenea, că pentru ambele instituţii (ONU Moldova şi Serviciului Protecţiei Civile şi Situațiilor Excepționale) ziua de luni, 24 aprilie 2017, a fost lucrătoare.\n\nArticolul a fost realizat în cadrul Campaniei media împotriva informaţiei false şi tendenţioase – STOP FALS! , desfăşurată de Asociaţia Presei Independente (API), Centrul pentru Jurnalism Independent (CJI) şi Asociația Telejurnaliștilor Independenți din Moldova (ATVJI).",
  "metadata": {
    "original_file": "Ecoul_Nostru_0157.html"
  }
}