{
  "title": "Voința poporului constituie baza puterii de stat | Ecoul Nostru",
  "content": "Această voință se exprimă prin alegeri libere, care au loc periodic prin sufragiu universal, egal, direct, secret și liber exprimat. Statul garantează exprimarea voinței libere a cetățenilor prin apărarea principiilor democratice și a normelor dreptului electoral. De prezența electoratului la urne depinde, în cea mai mare măsură, succesul alegerilor și, în consecință destinul țării și al fiecărui cetățean în parte.\n• Stimate Teodor DONOS, care sunt așteptările de la Electorala 2019? \n\n „Scopul nostru este ca alegerile parlamentare din 24 februarie să fie cât mai pregătite, să difere calitativ de anterioarele și să decurgă într-o modalitate corectă. \n\n Campania electorală se desfășoară onest și demn, iar alegerile sunt libere, bazate pe principii democratice, corecte, echitabile. Viitorul nostru se va decide la 24 februarie 2019. Este foarte important, ca la procesul de vot să participe cât mai mulți alegători, prezența lor va decide destinul nostru.”\n• Legislația electorală în vigoare asigură o desfășurare corectă, liberă și imparțială a campaniei electorale? \n\n „Legea de bază a tuturor este Codul electoral, care poate fi modificat doar cu 6 luni înaintea alegerilor. Schimbările făcute în actualul Cod sunt democratice și creează condiții egale tuturor partidelor. Sunt sigur că legislația permite exercitarea alegerilor libere, corecte și imparțiale, în afară de faptul că, deseori participanții campaniilor electorale caută tălmăcirea legislației în favoarea acțiunilor incorecte. De exemplu: faptul distribuirii în locurile neautorizate a agitației electorale nu este sancționată conform normelor existente, legislația privind întrunirile nu prevede termenii și acțiunile concrete referitor la încălcarea modului de organizare a întrunirilor cu caracter electoral și alte divergențe care sunt de domeniul contestațiilor depuse. Necătând la faptele date, membrii Consiliului Electoral de Circumscripție Uninominală nr 12 în mod colegial, numai prin votul majorității absolute adoptă hotărâri, în scopul neadmiterii încălcărilor drepturilor tuturor subiecților electorali.” …\n• continuarea o puteți găsi în ziarul numărul 7 din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0683.html"
  }
}