{
  "title": "Ei trăiesc cât noi le cântăm melodiile | Ecoul Nostru",
  "content": "Duminică, 18 februarie curent, în sala de festivități a Casei raionale de Cultură „Nicolae Iorga” din orașul Sângerei, a avut loc un eveniment cultural de excepție, dedicat memoriei regretaților Ion și Doina Aldea Teodorovici, un simbol al libertății tuturor românilor de pe ambele maluri ale Prutului, eveniment organizat de Secția raională Cultură, sub egida Consiliul raional, în parteneriat cu Casa de Cultură „N. Iorga”, o sărbătoare și revelație sufletească. Evenimentul este un omagiu adus Doinei și lui Ion Aldea Teodorovici, artiști care au militat pentru unire și limba română.\n\nÎn arealul sângereian, din toate timpurile s-au organizat diferite sărbători, concursuri, expoziții, spectacole, festivaluri ce bucură inimile oamenilor întotdeauna dornici de aprecierea unor noi realizări, care până la urmă dau naștere emoțiilor pozitive, atât de necesare sufletului. În acest an, noua ediție a festivalului și-a adunat participanții îndrăgostiți de muzica lui Ion și Doina Aldea Teodorovici. Piesele interpretate de Doina și Ion Aldea Teodorovici vor rămâne actuale mereu, veșnic vii prin creația valoroasă pe care au lăsat-o.\n\nÎntrucât programul era foarte complex, evenimentul a început de dimineață. O sărbătoare, care a înnobilat Festivalul „Două Inimi Gemene”, dându-i o eleganță extraordinară. Rodnică a fost ediția anului curent.\n\nÎn debutul festivalului, moderat și regizat de talentații soți Valeriu și Anastasia Rusu, Secția Cultură Sângeri, ei au relevat că: „ Ion și Doina au trăit și cântat nu doar pentru ei, ci pentru noi toți, ca să ne trezească acea dragoste pentru pământ și pentru neam pe care ne au purtat-o ei în suflet, în sânge, în conștiința lor. Ion și Doina au fost simbolul național al românilor. Ce-au cântat ei, n-a mai cântat nimeni. Noi, românii, trăim prin ce au cântat ei, prin muzica lor și prin versurile pe care le-au scris. Am avut și avem niște oameni de mare valoare. Ne-au rămas cântecele lor zestrea lor spirituală. Nimeni n-a cântat mai bine decât ei pe Dumnezeu, Eminescu, Tricolorul și limba română.”\n\nDin juriu, au făcut parte Tamara Deleu, specialistă principală Secția Cultură Sângerei, președinta juriului, membrii- Iurie Ivancea, vice director al Centrului de Creație și Agrement din Sângerei și Ion Ceresău, directorul Casei de Cultură „Nicolae Iorga”.\n\nEvenimentul a fost onorat de prezența lui Gheorghe Ichim, deputat în Parlamentul Republicii Moldova, Cristian Cainarian, Președintele raionului, Veronica Serbușca, vicepreședinta raionului, Arcadie Covaliov, primarul și Andrei Cucoș, viceprimarul primăriei orașului Sângerei, Ion Roșca, Președintele Comisiei Consultative Educație, Cultură, Culte a Consiliului raional, care i-a asigurat pe toți cei prezenți în sală că va fi susținut financiar și în continuare acest valoros Festival-Concurs.\n\nÎn alocuțiunea sa de la începutul evenimentului, Gheorghe Ichim, a declarat: „Îmi sunt foarte aproape de suflet cântecele Doinei și ale lui Ion. De mic copil le cântam. Ei trăiesc cât noi le cântăm melodiile. E o bucurie mare pentru noi toți că participă tinere talente la acest festival și cântă melodiile lui Ion și Doina Aldea-Teodorovici. Mă emoționează până la lacrimi când urcă în scenă copii talentați și cântă piesele cuplului Teodorovici. Sunt niște lucruri incredibile, care trebuie păstrate și promovate, pentru că, altfel, noi suntem cam uituci, dar festivalul va fi mereu. Or, doar prin cultură putem făuri adevăratele valori la noi acasă.”\n\nCristian Cainarian a ținut să precizeze: „Ion și Doina Aldea-Teodorovici reprezintă un simbol al identității noastre naționale, ei ne sunt un exemplu de patriotism, care ne-au lăsat drept moștenire piese memorabile de dragoste și patriotice. Melodiile lor au educat generații de copii, iar în prezent sunt interpretate la majoritatea evenimentelor publice. Este un gest admirabil din partea organizatorilor festivalului, că oferă posibilitate de afirmare pentru viitoarele vedete. Or. Se știe că un artist renaște prin talentul noilor generații. Festivalul renaște și multiplică an de an geniul celor două mari valori ale noastre. Exprimăm profunde mulțumiri tuturor participanților și conducătorilor artistici pentru participare și implicare activă.”\n\nContinuare citiți în ziarul Ecoul Nostru din 23 februarie 2024",
  "metadata": {
    "original_file": "Ecoul_Nostru_0624.html"
  }
}