{
  "title": "ANUNȚ – CONCURS | Ecoul Nostru",
  "content": "Secția Raională Cultură Sângerei anunță concurs pentru ocuparea funcției vacante de director în instituția de Învățământ Artistic de circumscripție:\n\n– cererea de participare la concurs după modelul specificat în anexa 1 la Regulamentul aprobat prin Ordinul Ministerului Educației nr.163 din 23 martie 2020;\n\n– curriculum vitae, al cărui model este specificat în anexa 2 la la Regulamentul aprobat prin Ordinul Ministerului Educației nr.163 din 23 martie 2020;\n\n– certificatul medical care atestă faptul că persoana este aptă din punct de vedere medical (fizic și neuropsihic) pentru executarea funcției,\n\nLa funcția de director în instituțiile de învățământ artistic (IÎA) poate candida persoana care întrunește următoarele condiții:\n\n– are o vechime în activitatea didactică de cel puțin trei ani;\n\n– la data expirării termenului de depunere a dosarelor, nu a împlinit vârsta de 65 ani;\n\n– cunoaște limba română (pentru angajare în localitățile de diferite grupe minoritare unde predarea se realizează în limbi materne sau în instituțiile unde limba de predare este alta decât limba română -cunoaște limba română la nivel de comunicare și limba respectivă);\n\n– este aptă din punct de vedere medical (fizic și neuropsihic) pentru exercitarea funcției;\n\n– nu a fost concediat în ultimii 5 ani în baza art. 86.alin.(1) lit.1), m) și n) din Codul Muncii.\n\nCandidații la concurs depun cerere personal, prin poștă, prin e-mail până la data de 23.09.2024 la adresa: Secția raională Cultură Sângerei, str. Barbu Lăutarul nr.29, biroul Șef Secție Cultură, e–mail: cultura.sg@mail.ru Telefon relații: 0262-2-68-38.\n\nDatele cu privire la numărul de elevi ai instituției, bugetul pe ultimii ani, starea infrastructurii se pot obține pe adresa Secției Cultură Sângerei, tel. 0262-2-18-98.\n\nCandidatul poate anexa și alte documente pe care le consideră relevante, inclusiv copia /copiile actului / actelor ce confirmă gradul didactic /managerial și /sau titlul științific, științifice – didactice, recomandări, copii ale actelor care atestă formarea continuă, performanțele profesionale și manageriale demonstrate în cadrul concursurilor locale/naționale/internaționale, publicațiile didactice și științifice, statutul de expert /național /internațional.\n\nÎn cazul în care dosarul de concurs se depune personal sau prin reprezentant, actele necesare pot fi autentificate de notar, ,,certificate” ,,corespunde cu originalul” de către subdiviziunea resurse umane a unității în care candidatul activează sau prezentate în copii împreună cu documentele originale pentru a verifica veridicitatea lor. În cererea de participare la concurs se indică și lista actelor depuse, cu numerotarea fiecărei file.\n\nData limită de depunere a actelor Candidaților pentru ocuparea funcției de director și depunerea dosarului de concurs este –23 septembrie 2024.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0043.html"
  }
}