{
  "title": "ANSA, în contextul sărbătorilor pascale | Ecoul Nostru",
  "content": "Au mai rămas câteva zile până la Paște. Astfel, Agenția Națională pentru Siguranța Alimentelor (ANSA) atenționează consumatorii despre riscul comercializării produselor alimentare neconforme.\n\nConsumatorii sunt în drept să solicite actele de conformitate și să verifice minuțios produsele achiziționate, pentru a evita toxiinfecțiile alimentare:\n\n– produsele preambalate, cu ambalajele deteriorate și care prezintă suspiciunea deteriorării conținutului, nu trebuie procurate!\n\n– mențiunile făcute pe eticheta produsului trebuie să fie clare, lizibile, în loc vizibil pentru consumatori, în condițiile normale de cumpărare și utilizare, să nu fie acoperite sau separate prin alte inscripții sau desene. Atenție la termenul de valabilitate!\n\n– în unități comerciale (piețe, magazine), alături de produsele lactate, se vând și produse alimentare ce au în componența lor grăsimi vegetale. Consumatorii pot solicita informații suplimentare cu privire la proveniența, calitatea și trasabilitatea produselor pe care doresc să le procure;\n\n– produsele de patiserie neambalate se vor comercializa în recipiente curate, în spații curate, fiind servite numai cu ustensile speciale. Pentru produsele de patiserie preambalate, termenul de valabilitate este stabilit de producător și se va inscripționa pe etichetă/ ambalaj;\n\n– carnea trebuie să fie elastică, de o culoare roz pal spre roșu închis, în urma apăsării cu degetul să revină la forma inițială și să nu aibă suprafața lipicioasă, urât mirositoare. Atrageți atenția la ștampila de control sanitar-veterinar!\n\n– la procurarea ouălor examinați aspectul exterior. Coaja ouălor proaspete trebuie să fie curată, tare, integră, mată, poroasă, fără pete și miros.\n\n„ATENȚIE! Vânzarea ouălor în unitățile de desfacere se realizează numai în locurile separate sau împreună cu produsele preambalate. Verificați informația despre data durabilității minimale, indicată pe produs, după cum urmează DDM: xx. yy. zz (ziua, luna și anul). Este interzisă vânzarea ouălor în locurile unde se comercializează preparate din carne, produse lactate sau alimente care se consumă fără a fi supuse unui proces termic”, precizează ANSA.\n\nTotodată, ANSA recomandă consumatorilor să nu procure vopsea pentru ouă cu ambalaj nemarcat sau neambalat (la lingură), deoarece acestea pot fi cu alte destinații – tipografică sau textilă – și poate prezenta pericol pentru sănătate.\n\nTotodată, ANSA recomandă cetățenilor să consume alimente moderat, fără a face risipă.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0103.html"
  }
}