{
  "title": "Comunități suportive cu mame adolescente informate | Ecoul Nostru",
  "content": "Atelier de orientare privind conduita sarcinii, nașterii și perioadei post-partum la adolescente organizat și desfășurat de către specialiștii Centrului de Sănătate Prietenos Tinerilor (CSPT) „Viitorul” din orașul Sângerei.\n\nRata mortalității materne printre adolescente este mai mare decât printre femeile adulte iar riscul de deces datorat complicațiilor sarcinii este de două ori mai mare pentru mamele cu vârsta între 15 și 19 ani, în comparație cu femeile tinere de 20-24 ani, conform datelor statistice la nivel național.\n\nÎn contextul problemelor sus menționate o echipă de profesioniști din domeniul medical, s-au întrunit în data de 7 iunie, într-o ședință în care au pus în discuție Protocolul Clinic Standardizat (PCS) privind conduita integrată a sarcinii, nașterii și perioadei post-partum la adolescente. Invitați la training au fost: medici de familie, asistente medicale și medici obstetricieni-genicologi din Centre de Sănătate (CS), Oficii Medicilor de Familie (OMF) și Oficii de Sănătate (OS) din raionul Sângerei.\n\nActivitatea a avut scopul de a familiariza, informa și orienta prestatorii de servicii medicale primare, în ceea ce privește subiectele sus menționate.\n\nProgramul atelierului a cuprins atât aspecte ce țin de situația actuală în Republica Moldova; particularitățile evoluției sarcinii la adolescente, riscurile medicale și dificultățile psiho-sociale cu care se confruntă adolescentele însărcinate /mame adolescente, aspecte biotice legate de sarcina la adolescente; cat și aplicarea instrumentelor de evaluare psiho-socială și a capacităților de luarea deciziilor în ceea ce privește sarcina.\n\nÎn acest context, participanții au discutat despre importanța identificării riscurilor obstetricale (care se referă la mamă), perinatale (care se referă la făt și nou născut) și riscurile psiho-sociale, care fac referire la sănătatea mintală și dificultăți de integrare socială, „ Consecințele sarcinii în adolescență afectează sănătatea. Unele riscuri de sănătate asociate sarcinii și nașterii sunt mai pronunțate în rândul adolescentelor decât printre femeile adulte, din cauza imaturității fiziologice și îngrijirii perinatale inadecvate, de aceea este important să discutam despre măsurile care pot reduce riscurile materne și fetale în sarcina, nașterea și perioada post-partum la adolescente”, a subliniat Eugenia Danilov medic obstetrician-ginecolog la CSPT ”Viitorul”.\n\nPrincipiul de bază în îngrijirea perinatale pentru adolescente nu trebuie să fie diferită de îngrijirea perinatală a femeilor adulte, ci să fie adaptată la nevoile specifice ale adolescenților.\n\nEchipa de specialiști au pus în discuție dificultăți cu care se confruntă în mediul rural astfel că s-au identificat probleme ca: adresarea întârziată a adolescentelor gravide la medicul de familie din frica de a nu fi stigmatizate sau din neștiință, manipularea adolescentelor de către parteneri pentru a nu folosi contracepția, incapacitatea de a lua decizii în ceea ce privește sarcina etc. „ Sarcina la minore este considerată, în majoritatea cazurilor, ca o stare traumatizantă, din punct de vedere psihic, din cauza incapacității de dezvoltare psiho- neurologică, în funcție de faptul dacă este dorită sau nu” relatează psihologul CSPT „Viitorul” Cristina Tabarcea. ”În acest sens, noi, specialiștii centrului, suntem implicați în educația pentru sănătate, în aspecte ce țin de sănătatea și dezvoltarea armonioasă a adolescenților și riscurile comportamentelor sexuale precoce” a mai adăugat specialista.\n\nÎn Republica Moldova, un număr de 1505 de adolescente cu vârsta sub 20 de ani au devenit mame în anul 2022 și în 52 de cazuri vârsta mamelor a fost sub 16 ani.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0448.html"
  }
}