{
  "title": "Prin acordarea compensațiilor, mai aproape de cetățeni | Ecoul Nostru",
  "content": "Cetățenii raionului Sângerei dau semnale că au început a prim compensații la căldură. pentru luna noiembrie. Potrivit Hotărârii Guvernului Republicii Moldova și Regulamentului cu privire la acordarea ajutorului la contor, în sezonul rece 2024-2025, cetățenii urmau să primească compensații cu valori cuprinse între 300 și 800 lei, sub formă de plată monetară. Care este situația reală și cum resimt acest sprijin acordat prin compensații?, i-am întrebat pe beneficiari.\n\nTamara BALAN, Maria DRUCIOC , or. Sângerei: „Primește lumea compensațiile. De 800 de lei nu am auzit, dar câte 300 lei au primit mai mulți în mahalaua noastră. Noi, nici una ,nici alta nu am solicitat indemnizații pentru sezonul rece. Am considerat că nu ni se va acorda, pentru că suntem la pensie, dar totodată mai muncim. Primim lunar și pensia, și salariul. De aceea am considerat că nu se va acorda ”.\n\nSVETLANA –, lucrător social:„ Ca familie nu am primit încă nimic, nici o compensație, dar mai sperăm să vină. Dar ca lucrător social am fost la primărie și am solicitat, înaintând cereri din partea fiecărei bătrânică de care îngrijesc. Câteva dintre ele au primit ajutorul a câte 300 lei, altele mai așteaptă să-l primească. Sunt sigură că o să vină compensațiile. Ele se bucură de puținul care este. Mai rău e în societate, printre oameni. Mulți susțin că nu se face pe dreptate. Care au pensie mari, ridică salarii până la 15 mii lei li s-au acordat câte 800 de lei. Băbuțe neajutorate ca cele de care îngrijesc nu li se cuvine mai mult. Ce să mai înțelegem, să mai stea și în frig?”\n\nSimion CHIORESCU , pensionar, Slobozia Chișcăreni:„ Am beneficiat de 300 de lei, după solicitare de ajutor – compensație. Mi-a venit semnalul pe telefon. Nu este mult, dar ceva este. Măcar și ca dovadă că statul este alături de nevoile cetățenilor prin compensații acordate. O bună parte a cetățenilor nu se lasă în grija statului. Mai fac economii, din pensia așa mică cum este, mai muncesc care cu ziua care angajați și adună economii pentru lemne pentru iarnă. De banii de la stat primiți cumperi câte un sac de cărbuni pe lună și încetul ieșim din iarnă. Pace să fie. ”\n\nGhenadie DRAGOMIR , satul Țambula :„Dacă rămâi la mila statului, mori de foame și de frig. Părinții mei locuiesc în casă la sol. Nu zic nimic de rău. Au primit 300 de lei compensației. Bătaie de joc, nu ajutor. Să se încălzească cei de sus de la ministerul lui BUZU , cu 300 de lei, când sterul de lemn, tăiat pentru cei vârstnici ca părinții mei în oricare punct de vânzare este de 1500 de lei. Cu compensația în așa valoare poți procura câteva bucăți de lemn, nu mai mult. Noroc că noi, copiii am plecat demult peste hotare. Eu ca fiu, nu statul, am grijă să ajut părinții, să-i asigur cu lemne și cu toate pentru perioada rece a anului”.\n\nMaria DOBROJAN , satul Copăceni„ Cu câți semeni de-ai mei, pensionari din comunitate, de la piață, am vorbit despre ajutorul la contor care îl oferă statul. Nu am auzit să fi primit 800 lei cineva, doar câte 300 lei, cum am primit și noi. Noroc de noi că ținem oi și facem tizic, cu care iarna ne încălzim. Mai mult nu vreau să zic nimic, să nu fim învinuiți că la binele satului, răspundem cu rău.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0226.html"
  }
}