{
  "title": "Pledăm pentru o educație de calitate | Ecoul Nostru",
  "content": "Pentru un copil, grădinița este prima experiență a vieții în societate. Copilul pășește într-un nou univers social, o lume plină de necunoscut și de provocări, care îl confruntă cu experiențe inedite. Instituția de Educație Timpurie nr.6 „Mărțișor” din or. Sângerei a dezvoltat un climat social-educațional adecvat unei pregătiri de calitate, a unui mediu democratic și creativ de dezvoltare pentru toți și pentru fiecare.\n\nAflându-mă de mai mulți ani la funcția de director al IET „Mărțișor” din orașul Sângerei, cu mare interes și drag de copii, împreună cu colectivul asigurăm un act educațional performant, ne străduim să contribuim la formarea și dezvoltarea unor copii sănătoși, creativi, eficienți, activi, cooperanți care să se adapteze ușor la regimul muncii școlare și la orice situație în viață. Toate le reușim grație suportului din partea primăriei orașului Sângerei, în parteneriat cu Direcția Educație și a părinților.\n\nSunt fericită că această instituție există și sunt onorată că trăiesc și lucrez în fiecare zi alături de frumoșii discipoli ai grădiniței, de o echipă de Oameni dedicați și pasionați de activitatea pe care o prestează. Sunt fericită că există oameni: părinți si pedagogi, care doresc tot ce e mai bun pentru copiii lor, oameni care înțeleg că un copil învață când îi place ceea ce face, când este implicat în procesul educațional, când o face prin joacă sau explorare, când îi este ascultată părerea . Credem în excelență, inovație, responsabilitate și respect în actul educațional, însă pentru a atinge adevărate performanțe și pentru a creste o generație de copii care să ne asigure un viitor frumos e nevoie de acordare a celor mai bune condiții de dezvoltare. Administrația instituției, analizând necesitățile și fiind susținuți, atât financiar, cât și moral de către primăria orașului, în gestiunea căreia ne aflăm, a făcut tot posibilul pentru a crea asemenea condiții și în instituția noastră.\n\nÎncepând cu anul 2023 și până în prezent am fost implicați în două proiecte:, Extinderea grupelor de creșă (0 – 3ani),,. Organizația Nonguvernamentală UN Women cu susținerea financiară a Ambasadei Suediei ne-a alocat 600 mii lei pentru renovarea și dotarea completă a unei grupe de creșă, iar prin proiectul ,,Satul European Express”, a fost renovată și dotată parțial o altă grupă creșă.\n\nInstituția de Educație Timpurie nr.6 „Mărțișor ” or. Sângerei este o instituție unde bunele practici și experiența avansată a cadrelor didactice și manageriale sunt pietrele de temelie a succeselor înregistrate pe parcursul anilor. Realizările noastre au explicație simplă: se muncește mult și calitativ cu copiii, părinții, cadrele didactice. Încurajăm dezvoltarea profesională a fiecărui cadru în parte, în vederea unei implementări corecte a curriculum-ului, standardelor și a noilor tehnologii educaționale. Respectăm și promovăm transparența în tot ceea ce facem. Informăm la timp și corect colectivul instituției despre noutățile apărute în domeniul educației și întreprindem acțiuni de a le aplica în practica noastră zi de zi. Doar unindu-ne eforturile, noi, pedagogii și părinții, demonstrăm că se poate realiza educația de calitate pentru copiii noștri.\n\nSuccesele înregistrate până-n prezent sunt rezultatele activității profesionale a echipei manageriale și întreg colectivului : din cele 25 de cadre didactice ce activează în instituție 7 persoane sunt cu studii superioare de master, 12 – au studii superioare, 6 – au studii medii speciale și 95% din ele dețin grade didactice: grad didactic superior – 1; grad didactic întâi – 5; grad didactic doi – 18 cadre didactice. Experiența avansată a IET a fost aprobată la Consiliul metodic raional :„ Aportul formării continue la dezvoltarea competențelor profesionale a CD în IET nr.6 orașul Sângerei, „Experiența managementului calității educației la nivelul instituției preșcolare,,\n\nDe asemenea, bunele practici, pe care le aplică cadrele didactice în procesul educational, au fost demonstrate in cadrul Concursului rational și republican ,,Pedagogul anului”. Astfel avem la nivel republican : Popa Mariana- ,,Educatorul anului” 2023 diploma MEC de gradul II și Tabarcea Aliona – Diploma de laureat al concursului anul 2020;\n\nÎn baza instituției noastre, care activează în parteneriat cu CCA Sângerei, Școala de Sport „D. Atanasov”, LT Olimp și LT D. Cantemir din orașul Sângerei sunt demonstrate bunele practici care sunt permanent aplicate în procesul educațional. Acestea se referă la oferta prezentată de unitate la începutul anului de studii și aprobată de Consiliul pedagogic care include activități opționale de dans, limba engleză, șah și judo. Conform alegerii părinților, copiii participă la concursuri raionale, naționale și internaționale, la care adeseori se învrednicesc de premii, diplome și mențiuni.\n\nCa manageră, pot menționa că sistematic direcționez cadrele didactice din instituție spre o perfecționare continuă a măiestriei pedagogice, prin cursuri, stagii, seminare raionale și locale, etc.\n\nRecunoaștem, apreciem și motivăm pe toate căile învățarea pe tot parcursul vieții, activitate ce conduce la dezvoltarea performanțelor profesionale, a capacităților de analiză, apreciere și aplicare a noilor metodologii în educația timpurie. Folosind cunoștințele, abilitățile, gândirea independentă și critică a fiecărui cadru didactic, motivând lucrul în echipă, asigurăm accesul la o educație timpurie de calitate pentru fiecare copil.\n\nUnindu-ne eforturile, noi pedagogii , părinții pledăm pentru calitate, pentru practici educaționale și servicii de calitate și personal competent. Noi vom contribui în mod direct la crearea și consolidarea unui mediu care va maximiza atât dezvoltarea noastră , a pedagogilor și părințiilor, cât și pe cea a copilului.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0359.html"
  }
}