{
  "title": "Hramul satului Pepeni. O zi de sărbătoare și tradiție pentru comunitate | Ecoul Nostru",
  "content": "Hramul frumoasei localități Pepeni a fost sărbătorit ieri, de ziua Sf. Arhangheli Mihail și Gavril cu mult fast. Oamenii din sat, cât și oaspeții s-au adunat după masă la Casa de Cultură „Nicolae Glib” unde au avut parte de muzică și voie bună. Timp de câteva ore, pepenenii au uitat de griji și s-au distrat la maxim, având în program mai multe măsuri culturale.\n\nEi s-au bucurat de expoziții frumos amenajate în holul Casei de Cultură, precum și alte activități. În scena instituției au evoluat c viitorii artiști- instrumentiști elevii Scolii Muzicale Filiala Pepeni, Ansamblurile Folclorice Mugurașii, Rozalia si Moștenitorii, precum si Grupul de Dansatori Brâuleț, care au dăruit publicului veselie și voie bună prin cântece și dansuri.\n\nAutoritățile administrației publice locale de comun acord cu angajații Secției de Cultură Sângerei și cei ai căminului cultural local, au pregătit un vast program cultural artistic.\n\nOleg CERNEI , Primarul comunei Pepeni a felicitat călduros cetățenii cu sărbătoarea sfântă, declarând că hramul localității este o sărbătoare sfântă pentru fiecare. Pepeni este casa comună a lor, iar fiecare locuitor al lui, sfințește locul.\n\n„Sărbătoarea de azi, ne oferă o ocazie minunată, să ne aducem aminte de valorile noastre tradiționale, de folclor, de străbuneii noștri, de unitatea care ne definește comunitatea.\n\nÎn această zi specială, nu putem trece cu vederea trecutul nostru bogat, generațiile care, au zidit piatră cu piatră această comuniune cu numele frumos Pepeni, la moștenirea noastră culturală și la contribuția fiecărui locuitor. Este momentul să reflectăm asupra frumuseții și prosperității localității noastre. Să ne bucurăm împreună de rezultatele muncii noastre, să conviețuim în pace și armonie. Hramul localității să ne aducă bucurie, bunăstare, liniște în casele și familiile noastre.\n\nÎn calitate de primar, mă angajez, să lucrez alături de Dumneavoastră pentru a face comuna noastră mai frumoasă, bine amenajată, cu o infrastructură modernă, ca să declarăm că satul Pepeni, este un sat european.\n\nVă doresc ca fiecare zi să Vă fie binecuvântată, să avem sănătate și pace în casele și țara noastră. Fie ca ochii copiilor și tinerilor noștri să exprime fericire, îmi doresc foarte mult ca bătrânețile părinților și bunicilor să fie liniștite”.\n\nVice președinta Veronica SERBUȘCA , a menționat că comuna Pepeni are tot sprijinul Consiliului raional și a Guvernului Republicii Moldova.\n\n„ Am descoperit în comuna Pepeni cei mai buni, harnici și talentați oameni, cei mai frumoși copiii și cele mai frumoase perspective de viitor. Este important ca Dumneavoastră, cu toții , să vă doriți prosperitate și să realizați împreună acest lucru. În comun depunem toate eforturile pentru ridicarea nivelului calității vieții în comuna Dumneavoastră. Vă urez sănătate, pace, liniște sufletească, iar comunei Pepeni în întregime îi urez prosperitate, tot ceea ce v-ați pus în plan- reconstrucția drumurilor, instituțiilor de învățământ etc – să se implementeze.”\n\nÎn cadrul evenimentului, Oleg CERNEI, a felicitat opt cupluri familiare cu prilejul celor 50 și mai mulți ani de căsnicie. Fiecare cuplu au primit câte un premiu bănesc, un colac și ,desigur flori. Acestor cupluri destinse li s-au adus toate onorurile și laudele de rigoare.\n\nZiua Hramului a culminat cu evoluarea invitatei speciale – DIAMANTA PATERÀU, interpretă de muzica populara, care a adus voie bună, veselie și energie pozitivă pentru toți cei prezenți la sărbătoare, cât și cei care urmăreau desfășurarea evenimentului pe rețelele de socializare.\n\nAceasta a fost ultima mare sărbătoare înainte de Postul Nașterea Domnului, care începe pe 28 noiembrie.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0565.html"
  }
}