{
  "title": "Și-au luat zborul din liceu | Ecoul Nostru",
  "content": "După trei ani de studii Liceul „Mihai Eminescu” din or. Sângerei și-a petrecut în drumul vieții 62 de absolvenți. Ei la rândul lor au spus adio anilor de liceu într-o atmosferă creată în mod inedit și special pentru ei, dar și pentru profesorii care i-au învățat le-au fost modele.\n\nÎn aceste momente de neuitat , cu depline emoții au venit să fie alături de eroii ultimului sunet de clopoțel, părinții alăturați Asociației Părinților, actuala conducere a țării și a raionului în persoana consilierului raional Maria Druga, primăria orașului reprezentată de Tudor Mocanu, partenerii și susținătorii performanțelor liceenilor ,Compania Gelibert, reprezentată de Vadim Postoroncă. Pentru prima dată la festivitatea ultimului sunet au fost invitați și s-au prezentat oaspeți speciali, profesorii care au activat în liceu de la fondarea sa, pe parcursul a 30 de ani împliniți . Au răspuns la invitația onorabilă: Parascovia Cireș, profesoară de chimie, Elena Doagă, profesoara de biologie, Petru Dubenco,profesor de istorie, Ecaterina Atanasov, profesoară de limba și literatura română, Eugenia Nichiforeac, profesoară de matematică, Zinaida Orfin, profesoară de limba engleză, Viorica Grosu, profesoară de limba franceză, Nicolae Urecheanu, profesor de sport.\n\nNicolaie Melinte, directorul instituției liceale a punctat în mesajul de recunoștință exprimat, că „pe parcursul a 34 de săptămâni ale anului academic profesorii care muncesc în liceu s-au implicat pentru a lansa tineri competitivi. Pregătiți să facă transformarea și să accepte ei să se transforme. Aceasta creștere a simțit fiecare părinte, partener, profesor în copiii de ieri – absolvenții de astăzi care au stat în fața tuturor prezenți la eveniment cu demnitate, cu recunoștință și cu încredere că sunt pregătiți pentru zbor. Altfel nici nu ai cum fi după trei ani de studii în această academie care se numește„Mihai Eminescu”. Lângă cele 26 de promoții câte a oferit lumii largi liceul, s-a mai alăturat promoția anului finalizat de studii 2022 -.2023.Copii asemenea buni la carte, la conceptul lor față de realități din jur cu care au crescut și vor mai crește. Dovada treptelor pregătite temeinic pentru noi urcușuri, din liceu în viață largă a expus-o asemenea tatăl lor din Liceu, directorul Nicolae Melinte. În anul academic s-au încadrat în lista olimpicilor 38 de liceeni. Alți 14 liceeni au primit diplome și premii bănești, pentru împăcare bună cu cartea, pentru excelență în studiere și pentruîn implicare în variate proiecte, pentru excelența de a fi eminent, șef de promoție. Acestea nu au spus decât că le este drag liceul și le va fi dor de el., că„ prin truda lor profesorii au mai format o generație, absolvenții care au spus adio anilor de liceu. Au spus regretul, dar și optimismul : profesorii să rămână și după ei călăuza frumosului. Absolvenții au încredințat profesorii .respectul nostru demult l-ați câștigat. Vă iubim și ne va fi dor de voi”, am simțit nevoia să spunem. Și părinților le-au mulțumit pentru fiecare binecuvântare.\n\nProfesorii liceului invitați drept oaspeți de onoare nu au fost limitați doar la asistarea și participarea la ultimul sunet de clopoțel pentru promoția 2022-2023. Pentru ei actuala administrație a liceului împreună cu profesorii care continuă să muncească la catedrele unde ei au muncit, au construit o surpriză pentru ei,un panou ,dezvelirea căruia avea să aibă loc cu participarea fiecărui nemijlocit. În oglinda „În trecerea anilor…” s-au regăsit toți câți au muncit în liceu de la înființare ,în 30 de ani de viață a instituției. După cum a mărturisit bucuria tuturor de a fi în astfel de mod respectat și neuitat, Ecaterina Atanasov a spus:„ Suntem bucuroși să participăm la oficierea acestui panou, la Academia de dragoste de viață, de cuvânt, de neam și de țară. Este o rugăciune a timpului trăit aici”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0416.html"
  }
}