{
  "title": "Cotă maximă de emoții la liceul „Olimp” din Sângeri | Ecoul Nostru",
  "content": "Prima zi a noului an academic a început altfel pentru cei peste o mie de elevi ai Liceului Teoretic „Olimp” din orașul Sângerei. Or, ei vor beneficia de schimbări de experiență, seminare, excursii, dar și noi oportunități de studii în România. Totul grație semnării Acordului de Parteneriat dintre LT „Olimp” și LT „Alexandru Vlahuță” din București România.\n\nE frumos că Sărbătoarea Națională Limba Noastră cea Română este precedată de prima zi de școală. E ca un preludiul această sărbătoare a începutului de an școlar. E ca o primă piatră pusă la temelia unei case. E și crucea pe care obișnuiesc s-o zidească în temelia casei.\n\nVineri, 1 septembrie toate drumurile au dus spre instituțiile de învățământ a celor mici, a celor maturi, a oamenilor de la conducere și a celor din mediul de afaceri.\n\nEvenimentul a început la LT „Olimp” cu careul solemn. Directoarea instituției Ludmilla Șișcanu, menționa: „Performanțele elevilor din anii trecuți, absolvenții noștri sunt tineri ce fac cinste liceului nostru. 40 absolvenți sunt înmatriculați la facultate , dintre care 18 în România.\n\nViață noastră prezentă și viitoare are frumusețe doar prin zâmbetul vostru, prin inocența voastră a copiilor. Suntem siguri că veți reda viața și lumina școlii noastre. Dați ascultare profesorilor, părinților pentru că ei sunt cei care trăiesc prin voi și pentru voi și avem o singură dorință- ca voi să fiți bine.\n\nDestinși colegi profesori, Profesionalismul de care ați dat mereu dovadă este unul dintre atuurile școlii noastre. Alături de responsabilitatea ce vă caracterizează și de prețuirea pentru elevii noștri Vă îndemn și în acest an să confirmați activitatea didactică cu multă dăruire. Îmi exprim încrederea in dăruirea, buna credință si competența Dumneavoastră, in capacitatea de a modela personalități si de a oferi modele de viață si profesie.\n\nResponsabil deopotrivă sunt si părinții, care au datoria de a se implică activ în educația propriilor copii, de a fi prezenți in viața școlii și de a dovedi că pentru aceștia mai mult ca oricând „cei șapte ani de acasă” nu reprezintă niciodată doar vorbe goale.”\n\nLa serbătoarea primului sunet a fost present și Excelența Sa, Consulul General al României la Bălți, Petrișor Dumitrescu care a spus: „Poporul român a fost întotdeauna alături de nevoile și necesitățile Republicii Moldova. Să vă asigur. Vom continua aceste demersuri cu tărie și fermitate. Vom sprijini parcursul democratic și prosper al R. Moldova pentru aderarea și integrarea în Uniunea Europeană”.\n\nPentru liceul „Olimp” prima zi a lunii septembrie intră în istorie, a fost semnat Acordul de Parteneriat cu LT „ Alexandru Vlahuță ”din București. Inițiativa acestui acord de colaborare între cele două licee îi aparținea Consulului General al României la Bălți, Petrișor Dumitrescu.\n\n„Am găsit tangente în misiunea instituției noastre educaționale și LT „Alexandru Vlăhuță”. Mă refer la obiectivul principal, școală de performanță, o școală de calitate, cu accentul pe valorile general umane și cele europene„, a spus Ludmila Șîșcanu.\n\nProfund emoționat Nelu Gabriel-Rizea, directorul Liceului Teoretic „Alexandru Vlahuță” din București România a declarat: „Acordul încheiat astăzi între instituțiile noastre de învățământ se bazează pe domeniile de interes comun și dezvoltarea relațiilor de cooperare. Am făcut un nou pas pentru făurirea unui viitor mai bun, educația copiilor, o investiție pe care nu o vom regreta.”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0412.html"
  }
}