{
  "title": "PARTENERIATE EUROPENE Punte educațională prin proiectul transfrontalier ,,Într-un glas de-a pururi și întotdeauna” | Ecoul Nostru",
  "content": "O cooperare specială a fost stabilită între Liceul Teoretic ,,Alexandru Vlahuță” din București, România și Liceul Teoretic ,,Olimp” din Sângerei, Republica Moldova la data de 1 septembrie 2023, cu ocazia începerii noului an de învățământ în Republica Moldova, punându-se baza unei legături speciale prin încheierea unui „ACORD DE COOPERARE”. Proiectul a fost inițiat și sprijinit de Petrișor Dumitrescu, consulul general al României la Bălți , finanțat de Guvernul României, Departamentul pentru Relația cu Republica Moldova.\n\nAcordul de cooperare a constituit o oportunitate de a consolida relațiile noastre bazate pe comunitatea de limbă, istorie, cultură și spiritualitate și parcursul european al Republicii Moldova.\n\nAu fost trasate principalele direcții de acțiune și au fost realizate variate activități în perioada 01.09.2023-29.09.2024. S-au desfășurat conferințe online, s-au analizat posibilitățile de organizare a schimburilor temporare de cadre didactice și elevi, activități de formare profesională pentru cadrele didactice, schimb interdisciplinar, întâlniri între elevi de pe ambele maluri ale Prutului, toate, cu scopul promovării valorilor comune românești și ale Uniunii Europene.\n\n„Inițiativa a pornit odată cu semnarea unui acord între cele două licee, în septembrie, anul trecut, prin care am dorit să oficializăm dorința noastră de a desfășura activități comune pentru a crea o comunitate educațională, prin care să implementăm excelența în educație. Odată cu prezența fizică, dincolo de cea online, a profesorilor de la Liceul ”Alexandru Vlahuță” la catedră, în Liceul ”Olimp”, elevii și profesorii din unitatea de învățământ din Sângerei au beneficiat direct de angajamentul nostru de a consolida această punte educațională peste Prut”, a declarat directorul Liceului „Alexandru Vlahuță” din București, Gabriel Rizea.\n\nLa data 18 noiembrie 2023, un grup de profesori din IPLT,,Olimp” a participat la celebrarea ,,Centenarului Vlahuță”-100 de ani de la punerea pietrei de temelie a ,,școlii din cătunul Floreasca”. Vizita a consolidat relațiile dintre cele două licee, deschizând uși pentru colaborări viitoare și proiecte comune. Acest eveniment a marcat nu doar o aniversare istorică, ci și o promisiune pentru viitorul educației, construit pe fundamente solide de tradiție și excelență.\n\nPerioada din 14.05.2024- 18.05.2024 a fost una memorabilă , întrucât cadrele didactice din România au predat ore împreună cu cadrele didactice din Moldova, impactul fiind unul major . Elevii IPLT ,,Olimp” din Sângerei au remarcat valoarea parteneriatului și au adunat emoții și amintiri.\n\nRecent un grup de cadre didactice și elevi au revenit din România, participând la Zilele Active din cadrul Proiectului asistând la diverse activități educaționale, ore publice! Am vizitat Patriarhia Română, Catedrala Patriarhală din București, Palatul Parlamentului din București, Teatrul Național din București, am comunicat cu membrii comunității academice din Liceul Teoretic „Alexandru Vlahuță” și am stabilit noi relații, noi prietenii.\n\nCu siguranță, Proiectul este unul valoros, vom păstra această punte educațională și o vom dezvolta.\n\nDna directoare a IPLT „Olimp” Ludmila ȘIȘCANU susține : ,,Suntem profund recunoscători pentru colaborarea manifestată în consolidarea comunității de limbă, cultură, educație, spiritualitate și istorie. Proiectul a finalizat doar oficial, pentru că în luna Martie vă invităm la Sângerei! Proiectul continuă!”\n\nAducem alese mulțumiri Guvernului României, Departamentului pentru Relația cu Republica Moldova pentru susținere financiară, Domnului Petrișor Dumitrescu, consul general al României la Bălți , Domnului Gabriel RIZEA , director al Liceul Teoretic ,,Alexandru Vlahuță” din București și Doamnei Ludmila ȘIȘCANU , directoarea IPLT ,,Olimp”, Sângerei pentru oportunitatea oferită!",
  "metadata": {
    "original_file": "Ecoul_Nostru_0339.html"
  }
}