{
  "title": "Plecăciuni și florile recunoștinței noastre, vouă, lucrătorilor medicali | Ecoul Nostru",
  "content": "Venim la ei atunci când sănătatea ne este șubrezită. Ne plângem, văităm, oftăm și privim către ei cu speranța, că, grație profesionalismului Dumnealor, ne vor face să ne simțim bine și ne vor pune pe picioare. Nădăjduim noi, pacienții, și ne punem speranțele în oamenii în halate albe, cărora Dumnezeu le-a dat har, vocație, multă răbdare, omenie, perseverență și multă dăruire de sine pentru a-și exercita meseria.\n\nDe Ziua lucrătorului medical și a farmacistului Consiliul raional Sângerei a organizat un eveniment festiv, dedicat profesioniștilor, care activează în domeniul sănătății. La Casa de Cultură „Nicolae Iorga” au venit pentru a-și marca ziua lor profesională medici de la IMSP Spitalul raional, cu directorul–interimar Vitalie Tabarcea, colectivul IMSP Centrul de Sănătate Sângerei, directoare Eleonora Tartacovschi, specialiștii de la Secția Consultativă, ghidați de Ludmila Galagan ,medicii de la Întreprinderea Municipală „Centrul Stomatologic raional”, directoare Rodica Locoman, medici de la Serviciul Urgență, ghidați de Elvira Tronciu, medici de la Centrul de Sănătate Publică, director Gheorghe Balea, lucrători medicali ai centrelor și punctelor de sănătate din teritoriu, farmaciști. Evenimentul a fost organizat în parteneriat cu instituțiile medicale din raion cu aportul soților Valeriu și Anastasia Rusu, Secția Cultură Sângerei, creând un prilej oportun de reîntâlnire a tuturor profesioniștilor care au îmbrățișat profesia nobilă de medic. Alături de cei omagiați, au fost Ion Orlovschi, vice președinte al raionului, Cristian Cainarian, șef-adjunct al Oficiului Teritorial Bălți a Cancelariei de Stat, Arcdie Covaliov, Andrei Cucoș, Primăria orașului Sângerei și satului Vrănești, șefi de secții, direcții, consilieri raionali.\n\n„Medicina, educația, cultura, asistența socială sunt prerogativele cele mai aproape de suflet în activitatea noastră. Am susținut și vom susține domeniul sănătății, căci doar având condiții adecvate și specialiști buni în instituțiile medicale, ne vom putea bucura de o societate sănătoasă. Sunt recunoscător pentru ceea ce faceți, mai cu seamă că vă dedicați tot timpul profesiei, nu spuneți „nu” chiar și atunci, când sunteți doborâți de oboseală sau aveți multe alte activități cotidiene. Chiar de e zi sau noapte, ploaie, ger sau zăpușeală, dvs. stimați angajați din domeniul sănătății, mergeți la cei suferinzi. Astfel demonstrați înțelepciunea celor șapte ani de acasă, a cunoștințelor căpătate cu atâta trudă și asiduitate și, bineînțeles, îndreptățiți rostul lui Hipocrate,” a remarcat în mesajul de felicitare vicepreședintele . În continuare dumnealui împreună cu șeful Secției Administrare Publică Vitalie Tabarcea, au înmânat diplome de apreciere a activității prodigioase în domeniul sănătății, responsabilitate, contribuție personală la dezvoltarea și perfecționarea asistenței medicale acordate populației unui număr mare de lucrători medicali.\n\nContinuare citiți în ziarul Ecoul nostru din 23.062023",
  "metadata": {
    "original_file": "Ecoul_Nostru_0469.html"
  }
}