{
  "title": "Pe data de 10 octombrie, toate școlile din țară vor organiza, concomitent, alegeri în Consiliile elevilor | Ecoul Nostru",
  "content": "În toate școlile din țară vor funcționa consiliile școlare ale elevilor. Alegerile pentru aceste structuri se vor desfășura concomitent, în toate instituțiile, pe data de 10 octombrie.\n\nUlterior, elevii își vor alege reprezentanții în consiliile raionale, iar până la finele anului curent, va începe să funcționeze și noua componență a Consiliului Național al Elevilor. Ministerul Educației și Cercetării și Agenția Națională pentru Tineret au lansat astăzi o campanie de informare pentru elevi și administrațiile școlare, astfel ca procesul electiv să aibă loc în mod corect și democratic.\n\n„Pentru noi, la Ministerul Educației, este extrem de important să avem un proces participativ în care elevii se implică pe deplin în luarea deciziilor, iar consiliile sunt funcționale și reprezentative. Avem un regulament nou, care permite elevilor să aleagă cine îi reprezintă atât la nivel de școală, cât și la nivel de raion sau la nivel național. Ne-am dorit ca această structură să fie independentă de minister, să reprezinte o voce puternică în dialogul despre politicile pe care le implementăm pentru sistemul educațional și să fie cu adevărat reprezentativă. Membrii Consiliului Național al Elevilor trebuie să simtă că au în spate votul a sute de elevi, vocea cărora o reprezintă în raport cu instituțiile de stat. Invităm școlile să asiste elevii în acest proces care trebuie să fie unul corect, democratic și anonim, astfel ca fiecare elev să aibă șansa să acceadă în această structură”, a spus ministrul Dan Perciun în cadrul unei conferințe de presă.\n\nAlegerile în consiliul școlar, raional și național se vor desfășura în baza unor reguli noi, prevăzute de Regulamentul de funcționare a acestor structuri, adoptat într-o versiune nouă în anul 2023. Dacă până acum, tinerii care făceau parte din Consiliul Național al Elevilor erau selectați de minister, din acest an ei urmează să fie selectați de colegii lor din structurile raionale, iar aceștia, la rândul lor – din rândul consiliilor școlare ale elevilor.\n\nPe parcursul lunii septembrie vor fi organizate o serie de sesiuni de informare pentru elevi și instituțiile de învățământ, instruiri tematice pentru coordonatorii metodologiei cu privire la desfășurarea procesului electoral în școli, precum și alte acțiuni de suport pentru a facilita desfășurarea corectă a alegerilor în școli și colegii.\n\nConsiliile școlare reprezintă elevii în raport cu instituția de învățământ, consiliile raionale – în raport cu direcția raională/municipală de învățământ și alte structuri care au atribuții în sistemul educațional. Membrii Consiliului Național al Elevilor reprezintă interesele tinerilor în raport cu Ministerul Educației și Cercetării și alte autorități publice centrale.\n\nCampania de informare face parte din Programul de asistență pentru consolidarea Consiliilor Elevilor elaborat de către Ministerul Educației și Cercetării și implementat de către Agenția Națională pentru Tineret, având obiectivul general de a promova cetățenia activă și spiritul civic în rândul elevilor prin împuternicirea, capacitarea și susținerea financiară a inițiativelor de inovație socială a acestora. Campania este implementată cu suportul partenerilor: Centrul de Instruire Continuă în Domeniul Electoral, Asociația Obștească „Centrul de Informare și Resurse ProBono” și Asociația Obștească „STUDEM”.\n\nPentru informare cu privire la desfășurarea alegerilor și structura platformelor de participare ale elevilor, accesați Ghidul pentru elevi: C",
  "metadata": {
    "original_file": "Ecoul_Nostru_0349.html"
  }
}