{
  "title": "Geografia este un domeniu larg și nespus de interesant, dacă intri în esență lui Interviu realizat cu Larisa Melinti, profesoară de geografie Liceul Teoretic „Olimp”Sângerei. | Ecoul Nostru",
  "content": "Primele contacte cu această materie le avem fără să ne dăm seama în clipa în care pășim fața pământului sau ne minunăm de lumina corpurilor cerești. Geografia continuă să ne captiveze la școală, iar marele secret este și în capacitatea profesorului ce predă elevilor cursul, să găsească căi neobișnuite pentru a-i pasiona pe aceștia cât mai mult de obiect. Larisa Melinte, profesoară de geografie la Liceul Teoretic „ Olimp” din orașul Sângerei, la fel ca și fiecare profesor, a urmat această cale din marea dragoste pentru copii. S-a născut în satul Gordinești, raionul Rezina, a absolvit Universitatea Pedagogică din Tiraspol. Studierea Pământului și pedagogia au făcut-o să fie mai aproape de ceea ce iubește cel mai mult- copiii și natura.\n\n-Stimată Larisa Melinte, spuneți-ne vă rog, ce este geografia?\n\nL.Melinte:- Geografia este una dintre științele despre realitatea existentă, este știința despre procesele și fenomenele care au loc în preajma noastră, în regiune, pe glob. Cercetarea orizontului local în cadrul activităților eduaționale la geografie a reprezentat întotdeauna un punct de plecare în proiectarea demersului de învățare a acestei disciplini școlare. Învățarea geografiei pornește de la elementele observabile direct, iar metoda cea mai eficientă de abordare a fenomenelor geografice este observarea realității obiective a mediului care îl înconjoară pe elev.\n\n– Când ați descoperit dragostea pentru geografie și cine v-au influiențat cel mai mult?\n\nL.Melinte: – Credă că primele fiori de dragoste în descoperirea a tot ce ne înconjoară au fost cultivate de profesorul meu de geografie de la școala din Gordinești, care era un om extrem de interesant, un profesor de excepție, captivant, enigmatic, cu o bună pregătire de specialitate, dar și pedagogică. Doar prin lecțiile ce ni le preda, atitudinea și grija pentru elevii săi, făcea să așteptăm revenirea unei alte lecții de geografie. La școală mi se păreau foarte interesante lecțiile de geografie. Cu mare drag și curiozitate îmi ascultam dascălii. M-a ispirat foarte mult profesorul meu de geografie, care era atât de talentat, încât la orele lui vizualizam însușirea de cuvinte și informații pe care le rostea. Acest lucru îmi stârnea curiozitatea și am început să-mi doresc tot mai mult, nu doar să vizualizez informațiile, dar să descopăr și să văd cu ochii mei natura și pământul care găzduiește existența atâtor oameni. Am ales anume geografia pentru interesul acordat interacțiunii dintre societate și mediul natural, pentru deschiderea oferită în interpretarea legăturilor dintre fenomene la nivel local, regional și planetar.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0747.html"
  }
}