{
  "title": "Tuberculoza poate fi tratată | Ecoul Nostru",
  "content": "Ziua de 24 martie este considerată Ziua Mondială de Combatere a Tuberculozei. Organizaţia Mondială a Sănătăţii (OMS) a stabilit că tuberculoza este o problemă globală, situaţia epidemiologică în lume în ultimii ani, agravându-se considerabil. Iurie VIERU, doctor ftiziopneumolog ne-a reamintit despre importanța prevenirii și depistării la timp a bolii.\n\n– Domnule doctor, spuneține ce este, de fapt, tuberculoza?\n\n„Tuberculoza este o boală infecţioasă şi contagioasă care se răspândeşte pe cale aerogenă, prin tuse, strănut și chiar în timpul vorbirii, fiind provocată de bacilul Koh. Izvorul principal de infecţie sunt bolnavii de tuberculoză. Cel mai des, sunt afectați plă- mânii, dar poate interesa orice parte a organismului (pleura, ganglioni, oase, meninge, aparat uro-genital etc).”\n\n„Primele simptome ale bolii sunt: tuse cu spută mai mult de 3 săptămâni, hemoptizie (spută cu sânge prin tuse), febră, scăderea în greutate, pierderea poftei de mâncare, astenie permanentă, oboseală, dispnee la efort fizic, dureri în regiunea toracelui, transpiraţii sporite noaptea. Tuberculoza se poate depista prin examenul de laborator prin microscopie şi Gene-Expert al sputei pentru depistarea bacilului şi determinarea rezistenţei; testul tuberculinic la copii şi adolescenţi; examenul radiologic al toracelui. Dacă bolnavul nu se adresează la timp pentru examinare, boala progresează şi duce la pierderea capacităţii de muncă, invaliditate şi uneori la deces.”\n\n„Conform Programului Naţional de control al tuberculozei, tratamentul acesteia este gratuit şi se efectuează după scheme standartizate. Durata tratamentului pacienţilor cu tuberculoză sensibilă este de 6-8 luni. Spitalizarea bolnavilor este obligatorie pentru bolnavii bacilari pentru o perioadă de 2-3 luni. Pacientul care a primit cura de tratament sub supravegherea lucrătorilor medicali se vindecă…\n\ncontinuarea o veți citi în numărul 13 al ziarului din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0712.html"
  }
}