{
  "title": "MAMA NOASTRĂ CEA DIN CERURI | Ecoul Nostru",
  "content": "Ziua de mane va sosit la noi cu lumină duhovnicească, cu bucurie sfântă, fiindcă se naște Maica luminii și a bucuriei. Se vestește mila și izbăvirea neamului omenesc, căci s-a născut Maica milei și a milostivirii. Nu prăznuim nașterea vreunui sfânt, ci nașterea aceleia ce este mai sfântă edict toți sfinții.\n\nNu sobor de îngeri se cinstește mâne, ci nașterea Împărătesei îngerilor. Nu maică de împărat pământesc se naște, ci însuși Maica Domnului și Dumnezeului slavei. Împărăteasa făpturii și Doamna lumii, din pântece sterp și neroditor a răsărit. Și cine va putea, după vrednicie, să cinstească nașterea ei? Însăși Biserica lui Hristos arată că este cu neputință acest lucru, zicând: „Nu se pricepe toată limba a te lăuda după vrednicie, căci se întunecă și mintea cea mai presus de lume a cânta ție, de Dumnezeu Născătoare” (Axionul din ziua Botezului Domnului).\n\nMâne, însă, se cade să ne veselim, căci s-a născut pe pământ Maica Vieții, Fecioara Maria, cea mai sfântă ființă omenească pe care a ales-o Dumnezeu mai înainte de întemeierea lumii, ca să nască pe Iisus Hristos de la Duhul Sfânt în Betleemul Iudeii. Să se bucure astăzi pruncii și fecioarele, copiii și tinerii, mamele și văduvele, preoții și călugării că ni s-a născut nouă mamă duhovnicească și cea dintâi rugătoare, mângâietoare și mijlocitoare înaintea Preasfintei Treimi.\n\nSă mergem deci în Nazaretul Galileei, să-i aducem laude îngereștii, pruncii și Fecioarei Maria, Preacuratei de Dumnezeu Născătoarei, care s-a născut din Sfinții Părinți Ioachim și Ana, la bătrânețile lor. Însă, pentru a lăuda pe prunca și Fecioara Maria, trebuie să avem inimă fără răutate, ca pruncii, și viață curată și neîntinată de păcate trupești. Pentru a lăuda pe aceea care avea să fie Maica Fiului lui Dumnezeu, trebuie să avem inimă de mamă, blândețe și răbdare de mamă, iubire și milă de mamă către toți. Altfel, rugăciunile noastre, darurile noastre, dacă ies din inimi pline de păcate, de ură și de răutate, nu vor fi primite de Preasfântă Fecioară Maria.\n\nCu aceste gânduri de bucurie și nădejde și cu inimi pline de milă și smerenie, să intrăm în sfintele biserici și, sărutând icoana Maicii Domnului, să-i adresăm cu credință această scurtă rugăciune: Ușa milostivirii deschide-ne-o nouă, binecuvântată Născătoare de Dumnezeu Fecioară, ca să nu pierim cei ce nădăjduim întru tine, ci să ne mântuim prin tine de nevoi, că tu ești mântuirea neamului creștinesc.\n\nTuturor vrăneștenilor Vă doresc sănătate, bunăstare, prosperare, bucurii de la cei dragi, minunate împlinir4i și un Hram Binecuvântat”",
  "metadata": {
    "original_file": "Ecoul_Nostru_0032.html"
  }
}