{
  "title": "Rațiunea până la urmă va triumfa | Ecoul Nostru",
  "content": "La întrebările cor „EN”, Maria ȚURC-ANU, răspunde consilierul raional, Ion ROȘCA \n\n – Stimate Ion ROŞCA, sunteţi mulţumit de realizările din cadrul Consiliului Raional? \n\n „Cu unele excepţii – da. Părinţii m-au învăţat să-mi onorez obligaţiunile la serviciu, în relaţiile cu cetăţenii, societatea – responsabil. \n\n Ca argument am să fac o mică abatere de la subiect. \n\n În primul rând, un exemplu concludent în această privinţă sunt rezultatele mele în calitate de profesor. Pe parcursul ultimilor 9 ani, din numărul total al cadrelor didactice din raionul Sângerei, doar profesoara de limba franceză de la LT „P. Halippa” Cubolta, Ludmila Moscal a reuşit să aducă cu discipolii săi mai multe locuri premiante de la olimpiadele republicane decât mine. Nota medie a claselor mele la examenul de limba şi literatura română alolingvi la examenul de BAC, pe parcursul ultimilor 2 ani, a fost cea mai mare în raion. \n\n Şi în funcţia de şef al Centrului Metodic raional al Direcției Educație Sângerei am reuşit împreună cu mai mulţi colegi să creăm structuri, conţinuturi şi forme ale lucrului metodic apreciate de cadre, minister, Institutul de Ştiințe ale Educației şi colegii din alte raioane. \n\n O astfel de responsabilitate, atitudine aplic și în activitatea mea de consilier raional. Mă pregătesc minuţios de fiecare şedinţă a comisiei, consiliului, deja pe parcursul a 21 de ani. Studiez, analizez şi perfectez materialele propuse. Împreună cu mulţi consilieri reuşim să contribuim la îmbunătăţirea activităţii consiliului, comisiilor. Mă refer la calitatea actelor elaborate şi aprobate, monitorizăm procesul de realizare a deciziilor. Astfel ne aducem aportul la crearea unei atmosfere sănătoase de lucru în Consiliul Raional şi în structurile, serviciile raionale în folosul cetăţeanului. E regretabil faptul că din motive subiective şi obiective nu totdeauna ne reuşeşte acest deziderat.” \n\n – Membru al cărei Comisii de Specialitate sunteţi şi care este contribuţia Dumneavoastră? \n\n „În Consiliul Raional Sângerei îndeplinesc funcţia de secretar al Comisiei Învăţământ, Cultură, Medicină, Asistenţă Socială şi Protecţia Familiei, Tineret şi Sport. În Consiliul Judeţean Bălţi am îndeplinit funcţia de preşedinte al comisiei similare şi experienţa acumulată atunci, mă ajută azi. \n\n Avem un enorm spectru de responsabilităţi şi un volum mare de lucru cu o pondere financiară de peste 85 % din bugetul raionului. Mă strădui să utilizez şi cunoştinţele, experienţa mea de consilier raional şi judeţean, ce constituie deja 21 de ani, pentru a îmbunătăţi calitatea documentelor propuse tuturor consilierilor raionali spre aprobare. Pentru mine primordială este colaborarea cu ceilalţi membri ai Comisiei, cu conducătorii şi specialiştii din serviciile raionale. Mizez pe toleranţa reciprocă şi asumarea responsabilităţii comune în faţa cetăţenilor din raion. Nu pot accepta în activitatea CR – a conducătorilor şi angajaţilor în diferite servicii: superficialitatea, incompetenţa, lenevia şi obrăznicia unora…\n\ncontinuarea o puteți găsi în ziarul nr. 41-42 din săptămâna aceasta",
  "metadata": {
    "original_file": "Ecoul_Nostru_0693.html"
  }
}