{
  "title": "Ecoul Nostru",
  "content": "După aproape cinci ani de activitate hidrocentrală de pe râul Răut, situată între Brânzeni și Pistrieni raionul Telenești, și-a oprit turbinele în primele zile ale lui noiembrie curent. Decizia de suspendare a fost luată de procurori și va rămâne în vigoare până când agentul economic nu va obține actele permisive de mediu. Hidrocentrala a fost luată în arendă de către o companie fondată de Ruslan Berlinschi. Doar anul trecut, din exploatarea centralei, el a vândut electricitate de circa jumătate de milion de lei.\n\nIstoria acestei afaceri începe în 2015. Este anul în care primăria Brânzeni decide să ofere în arendă hidrocentrala, pe atunci în ruine, unei companii, la conducerea căreia se afla omul de afaceri Ruslan Berlinschi, în trecut funcționar la Banca Națională Inițial, Berlinschi a încercat să bată palma cu primăria comunei Pistruieni. Maria Mihalcenco, primara satului a fost contra:\n\n„ Eu am cerut să mi se prezinte inițial toate documentele ce țin de Ministerul Mediului, Inspectoratul Ecologic, Apele Moldovei. Zic: dl Berlinschi, când le aveți în ordine, veniți și discutăm cu Consiliul Local. A mai venit o dată, nu era nimic în ordine, i le-am strâns și i-am zis să vină atunci când este totul în ordine și gata. Iată atunci s-a terminat toată discuția cu dl Berlinschi.”, ne spune dna Mihalcenco.\n\nPrintr-o decizie de judecată, hidrocentrala a fost atribuită primăriei comunei Brânzeni. Chiar de la începuturi au fost semnalate cazuri când, din cauza activității hidrocentralei, în zonă aveau loc catastrofe ecologice. Ultimul incident de acest fel a avut loc în iulie curent, când albia Răutului rămăsese fără apă. „ Ce a fost pe 6 iulie? Stăvilarul, așa cum a recunoscut și paznicul, nu a fost ridica astfel, nicio picătură de apă nu s-a scurs în jos, pe o distanță de câțiva kilometri, până la hidrocentrala de la Vadul Leca. Apa a lipsit total ”, își amintește primarul de Negureni Ion Popa.\n\nAtunci, la fața locului s-au prezentat inspectorii de mediu care au numărat peste 800 de pești morți iar prejudiciul cauzat constituie în jur de un milion de lei. Au fost audiați mai mulți martori, care au declarat că peștii au murit din cauza blocajului intenționat al fluxului de apă. Publicăm un fragment din răspunsul oferit de Procuratura Generală, la solicitarea noastră:\n\n„ În cadrul urmăririi penale, în scopul determinării factorilor antropogeni care au dus la pieirea resurselor piscicole, a fost dispusă expertiza judiciară complexă în domeniul ecologiei și construcției. Valoarea prejudiciului a fost estimata de Ministerul Mediului la 1 541 992,46 lei. La moment, cu privire la faptele menționate sunt investigați mai mulți suspecți. Activitatea mini hidrocentralei a fost suspendata, până la obținerea actelor permisive de mediu. ”\n\nAm insistat să ne ofere o reacție și Viaceslav Tcaciuc, primarul din Brânzeni, cel care a dat construcția în arendă, dar a refuzat. Ne-a sugerat să discutăm cu primarii care sunt deranjați de activitatea hidrocentralei. „ Da, nu încurcă. Locuitorii… Dacă nu mă încurcă, pentru ce să vă dau eu interviu?\n\n„ La noi, oamenii s-au împărțit în două tabere. O parte sunt deranjați de aceste izvoare, altei se bucură ca apa este mai multă. Dar, când s-au retras apele, a rămas doar nămolul. Specialiștii spun ca este o catastrofa ecologică, dacă rămâne doar nămolul, se dezvoltă bacterii. Pot provoca diferite boli, ceea ce afectează sănătatea localnicilor. ”, declară primara.\n\nÎn comparație cu hidrocentrala de la Brânzeni, cea din Căzănești este în ruine. L-am întrebat pe Vasile Sârbu, primarul localității ce planuri are pentru ea:\n\n„ Noi, de la administrația publică locală spunem că ne aparține nouă. Cei de la Apele Moldovei – că e a lor, pentru că se află pe cursul râului. Ne vom clarifica în curând. Eu îl văd monument de arhitectură, care să fie pus în circuitul turistic .”\n\nAm vrut să aflăm de la Ruslan Berlinschi ce planuri are pentru activitatea de mai departe a hidrocentralei, în condițiile în care există un dosar penal și cum comentează acțiunile procurorilor. Ne-a răspuns, dar ne-a cerut să discutăm mai apoi. După, l-am telefonat repetat și nu a mai răspuns.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0126.html"
  }
}