{
  "title": "PROCES VERBAL cu PRIVIRE la CONTRAVENȚIE | Ecoul Nostru",
  "content": "Se anunță cetățeanul MÎRZA Andrei Ion, anul nașterii 2005, domiciliat în raionul Sângerei, s. Dumbrăvița, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul COJOCARI Vasile Ion, anul nașterii 2006, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul BARBACARU Cătălin Sergiu, anul nașterii 2006, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul SAMBRIȚCHI Serghei Serghei, anul nașterii 2005, domiciliat în raionul Sângerei, s. Romanovca, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul VIERU Vasile Nicolae, anul nașterii 2005, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul BERZEDEANU Vladislav Adic, anul nașterii 2004, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul COLESNIC Nicolai Vitalie, anul nașterii 2006, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ȘCHIOPU Alexandru Ștefan, anul nașterii 2005, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul SÎNGEREISCHI Ion Vasile, anul nașterii 2004, domiciliat în raionul Sângerei, s. Prepelița, că pe numele lui, la data de 11.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul PANICĂ Adrian Anatol, anul nașterii 2004, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 12.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ANDREEV Sergiu Sergiu, anul nașterii 2006, domiciliat în raionul Sângerei, s. Țiplești, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul MOLDOVAN Ion Grigori, anul nașterii 2006, domiciliat în raionul Sângerei, s. Heciul Vechi, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul RUSSU Andrei Viorel, anul nașterii 2005, domiciliat în raionul Sângerei, s. Țiplești, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CRĂCIUN Stanislav Victor, anul nașterii 2002, domiciliat în raionul Sângerei, s. Alexăndreni, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ISTRATI Veaceslav Ion, anul nașterii 2006, domiciliat în raionul Sângerei, s. Bocancea – Schit, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ARAPANU Ion, anul nașterii 2006, domiciliat în raionul Sângerei, s. Sloveanca, că pe numele lui, la data de 08.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CALARAȘ Ion Nicolae, anul nașterii 2005, domiciliat în raionul Sângerei, s. Rădoaia, că pe numele lui, la data de 28.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul MOVILEAN Ion Gheorghe, anul nașterii 2005, domiciliat în raionul Sângerei, s. Rădoaia, că pe numele lui, la data de 25.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ȘCOLNIC Damian Ion, anul nașterii 2005, domiciliat în raionul Sângerei, satul Rădoaia, că pe numele lui, la data de 25.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ROTARU Denis Valentin, anul nașterii 2005, domiciliat în raionul Sângerei, satul Rădoaia, că pe numele lui, la data de 25.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CUȘNIR Anatolie Oleg, anul nașterii 2006, domiciliat în raionul Sângerei, s.Pepeni, că pe numele lui, la data de 25.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului Contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul RUSU Ion Vasile, anul nașterii 2006, domiciliat în raionul Sângerei, satul Bălășești, că pe numele lui, la data de 25.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul BOTNARI Emilian Nicolae, anul nașterii 2005, domiciliat în raionul Sângerei, satul Bălășești, că pe numele lui, la data de 25.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul DOBRENCO Damian Igor, anul nașterii 2003, domiciliat în raionul Sângerei, s. Heciul Vechi, că pe numele lui, la data de 17.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul MORARU Bogdan Boris, anul nașterii 2006, domiciliat în raionul Sângerei, s. Cotiujenii Mici, că pe numele lui, la data de 17.06.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ROTARI Petru Ion, anul nașterii 2005, domiciliat în raionul Sângerei, s .Bălășești, că pe numele lui, la data de 09.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nraionul Sângerei, s. Țîpleștii, că pe numele lui, la data de 02.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul URSACHE Iurie Iurie, anul nașterii 2005, domiciliat în raionul Sângerei, s. Heciul Vechi, că pe numele lui, la data de 02.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul GUȚU (CREȚU) Samuil, anul nașterii 2005, domiciliat în raionul Sângerei, s .Bălășești, că pe numele lui, la data de 02.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul NEAMȚU Nicolae Tudor, anul nașterii 2003, domiciliat în raionul Sângerei, s. Flămânzi, că pe numele lui, la data de 27.05.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CHISARU Mihail Viorel, anul nașterii 2004, domiciliat în raionul Sângerei, s. Flămânzeni, că pe numele lui, la data de 24.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CARPELIN Artiom Victor, anul nașterii 2004, domiciliat în raionul sângerie, s. Petropavlovca, că pe numele lui, la data de 24.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul GRUZDEV Gheorghi, anul nașterii 2000, domiciliat în raionul Sângerei, or. Biruința, că pe numele lui, la data de 23.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul ANDRIUȚĂ Constantin Vasile, anul nașterii 2004, domiciliat în raionul Sângerei, or. Sângerei, că pe numele lui, la data de 26.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 36 6 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CIOBANU Mihail Vasile, anul nașterii 2005, domiciliat în raionul Sângerei, s. Rădoaia, că pe numele lui, la data de 26.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul CRISTAL Emil Ghenadie, anul nașterii 2003, domiciliat în raionul Sângerei, s. Rădoaia, că pe numele lui, la data de 26.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 366 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.\n\nSe anunță cetățeanul APARATU Vasile Dorin, anul nașterii 2006, domiciliat în raionul Sângerei, s. Chișcăreni, că pe numele lui, la data de 24.07.2024 a fost întocmit proces-verbal cu privire la contravenție pe articolul 3 66 alin. 1 al Codului contravențional al Republicii Moldova „Neîndeplinirea îndatoririlor privind evidenta militară”.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0044.html"
  }
}