{
  "title": "Microsoft va permite clienților săi să creeze agenți autonomi de inteligenta artificială, începând de luna viitoare | Ecoul Nostru",
  "content": "Compania poziționează agenții autonomi – programe care necesită putina intervenție umană, spre deosebire de chatbot-uri – drept „aplicații pentru o lume condusă de AI” care pot gestiona solicitările clienților, identifica oportunității de vânzări și gestiona inventarul.\n\nAlte mari companii tehnologice, cum ar fi Salesforce, au evidențiat, de asemenea, potențialul acestor agenți, pe care unii analiști îi consideră un mod mai ușor de a monetiza miliardele de dolari investite în AI.\n\nMicrosoft a declarat că clienții săi pot folosi Copilot Studio – o aplicație care necesită puține cunoștințe de codare – pentru a crea astfel de agenți în regim de previzualizate publică, din noiembrie. Folosește mai multe modele AI dezvoltate intern și de OpenAI pentru acești agenți.\n\nCompania introduce, de asemenea, 10 agenți gata de utilizare care pot ajuta la sarcini de rutină, cum ar fi gestionarea lanțului de aprovizionare, urmărirea cheltuielilor și comunicarea cu clienții.\n\nÎntr-o demonstrație, McKinsey & Co, care a avut acces timpuriu la aceste instrumente, a creat un agent care poate gestiona solicitările clienților verificând istoricul interacțiunilor, identificând consultantul potrivit pentru sarcină și programând o întâlnire de urmărire.\n\n„Ideea este că Copilot (chatbotul companiei) este interfața utilizatorului pentru AI”, a declarat Charles Lamanna, vicepreședinte corporativ pentru Copilot în afaceri și industrie la Microsoft, pentru Reuters. „Fiecare angajat va avea un Copilot, agentul său personalizat de AI, și apoi va folosi acel Copilot pentru a interacționa cu o multitudine de agenți AI care vor exista.”\n\nGiganții tehnologici se confruntă cu presiunea de a arăta obținerea de randamente pe baza investiților lor masive în AI.\n\nÎn ultimele luni, au apărut unele îngrijorări cu privire la ritmul de adoptare a Copilot, firma de cercetare Gartner afirmând în august că un sondaj realizat pe 152 de organizații IT a arătat că majoritatea nu și-au trecut inițiativele Copilot dincolo de stadiul pilot.",
  "metadata": {
    "original_file": "Ecoul_Nostru_0265.html"
  }
}