{
  "title": "Domeniul care aduce un aport considerabil la dezvoltarea și durabilitatea unui stat | Ecoul Nostru",
  "content": "Sărbătoarea profesională a lucrătorului din sfera asistenței sociale a populației, în Moldova, se consemnează anual a treia duminică a lunii septembrie. \n\n Ideea unei zile mondiale dedicate asistenței sociale a fost inițiată și susținută de o echipă de asistenți sociali, membri ai Federației Internaționale a Asistenților Sociali, în anul 1995. Munca unui asistent social este de a ajuta oamenii în rezolvarea problemelor lor sociale sau personale. Vă prezentăm un interviu cu Maria HUZUN, șefa Direcției Asistență Socială și Protecție a Familiei.\n\n– Care este activitatea unui angajat în domeniul asistență socială? \n\n M. HUZUN: „Asistentul social este persoana angajată de DASPF, dar care prestează servicii sociale comunitare la nivel de primărie. Informează, consultă populația, primește cereri de la locuitorii comunei, identifică și lucrează cu cazurile de dificultate prin intermediul Echipei multidisciplinare locale și totodată referă cazurile la serviciii specializate. Se întâmplă ca asistentul social împreună cu lucrătorul medical și ofițerul operativ de sector să reacționeze promt la cazuri de violență, de neglijare a copilului, luând atitudine conform deciziei primarului localității. Activitatea asistentului social este foarte diversă: evidența și monitorizarea persoanelor cu dizabilități, a familiilor numeroase, a familiilor în situație de risc, primirea dosarelor pentru ajutorul social, pentru plasamentul copiilor sau persoanelor în etate, pentru accesul la Serviciul Social Sprijin pentru familii cu copii etc. Astfel un asistent social trebuie să fie receptiv, obiectiv, punctual, înțelept, comunicabil” …. \n\n Lucrătorii sociali sunt angajații noștri care deservesc la domiciliu persoanele singuratice în etate și cele cu dizabilități. Ei manifestă calități omenești deosebite, în fruntea cărora ar sta receptivitatea și omenia. \n\n Nu doar lucrătorul social și asistentul social, dar și funcționarii publici, angajați și asistenții parentali profesioniști, asistenții personali, tutorii, angajații Centrului de plasament ”Agape”, angajații Azilului „SF. Gheorghe” pentru persoane în etate și singuratice, Centrelor de plasament pentru copii „Luminița”, și „Raza Soarelui” sunt persoane care rezistă la multitudinea de probleme sociale, iau atitudine și participă nemijlocit la diminuarea situațiilor”. \n\n – Are raionul suficienți asistenți sociali? \n\n M. HUZUN: „Este bine știut faptul că salariile lucrătorilor din domeniul asistență socială sunt foarte mici. Totuși, în pofida acestui fapt, sunt oameni cu suflet mare care îndrăznesc și se angajează în lucru. La moment în fiecare primărie avem angajați asistenți sociali, care sunt persoane intermediare între comunitățile din raion și specialiștii din cadrul direcției. Ei sunt persoanele care identifică necesitățile familiilor/persoanelor aflate în dificultate”. \n\n – Cum funcționează rețeaua asistenței sociale în teritoriu și în localitățile rurale? \n\n M. HUZUN: „Ca parte componenta a Consiliului Raional, Direcția Asistență Socială și Protecție a Familiei a dezvoltat, și prestează servicii sociale comunitare și servicii sociale specializate. Bugetul necesar pentru organizare și funcționare este aprobat de către Consiliul Raional. Persoanele care solicită ajutor social sau vor să acceseze un serviciu social, se adresează la asistentul social comunitar din localitate. Serviciile sociale comunitare se prestează la nivel de comunitate de către asistenții sociali comunitari, iar serviciile specializate sunt prestate la nivel raional de către specialiști, în cadrul direcției și în instituțiile subordonate. Referirea cazurilor spre servicii specializate se efectuiază la solicitarea primarului, în baza raportului privind necesitățile identificate și a avizului comisiei raionale respective. \n\n Cu referire la prestațiile sociale, aș spune că cel mai frecvent solicitat este ajutorul social. \n\n La următoarea ședință a Consiliului Raional va fi înaintat proiectul de decizie privind aprobarea unui nou serviciu social Suport monetar adresat familiilor/persoanelor defavorizate. Acest serviciu este parte componentă a Pachetului minim de servicii sociale aprobat prin Hotărârea Guvernului din luna august. \n\n Deocamdată rețeaua funcționează destul de eficient. Avem stabilite anumite reguli care sunt respectate și astfel acest feedback ce constituie relația dintre specialistul Direcției Asistență Socială- asistentul social comunitar și persoana solicitantă”…\n\ncontinuarea o puteți găsi în ziarul numărul 32 din această săptămână",
  "metadata": {
    "original_file": "Ecoul_Nostru_0695.html"
  }
}