{
  "title": "Un remember de poveste la Filarmonica ”Ion Dumitrescu”! Festivalul ”Tinere Talente” 14/15 mai 2023!",
  "content": "O nouă pagină în istoria evenimentelor muzicale culte din România s-a scris și, poate ar fi mai frumos să spunem „s-a cântat”, în cele două zile ale Festivalului ”Tinere Talente” de la Râmnicu Vâlcea. Devenit brand protejat, înregistrat la OSIM, festivalul ajuns la cea de-a 43-a ediție, s-a constituit într-o frumoasă poveste.\n\nAcest lucru a devenit posibil și datorită implicării tot mai consistente a Primăriei municipiului Râmnicu Vâlcea în organizarea și derularea unui proiect validat de timp, cu succes garantat. Pe acest fond solid, Filarmonica “Ion Dumitrescu” , devenită organizator al festivalului, a putut să asigure o evoluție continuă, cu propuneri muzicale în forme inovative, atractive și de bună calitate.\n\nAstfel, se poate vorbi despre o ediție deosebită, pornind de la prezentarea tinerilor interpreți din festival, la formulele interpretative care au culminat cu concertul de gală, în care noul Pian “Petrof Mistral” a fost inaugurat într-o sală arhiplină, până la multitudinea distincțiilor oferite! Dar, să derulăm, pe scurt, povestea acestei ediții.\n\nÎn matineul prefațat inspirat de doamna profesoară Augustina Constantinescu, susținător al festivalului încă de la primele ediții, s-a făcut o emoționantă și binemeritată evocare a momentelor de început, amintindu-ne de anii 75-80-90 și de tinerii care au evoluat atunci, devenind în timp nume sonore ale artei interpretative românești pe marile scene ale lumii. Ca în fiecare an, Liceul de Arte ”Victor Giuleanu” și-a trimis tinerii emisari muzicali, de la cei de o șchioapă, la liceenii în curs de afirmare și aproape toți s-au prezentat la superlativ. Prin tradiție, deschiderea festivalului aparține școlii muzicale vâlcene dar, din păcate, trebuie menționat încă o dată și faptul că majoritatea profesorilor de muzică, dar și discipolii acestora, lipsesc cu desăvârșire din sala de concerte, chiar și atunci când este de dorit să-și susțină colegii…sau prietenii. Este posibil ca lipsa de coeziune să fie cea care generează aceste sincope educaționale, sperăm vremelnice.\n\nDistinsa doamnă Ilinca Dumitrescu – președintele festivalului, doctor în muzică, pianistă, solistă concertistă, muzicolog a contribuit semnificativ la calitatea acestei ediții. Discursul său inaugural, substanțial și emoționant a creat o atmosferă ideală pentru tot ce a urmat.\n\nAstfel, prima noutate propusă de domnia sa, avea să fie aplaudată cu entuziasm de cei prezenți. La matineul de deschidere, au fost invitați în partea a doua a recitalului șase dintre laureații dificilului concurs național ”Ion Dumitrescu”, organizat la București, în parteneriat cu Inspectoratul Școlar General al Capitalei, la Școala Gimnazială nr.4. Inimoasa directoare, doamna Alexandra Nechita a făcut efortul de a însoți tinerii laureați și de a-i prezenta cu multă căldură la festivalul vâlcean.\n\nDe menționat faptul că, la București, concursul de interpretare instrumental se desfășoară pe durata mai multor zile și se adresează mai multor categorii de vârstă. Competiția susține și încurajează elevi interpreți la toate instrumentele și are o organizare complexă, fiecare secțiune având un juriu dedicat, selectat cu atenție.\n\nDuminică, 14 mai, ne-am reunit în recitalul seral, unde distinsa profesoară Mihaela Tomescu a prezentat tinerii elevi susținuți de Fundația ”Remember Enescu”, fundație de care dânsa se îngrijește de mai mulți ani și care este un adevărat ”furnizor” de talente pentru festivalul de la Râmnicu Vâlcea și nu numai.\n\nA venit apoi cea de-a doua noutate a ediției cu numărul 43, prezentată de dr. Vasile Macovei, și anume, muzica de cameră!\n\nNe-am străduit în numeroase ocazii să aducem în festival formații camerale, însă nu întotdeauna am reușit și, iată că anul acesta a fost darnic, iar Bucureștiul și Iașiul au reușit să propună două formații camerale, un trio de elevi și un cvartet studențesc, formații care au evoluat foarte bine, primind aplauze entuziaste.\n\nAjungem acum, la alt moment notabil din acest festival și anume distincțiile.\n\nÎncet, încet, cu pași mici, dar siguri, mai multe entități din comunitatea locală, se alătură și doresc să sprijine actul cultural autentic. In acest an, nu mai puțin de șase susținători ai filarmonicii au dorit să dăruiască celor mai talentați dintre tinerii prezenți câte o distincție. Este vorba de Clubul “Rotary” – cu o distincție, prima, devenită tradițională în Festivalul nostru, Clinica “Medicalma Vision” – în al doilea an alături de noi, Clinica “Medlife”, firma “Nordexim” – unul din cei mai consecvenți susținători ai evenimentelor artistice de calitate și un aliat de încredere al Filarmonicii ”Ion Dumitrescu”, “Fair Media Sind” – cel mai mare sindicat al lucrătorilor din domeniul cultural și mass media din România, un alt partener de cursă lungă al filarmonicii, aflat pentru a 3 a oară în poziția de susținător și ofertant al unei distincții și, nu în ultimul rând, Domnul Constantin Sava, soțul regretatei realizatoare Radio “România Cultural” și „România Muzical”, Rodica Sava – un mare ”suflet” al festivalului care, timp de peste 15 ani a organizat și transmis în direct și, ulterior, pe posturile naționale de radio, evenimentul muzical de la Râmnic. Mai mult decât atât, tinerii care au evoluat în festival au fost invitați și în emisiuni speciale, dedicate lor, sub genericul “Muzicieni de azi, muzicieni de mâine”, derulate între edițiile festivalului. Domnul Constantin Sava oferă de patru ani o distincție în cadrul festivalului, într-un remember emoționant.\n\nSigur că Filarmonica ”Ion Dumitrescu” a venit să întregească panoul de recompense, oferind a șaptea distincție, atât ca o necesitate care motivează anual tinerii talentați, dar și ca o completare a deciziei – surpriză, luată pentru prima dată de comitetul director al festivalului, și anume: nu doar tinerii participanți în gală au primit câte o distincție, ci și cele două formații camerale – trioul din București și cvartetul de coarde din Iași, precum și o tânără soprană de la Liceul ”Dinu Lipatti” din Pitești – Izabela Călina.\n\nIar pentru ca momentul să fie și mai emoționant, una dintre distincții s-a îndreptat către doamna profesoară Georgeta Stoleriu – un nume de prestigiu al artei lirice românești, dar și un dascăl de excepție, care de ani buni vine la Râmnicu Vâlcea cu clasa de canto a Universității Naționale de Muzică, studenții reușind de fiecare dată să ridice publicul în picioare .\n\nAșadar, anul acesta nu doar studenții minunatei profesoare au primit o distincție, ci și maestra, care a acceptat cu emoție acest modest simbol al prețuirii noastre sincere.\n\nAșa cum se știe, tânărul student vâlcean al Universității de Muzică din Brașov – pianistul Sabin Bănescu și mult mai tânăra violonistă Lois Muntean – elevă a Liceului de muzică din Timișoara, au fost beneficiarii unor distincții ce revin tradițional celor care evoluează în concertul de gală, împreună cu orchestra. Anul acesta, la pupitrul dirijoral s-a aflat Maestrul Daniel Manasi, pe care l-am găsit pe afișul “Tinerelor Talente”, alături de semnatarul acestor rânduri, la ediția a șasea, din anul 1984!\n\nIată, stimați cititori cum s-a desfășurat ediția cu numărul 43 a Festivalului “Tinere Talente” și iată de ce a fost demnă de a deveni poveste: momentul culminat așteptat este muzical, este artistic.\n\nAșa a fost și de data aceasta, cu tineri talentați, cu momente de noutate, cu istorii ce se vor scrie, dar „de poveste” a fost inaugurarea marelui pian de concert ”Petrof Mistral” noua bijuterie aflată din data de 11 mai 2023 în patrimoniul Filarmonicii ”Ion Dumitrescu”, în patrimoniul municipiului Râmnicu Vâlcea.\n\nUn obiect de valoare, un instrument deosebit, lucrat manual la fabrica din Hradec Kralove – Cehia, fabrică cu o istorie care începe în 1864 și care a produs peste 635.000 de instrumente muzicale.\n\nSemnătura Primarului Mircia Gutău pusă pe actul de achiziție a unui asemenea instrument de care pentru mulți ani de acum înainte se vor bucura mulți pianiști valoroși, reprezintă un moment istoric pentru instituție și pentru oraș, un moment încărcat de semnificații, care a venit ca o încununare a valorii recunoscute a unei instituții care, prin orchestra simfonică și corul “Euphonia” se străduiește să ofere iubitorilor marii muzici, momente de înaltă ținută artistică!\n\nPe scurt, ediția a 43-a a Festivalului “Tinere Talente” a cuprins momente artistice de certă valoare, demne de frumoase amintiri: recitaluri instrumentale și vocale, muzică de cameră și concerte, culminând cu inaugurarea marelui pian Petrof, îndelung așteptat de melomanii vâlceni, de membrii orchestrei simfonice a filarmonicii, dar și de marii pianiști, care au acum, la Râmnicu Vâlcea, un instrument în măsură să rezoneze cu calitățile lor interpretative.\n\nManifestare unică de acest gen în țară, Festivalul Tinere Talente ar putea deveni un brand al Râmnicului , în jurul căruia să graviteze și alte manifestări de teatru de artă plastică și alte genuri muzicale, într-un cuvânt, un festival al artelor de calitate.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0015.html"
  }
}