{
  "title": "Mihai Oprea îi ia locul lui Sebastian Fârtat în funcţia de prefect al Vâlcii.",
  "content": "În urma ședinței de guvern de astăzi, 10 februarie, la Vâlcea a fost numit un nou prefect, propus de PSD. Alin Voiculeț, propunerea iniţială de prefect, s-a retras din cursă, acesta nedorind să-și suspende contractul de management de la CAS Vâlcea. Astfel, Mihai Oprea este numele noului prefect al județului Vâlcea. Acesta a fost adjunct la Serviciul Public comunitar de Pașapoarte Vâlcea. Premierul Ciucă l-a numit pe acesta în funcția de prefect, după ce a fost propus de PSD.\n\nNoul prefect este din județul Vâlcea, are 44 de ani și este absolventul a două facultăți: finanțe – contabilitate și drept. Are 22 de ani de vechime în cadrul structurilor Ministerului Afacerilor Interne. La Direcția Generală de Pașapoarte – Serviciul Public Comunitar de Pașapoarte Vâlcea a activat începând cu anul 2016, ocupând poziția de comisar șef. Este căsătorit și are un băiat de 16 ani.\n\nMihai Oprea a fost recomandat pentru ocuparea funcției de prefect al Județului Vâlcea după ce, de-a lungul timpului, și-a făcut remarcate calitățile. Calități precum profesionalismul, seriozitatea, corectitudinea și devotamentul, îndeplinindu-și mereu așa cum trebuie sarcinile care i-au fost atribuite. În decursul zilei de azi, hotărârea de guvern de eliberare și de numire în funcție va fi publicată în monitorul oficial. De altfel, Sebastian Fârtat, prefectul liberal, se întoarce în funcția deținută anterior, cea de funcționar în Parlamentul României.\n\nConstantin Rădulescu: „Respect decizia domnului Voiculeţ de a nu accepta propunerea de prefect.”\n\nPreședintele PSD Vâlcea, Constantin Rădulescu, a afirmat: ”Am făcut o nouă propunere pentru funcția de Prefect al Județului Vâlcea, iar începând de astăzi, 10 februarie 2022, domnul Mihai Oprea este noul Prefect de Vâlcea.\n\nSpun că am făcut o nouă propunere pentru că Alin Voiculeț, cel pe care îl propusesem inițial să ocupe această funcție, mi-a solicitat să renunț la demersurile inițiate în acest scop, deoarece contractul de management la CAS Vâlcea, cu durata de 4 ani, obținut prin concurs, trebuie continuat, fiindcă, în această perioadă complicată, instituția gestionează fonduri și programe pentru combaterea pandemiei și are nevoie de stabilitate și continuitate.\n\nApreciez gestul său ca fiind unul responsabil, motiv pentru care i-am înțeles opțiunea și îi respect decizia. Consider că rămânerea lui Alin Voiculeț în sistemul de sănătate este un câștig pentru noi și îl asigur că va rămâne pentru noi un prieten și un coleg corect și loial, care se va bucura mereu de respectul nostru.”",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0047.html"
  }
}