{
  "title": "Primarul Mircia Gutău a semnat contractul de achiziţie a încă 16 autobuze noi pentru ETA SA",
  "content": "Marţi, 23 noiembrie, primarul Mircia Gutău a semnat contractul de achiziţie pentru un lot de 16 autobuze cu lungimea de 12 m ce urmează să intre în reţeaua de transport urban de călători din municipiu în baza proiectului cu finanţare europeană “Alinierea Parcului ETA S.A la cerinţele dezvoltării durabile” iniţiat de Primăria Municipiului Râmnicu Vâlcea.\n\nCâştigătoarea desemnată a licitaţiei pentru acest lot este Asocierea OTOKAR EUROPE filiala Bucureşti SRL (lider de asociere) si OTOKAR OTOMOTIV VE SAVUNMA SANAYI A.S. (asociat), iar valoarea contractului este de 18.559.200 lei fără TVA pentru 12 autovehicule de tip Otokar Kent C CNG.\n\nDin partea furnizorului, contractul a fost semnat de Sarp Cemal Alagöl – directorul Otokar în Romania, iar Municipalitatea Râmnicului a fost reprezentată, pe lângă edilul-şef Mircia Gutău, de viceprimarul Andrei Gheorghiu şi funcţionari din cadrul departamentelor de Programe Externe şi Achiziţii Publice.\n\nNoile autovehicule, al căror termen de livrare în Râmnicu Vâlcea este de 12 luni, sunt definite de către constructorul turc drept ”Alternativa verde” ca urmare a motorizării pe bază de gaz natural comprimat, au o capacitate maximă de transport de 101 pasageri, sunt uşor de rulat şi au costuri de operare reduse.\n\nDatorită podelelor joase şi rampelor de acces, aceste vehicule facilitează îmbarcarea sau debarcarea tuturor pasagerilor, iar pentru confortul şi siguranţa pasagerilor, autobuzele din gama urbană Otokar sunt echipate cu cele mai noi dispozitive tehnologice şi de comunicaţii, îndeplinind astfel toate criteriile transportului urban modern.\n\nÎn cadrul aceluiaşi proiect cu fonduri europene, este în plină desfăşurare modernizarea autobazei ETA SA de pe strada Depozitelor prin lucrări de reabilitare termică şi modernizare a halei de reparaţii şi revizii auto, amenajarea unei parcări acoperite, modernizarea şi reabilitarea termică a staţiei de spălare auto – inclusiv dotarea cu o instalaţie de spălat automatizată, amenajarea de platforme betonate în suprafaţă totală de peste 17.000 mp, precum şi realizarea unei staţii de alimentare cu combustibili alternativi.\n\nCele 16 autobuze Otokar se vor alătura celor 7 autobuze Mercedes Benz, alimentate de asemenea cu GNC, achiziţionate în cadrul proiectului cu finanţare europeană ”Construirea unei artere de legătură între b-dul Nicolae Bălcescu şi b-dul Tineretului spre Nord, de la intersecţia acestuia cu strada Gib Mihăescu, inclusiv rampele aferente pasajului suprateran de pe b-dul Tudor Vladimirescu şi achiziţionarea de autobuze cu combustibili alternativi”, care au intrat în flota ETA SA la începutul acestui an.\n\nCompania municipală de transport de călători ETA SA este, totodată, şi beneficiara proiectului cu fonduri europene iniţiat de Municipalitate ”Modernizarea staţiilor de îmbarcare/debarcare, echiparea mijloacelor de transport în comun şi dezvoltarea unui centru utilat cu un sistem de management al traficului general in Municipiul Râmnicu Vâlcea” (al cărei contract de lucrări a fost semnat de primarul Mircia Gutău în luna mai a acestui an), ce urmăreşte modernizarea celor 90 de staţii de călători prin dotarea cu adăposturi moderne, conforme cu normele de siguranţă rutieră şi cu arhitectura oraşului, prioritizarea transportului public prin managementul adaptiv al traficului rutier, sistem de eTicketing în vehiculele de transport public, supraveghere video în staţiile de călători şi în vehicule şi dotarea centrului de comandă şi dispecerat la sediul companiei de transport public.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0064.html"
  }
}