{
  "title": "Primăria Râmnicului şi Fundaţia Comunitară Vâlcea vor să participe la un proiect-pilot al Comisiei Europene",
  "content": "Municipiul Râmnicu Vâlcea şi Fundaţia Comunitară Vâlcea au depus împreună, la finele săptămânii trecute, o cerere de interes privind participarea la un proiect pilot al Comisiei Europene. Lansat de Directoratul General pentru Politică Urbană şi Regională al Comisiei Europeane în data de 10 martie 2022, acest proiect pilot are ca public ţintă deopotrivă autorităţi locale şi organizaţii ale societăţii civile interesate să întărească participarea cetăţenilor în implementarea politicilor de coeziune ale Uniunii Europene prin găsirea unor idei inovatoare.\n\nÎn cadrul acestui apel vor fi selecţionate maxim 10 propuneri, co-asumate de autoritatea locală şi o organizaţie a societăţii civile, care vor primi asistenţă tehnică din partea Unităţii de Guvernanţă Deschisă a Organizaţiei pentru Cooperare şi Dezvoltare Economică (OECD), pentru a testa soluţii inovatoare de implicare a cetăţenilor.\n\n„O Europă mai verde, fără emisii de carbon, investiţii în tranziţia energetică, energia din surse regenerabile şi combaterea schimbărilor climatice”\n\nMunicipiul Râmnicu Vâlcea şi Fundaţia Comunitară Vâlcea îşi propun ca, în eventualitatea în care vor obţine asistenţă tehnică de la OECD, să identifice cele mai bune condiţii şi acţiuni necesare construirii unui parteneriat solid şi de lungă durată cu societatea civilă locală în vederea promovării participării cetăţenilor la politica de coeziune a Uniunii Europene.\n\nVor fi testate soluţii inovatoare de implicare a membrilor comunităţii locale în procesul de definire, implementare sau monitorizare a unui proiect finanţat din fonduri europene, precum şi în procesul de implementare la nivel local a obiectivului nr. 2 al politicii de coeziune, respectiv ”O Europă mai verde, fără emisii de carbon, investiţii în tranziţia energetică, energia din surse regenerabile şi combaterea schimbărilor climatice”.\n\nViceprimarul Andrei Gheorghiu – care a semnat, în numele Primariei Râmnicului, cererea de participare împreună cu Oana Mesea, director executiv al Fundaţiei Comunitare Vâlcea – a declarat că prin acest demers se doreşte întărirea procesului de colaborare la nivel local dintre Primăria Municipiului Râmnicu Vâlcea şi societatea civilă, promovând totodată cele cinci obiective ale politicii de coeziune 2021-2027 ale Uniunii Europene.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0036.html"
  }
}