{
  "title": "Cabinet medical stomatologic deschis la Bujoreni",
  "content": "Recent, în comuna Bujoreni a fost deschis un cabinet medical stomatologic, în incinta Dispensarului Bogdănești, într-un spațiu închiriat de Primăria Bujoreni. În cabinetul stomatologic își desfășoară activitatea doi medici – Mardale Edward și Borca Raluca – la care se vede imediat avântul profesional specific doctorilor tineri, aflați la început de carieră. Au ales să vină la Bujoreni considerând că în mediul rural este o reală nevoie de prevenție și educație sanitară, dar și de servicii stomatologice. Prețurile practicate de cei doi dentiști sunt cu mult mai mici față de cele din oraș, iar cabinetul este dotat cu aparatură de ultimă generație achiziționată printr-un proiect pe fonduri europene. Aici se oferă servicii medicale stomatologice complete și complexe.\n\nCei doi tineri medici își doresc să înceapă o campanie de conștientizare, de prevenție și de educație medicală în primul rând în școlile din comuna Bujoreni, iar mai apoi în rândul persoanelor defavorizate, ce nu au posibilitatea de a-și trata afecțiunile dentare la cabinetele din oraș. De fapt, asta a fost și ideea Primăriei Bujoreni atunci când s-au făcut demersurile legale pentru închirierea spațiului: aceea de a le oferi cetățenilor comunei posibilitatea de a-și trata problemele dentare chiar în comună, fără a parcurge distanțe mari. Trebuie să precizăm că, în această perioadă, consultația la cabinetul stomatologic al medicilor Mardale și Borca este GRATUITĂ. În viitorul apropiat, se intenționează ca tratamentele dentare să fie făcute în colaborare cu Casa de Asigurări de Sănătate Vâlcea.\n\n“În primul rând vrem să îi ajutăm pe oameni să înțeleagă că este mai ieftin să previi, decât să tratezi. Un implant costă mult mai mult decât o carie ce poate fi reparată. Prevenția trebuie făcută mai ales în rândul copiilor. Vrem să le rezolvăm problemele dentare înainte ca acestea să se agraveze. Vom merge la școlile din Bujoreni și vom încerca să ne împrietenim cu micuții, să le arătăm că în cabinet procedurile nu sunt înfricoșătoare. Numai așa vom putea avea, în viitor, adulți cu dinți sănătoși” – spun medicii stomatologi din comuna Bujoreni.\n\n“Voi fi aproape întotdeauna și voi sprijini specialiștii și tinerii antreprenori care doresc să contribuie la schimbarea vieții locuitorilor din Bujoreni în bine” – primarul comunei Bujoreni, Gheorghe GÎNGU.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0020.html"
  }
}