{
  "title": "Întâlnire în Sala de Consiliu cu delegațiile de profesori și elevi, în cadrul Proiectului Erasmus+",
  "content": "Primăria Municipiului Râmnicu Vâlcea a primit astăzi, 8 aprilie, vizita a două delegații formate din cadre didactice și elevi reprezentând: Lituania, Grecia, Portugalia, Slovacia, Turcia, Italia și Slovenia, prezente în schimb de experiență în orașul nostru, în cadrul Proiectului Erasmus+.\n\nOaspeții au fost întâmpinați de consilierii personali ai Primarului Mircia Gutău, în persoana Dlui. Gheorghe Gogârnoiu și a Dnei. Carmen Preda care le-au oferit acestora date despre proiectele mari de investiții realizate în municipiu în ultimii ani, în concordanță cu prioritățile europene și naționale de dezvoltare durabilă, dar și despre cele care urmează să fie implementate. Totodată, le-au propus să descopere municipiul și din punct de vedere turistic, pentru ca apoi să devină ambasadorii acestuia în țările lor.\n\nÎn cadrul proiectului “ Financial literacy-path to conscious consumerism”, Colegiul Național de Informatică “ Matei Basarab” din Râmnicu Vâlcea, alături de școli din Prienai(Lituania), Katerini(Grecia), Braganca(Portugalia) și Kumarno(Slovenia) derulează, timp de 3 ani, activități ce au ca obiectiv promovarea abilităților de alfabetizare financiară a tinerilor prin dezvoltarea unor abordări raționale a banilor și managementul finanțelor personale.\n\nProiectul “ Act for green footprint, not for global warming!” se desfășoară în parteneriat cu școli și organizații din Turcia, Italia, Slovenia, Grecia, Colegiul Național “ Mircea cel Bătrân” din Râmnicu Vâlcea, având rol de coordonator. Principalul obiectiv al proiectului, care se va implementa timp de 2 ani, este responsabilizarea elevilor și a familiilor acestora privind protecția mediului și lupta împotriva schimbărilor climatice.\n\nParticipanții s-au arătat încântați de întâlnirea cu reprezentanții municipalității caracterizând orașul nostru drept unul foarte curat, nepoluat și primitor.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0042.html"
  }
}