{
  "title": "Filarmonica ”Ion Dumitrescu” prezență remarcabilă în Festivalul Internațional ”George Enescu”",
  "content": "Invitată cu regularitate să concerteze în cadrul Festivalului Internațional ”George Enescu”, filarmonica vâlceană s-a prezentat de fiecare dată la înălțimea exigențelor unei asemenea manifestări. La ediția de anul acesta orchestra simfonică a fost invitată în marele festival să susțină două evenimente: Primul a fost introdus în cadrul evenimentelor conexe iar concertele s-au desfășurat pe scenele filarmonicilor la nivel național, astfel că, la Râmnicu Vâlcea, concertul inserat în festival a coincis cu deschiderea stagiunii 2023-2024.\n\nO dublă semnificație care a obligat colectivul artistic să evolueze la superlativ, ceea ce s-a și întâmplat, pentru că atât dirijorul invitat, Constantin Grigore cât și solista serii, pianista Adela Liculescu au fost la înălțime. Talentatul dirijor care colaborează de mai multă vreme cu Filarmonica ”Ion Dumitrescu” a propus orchestrei simfonice: Preludiu la unison de George Enescu și Suita ”St. Paul” op 29 de Gustav Holst pentru ca partea adoua a concertului să îi aparțină excepționalei pianiste Adela Liculescu, laureată a Concursului George Enescu dar și a mult mai multor competiții naționale și internaționale.\n\nDupă un ” Liszt 2” pentru pian și orchestră interpretat impecabil pe noul pian Petrof Mistral primit de filarmonica vâlceană de la Primăria Municipiului Râmnicu Vâlcea, Adela Liculescu acompaniată de simfonicul de la poalele Capelei a încheiat concertul cu o primă audiție la Râmnicu Vâlcea: Franz Liszt – Fantezia pe teme populare maghiare pentru pian și orchestră.\n\nAplaudată minute în șir Adela Liculescu, stabilită de câțiva ani la Viena, ne-a oferit două biss-uri excepționale: Parafrază la opereta ”Liliacul” și o Toccatta în still de jazz semnată de un compozitor austriac Friedrich Goulda. A fost o seară deosebită la Filarmonica ”Ion Dumitrescu” cu o sală plină de melomani entuziaști care au plecat încântați atât de inimosul colectiv al orchestrei simfonice cât și de cei doi invitați, dirijorul Constantin Grigore și pianista Adela Liculescu nume care pot onora fără doar și poate orice scena internațională.\n\nAl doilea eveniment inclus în cadrul Festivalului ”George Enescu” la care orchestra simfonică a filarmonicii vâlcene a fost protagonistă, a avut loc pe 23 septembrie , într-o superbă seară de toamnă, cadrul de excepție oferit de organizatori fiind Piața Festivalului Internațional ” George Enescu” – zona de lângă Atheneul Român unde timp de 3 săptămâni au evoluat mai multe orchestre simfonice. Dar, una singură – Orchestra Simfonică a Filarmonicii ”Ion Dumitrescu” – a reușit să umple până la refuz și să depășească cu mult cele peste 1200 de scaune prevăzute pentru publicul bucureștean !\n\nNu este o laudă, este o confirmare, este un moment unic în istoria Festivalului ”George Enescu”, pentru că, autorii proiectului ”Poveste din Bucureștiul de odinioară” – violonistul Valentin Albeșteanu și actrița Miruna Ionescu, au ales pentru această poveste orchestra filarmonicii vâlcene. Un concept superb, plin de parfum interbelic, cu muzică de cea mai bună calitate, un aer deloc vetust pe care ineditul ”taraf de oraș” l-a rememorat într-o îmbinare perfectă cu momentele orchestrale, cu solo-urile violonistice spectaculoase ale lui Valentin Albeșteanu și cu minunata voce a Mirunei Ionescu, au făcut ca cei peste 2000 de iubitori de frumos prezenți la concert să exulte și să aplaude minute în șir, în picioare. Dirijorul Tiberiu Dragoș Oprea un foarte implicat și talentat prieten al Filarmonicii ”Ion Dumitrescu” a condus de la pupitru orchestra simfonică, colaborarea cu Maestrul Valentin Albeșteanu și cu actrița Miruna Ionescu demonstrându-se a fi un superlativ muzical, un act artistic de înaltă ținută artistică.\n\nO deschidere de Stagiune la Filarmonica ”Ion Dumitrescu” de succes, un concert de anvergură la București în Piața Festivalului Internațional ”George Enescu” sunt cele 2 evenimente care întăresc titlul de emblemă culturală a Municipiului Râmnicu Vâlcea.",
  "metadata": {
    "original_file": "Actualitatea_Valceana_0017.html"
  }
}