{
  "title": "Municipiul Rm.Vâlcea înființează împreună cu stațiunile un sistem de transport integrat și mult mai eficient",
  "content": "Prin Hotărârea nr.45/13.05.2022 Consiliul Local al orașului Călimănești și-a exprimat acordul de principiu privind asocierea orașului Călimănești cu Municipiul Râmnicu Vâlcea, cu orașele Băile Olănești, Băile Govora, Ocnele Mari și comunele Bujoreni, Dăești, Vlădești și Mihăești în vederea înființării Asociației de Dezvoltare Intercomunitară pentru Transportul Public.\n\nDe asemenea, portivit hotărârilor aprobate în consiliile locale acestea și-au exprimat acordul de principiu privind asocierea în vederea înființării Asociației. Prin Hotărârea de acum câteva zile (275/20.09.2022), Consiliul Local al Municipiului Râmnicu Vâlcea a aprobat asocierea Municipiului Râmnicu Vâlcea, prin Consiliul Local al Municipiului Râmnicu Vâlcea cu alte unități administrativ-teritoriale în vederea înființării ASOCIAȚIEI DE DEZVOLTARE INTERCOMUNITARĂ PENTRU TRANSPORTUL PUBLIC VÂLCEA.\n\nMenționăm faptul că, în cadrul Planului Național de Redresare și Reziliență, Componenta 10 - Fondul Local, în luna mai 2022, UAT Municipiul Râmnicu Vâlcea a depus în parteneriat cu Bujoreni, Dăești, Călimănești, Vlădești, Băile Olănești, Băile Govora, Ocnele Mari, Mihăești, proiectul ”Extinderea transportului public de călători către zonele turistice din județul Vâlcea”, precum și proiectul Sisteme de transport inteligente la nivelul localităților membre ale Asociației de Dezvoltare Intercomunitară ADI Transport.\n\nAcest Fond local abordează provocările legate de disparitățile teritoriale și sociale din zonele urbane și rurale, precum și mobilitatea urbană. Obiectivul componentei fiind de a susține o transformare durabilă urbană și rurală prin utilizarea soluțiilor verzi și digitale, iar obiectivul specific este reprezentat de îmbunătățirea condițiilor de mobilitate urbană, reducerea emisiilor de gaze cu efect de seră generate de transporturi, sporirea siguranței rutiere în zonele urbane, prin soluții digitale și ecologice de transport. Călătoria de la Călimănești în comuna Mihăiești nu va mai fi întreruptă de schimburi de autogări aflate în locuri diferite.\n\nPrin înființarea ADI - Transport se va îmbunătăți eficiența de planificare a transportului public, se va crea o rețea integrată, eficientă din punct de vedere al costurilor și se va îmbunătății accesibilitatea cetățenilor la serviciile de transport public.\n\nAvând în vedere discuțiile purtate cu reprezentanții UAT- urilor partenere s-a hotărât stabilirea cotizației ce-i revine fiecărui asociat să se facă în baza unei formule de calcul, respectiv 0,5 lei/locuitor/an x numărul de locuitori, astfel că pentru ultimul trimstru al anului 2022, cotizația ce revine orașului Călimănești este de 1125 lei.\n\nÎn ședința lunii septembrie a Consilului Local Călimăneși, consilierii au votat pentru:\n\n- Aprobarea asocierii Orașului Călimănești, prin Consiliul Local al orașului Călimănești, în vederea înființării Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea, persoană juridică de drept privat și de utilitate publică;\n\n- Stabilirea sediului Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea în spațiul aparținând domeniului public al municipiului Râmnicu Vâlcea, situat în strada General Magheru, nr. 25, etaj 3, camera 4;\n\n- Participarea orașului Călimănești la patrimoniul inițial al Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea cu o contribuție în numerar în cuantum de 500 lei;\n\n- Aprobarea cotizației Orașului Călimănești pentru ultimul trimestru al anului 2022 în cuantum de 1125 lei;\n\n- Orașul Călimănești este reprezentat de drept în Adunarea Generală a Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea de Primarul Orașului Călimănești, dl. Florinel Constantinescu;\n\n- Primarul orașului Călimănești poate delega, prin dispoziție, calitatea sa de reprezentant de drept al unității administrativ- teritoriale în Adunarea Generală a Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea, după caz, viceprimarului, administratorului public, precum și oricăror alte persoane din aparatul de specialitate al primarului;\n\n- Împuternicirea Primarului orașului Călimănești, Florinel Constantinescu, să semneze în numele și pe seama Orașului Călimănești, Actul Constitutiv și Statutul Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea;\n\n- Membrii primului Consiliu Director, precum și primii membri ai comisiei de cenzori ai Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea vor fi aleși în Adunarea Generală de constituire a Asociației, după aprobarea documentelor constitutive de către toți asociații;\n\n- Împuternicirea doamnei Ciontea Mihaela Teodora - șef Birou Juridic în cadrul Primăriei municipiului Râmnicu Vâlcea, pentru îndeplinirea procedurilor legale de dobândire a personalității juridice a Asociației de Dezvoltare Intercomunitară pentru Transportul Public Vâlcea.",
  "metadata": {
    "original_file": "Cozia_Info_0027.html"
  }
}