{
  "title": "Avocatul Poporului a solicitat intervenția pentru îndreptarea unui act de administrare defectuoasă în contradictoriu cu Republica Austria",
  "content": "Avocatul Poporului s-a adresat Ombudsman-ului Republicii Austria , solicitând intervenția acestuia pentru îndreptarea unui act de administrare defectuoasă, astfel încât autoritățile austriece competente să emită decizia de acordare a unei pensii comunitare de urmaș unui cetățean român. Demersul Avocatului Poporului este urmarea primirii unei petiții, în care un cetățean român semnala actele de administrare defectuoasă comise de LANDESSTELLE BURGENLAND, Ödenburger Straße 8, 7001 Eisenstadt și LANDESSTELLE WIEN, Frierdrich-Hillegeist- Straße 1, 1021 Wien, care îi afectează dreptul la pensia comunitară de urmaș după tatăl său, cetățean român cu ultimul domiciliu în Austria.\n\nÎn conformitate cu reglementările articolelor 44-51 a și articolelor 78, 78 a și 79 a din Regulamentul (CEE) nr. 14708/71 precum și articolelor 36-38, articolelor 41-42, articolelor 45-47, articolul 49 și articolul 90(*) din Regulamentul (CEE) nr. 574/72, Casa Județeană de Pensii Vâlcea a transmis, în 8 noiembrie 2016, către LANDESSTELLE BURGERLAND , formularul E 203 (RO) pentru instrumentarea unei cereri de pensie de urmaș , formularul E 205 (RO) pentru atestatul privind cariera de asigurat în România, formularul E210 (RO) pentru notificarea deciziei cu privire la cererea de pensie utilizate în aplicarea Regulamentelor (CE) nr. 883/2004 și nr. 987/2009. Întrucât autoritatea austriacă nu a transmis un răspuns și nu a emis nicio soluție, în 10 martie 2017, Casa Județeană de Pensii Vâlcea a transmis o revenire, prin formularul E001 (RO), reglementat prin art. 84 din Regulamentul (CEE) nr. 1408/71 și utilizat în aplicarea Regulamentelor (CE) nr.883/2004 și nr. 987/2009 la care, de asemenea, autoritatea austriacă nu a formulat un răspuns sau o soluție.\n\nÎn succesiunea acestor demersuri, Casa Județeană de Pensii Vâlcea a transmis, în 30 martie 2018, către LANDESSTELLE WIEN , formularul E001 (RO). Acest document reprezintă o comunicare/completare a informațiilor referitoare la stagiul realizat în România de către susținătorul decedat, întrucât fiica acestuia a depus la Casa Județeană de Pensii Vâlcea documente suplimentare privind vechimea în muncă obținută de tatăl său în România. Până la data redactării scrisorii, dosarul pentru acordarea pensiei comunitare de urmaș, pentru cetățeanul român, nu a fost soluționat întrucât niciuna din instituțiile austriece nu au emis decizia de pensie.\n\nCa urmare a celor sus-menționate, Avocatul Poporului s-a adresat Ombudsmanului Republicii Austria, solicitându-i intervenția pentru îndreptarea acestui act de administrare defectuoasă astfel încât cetățeanul român, urmaș al susținătorului său, decedat în Republica Austria, să primească decizia de acordare a pensiei comunitare de urmaș și plata drepturilor legale, cuvenite încă din anul 2016.",
  "metadata": {
    "original_file": "Cozia_Info_0141.html"
  }
}