{
  "title": "Florinel Constantinescu a făcut primul pas pentru ”exmatricularea” CET-ul din Călimănești",
  "content": "Consilierii loocali ai CL Călimănești au aprobat « Stratega de alimentare cu energie termică a orașului Călimănești »\n\nConform art.3 din Legea nr. 51/2006 Primăria Călimănești are competențe exclusive, în condițiile legii, în tot ceea ce priveste înființarea, organizarea, coordonarea și funcționarea serviciilor comunitare de utilități publice. Stațiunea Călimănești – Căciulata este administrată de către CET Govora în ceea ce privește alimentarea cu apă caldă și căldură. În aceste condiții, pentru exercitarea competențelor ce le revin, autoritățile administrației publice locale adoptă hotărâri în legatură cu elaborarea și aprobarea strategiilor proprii privind dezvoltarea serviciilor de utilitate publică. Căldura și apa caldă din acest oraș este oferită de către natură gratuit prin izvoarele de apă geotermală pe care le pune la dispoziție cu atâta generozitate (100 grade Celsius apa care iese din pământ). Tot cu generozitate, de peste 12 ani, perversul de serviciu, fostul președinte PSD al CJ Vâlcea, Ion Câlea în cârdășie cu Ilie Amuzan (ex primarul orașului Călimănești), a trecut administrarea apei geotermale la CET Govora care, în tot acest timp, a ridicat prețul ajungând la tarife exagerate sprijinite pe costuri de producție zero. De astăzi, orașul Călimănești prin Executivul condus de Florinel Constantinescu încearcă să readucă aceste servicii în administrarea unei direcții locale aflate în subordinea primăriei Călimănești ... nu a ”Mocirlei Rm.Vâlcea”!\n\nAstfel, a fost elaborată documentația Strategia de alimentare cu energie termica a orașului Călimănești , care are ca scop, stabilirea direcțiilor de organizare, desfășurate și dezvoltarea serviciului public de alimentare cu energie termică (apă caldă și căldură) din orașul Călimănești - SACET .\n\nS.C. Engie Romania S.A.- elaboratorul Strategiei, în baza Contractului de servicii nr. 17437/01.10.2018/15375/10.10.2018 și în conformitate cu prevederile art.9, alin.12 din Legea nr.121/2014 privind eficiența energetică a analizat funcționarea actuală SACET și a propus un Plan de acțiuni în scopul îmbunătățirii / optimizării alimentării cu energie termică a orașului Călimănești, ținând seama de documentațiile de urbanism, amenajarea teritoriului și protectia mediului, precum si de Strategia de dezvoltare a orasului Calimanesti, întocmită în anul 2014 .\n\nDocumentatia privind aprobarea Strategiei, supusa aprobarii Consiliului Local al orașului Călimănești, a fost dată publicității în temeiul Legii nr. 52/2003 privind transparența decizională în administrația publică ( in data de 11.02.2019) si pana la momentul elaborarii prezentului Raport de specialitate, nu au fost primite propuneri de modificare sau completare a acesteia .",
  "metadata": {
    "original_file": "Cozia_Info_0144.html"
  }
}