{
  "title": "Primăria Călimănești va achiziționa un imobil în vederea construirii unui centru rezidențial pentru bătâni",
  "content": "Este vorba despre trei clădiri construite pe terenul în suprafață de 5350 mp aflat în inventarul bunurilor imobile aparținând U.A.T. Oraș Călimănești, de categorie curți - construcții, situat în Călimănești, str. Gării, nr. 44, (fosta unitate militară). Clădire pensiune P + 2, centrală termică și clădire pivniță.\n\nAceastă investiție va fi realizată de către Primăria Călimănești în vederea construirii unui centru pentru bătrâni, care va avea scopul combaterii excluziunii sociale a persoanelor fără adăpost, prin asigurarea de gazduire și îngrijire temporară, facilitarea integrării/reintegrării în comunitate a persoanelor vârstnice aflate în situație de risc, oferirea de găzduire temporară sau permanentă, după caz, persoanelor fără adăpost.\n\nÎn ultima perioadă s-au înregistrat din ce în ce mai multe situații în sfera socială locală, precum:\n• persoane vârstnice care nu realizează venituri proprii sau veniturile lor ori ale susținatorilor legali nu sunt suficiente pentru asigurarea unui trai decent și mediu sigur de viață;\n• persoane vârstnice care se află în imposibilitatea de a-și asigura activitațile de baza ale vieții zilnice, nu se pot gospodări singure și necesită asistență și îngrijire;\n• persoane vârstnice care nu au locuintă și nici posibilitatea de a-și asigura condiții de locuit pe baza resurselor proprii;\n• persoane vârstnice care se află în alte situații de urgență sau de necesitate, prevazute de lege.\n\nFață de aceste considerente și ținând cont și de obligațiile stabilite de legislația în vigoare în sarcina autorităților locale privitor la asigurarea protecției sociale, Executivul condus de Florinel Constantinescu, intenționează înființarea unui Centru Rezidențial pentru persoane vârstnice care să raspundă tuturor nevoilor comunității locale, sub acest aspect.\n\nPrin adresa nr. 243 din 24.07.2019 societatea comercială VOLTALIM SA își arată disponibilitatea și comunică Primariei Orașului Călimănești prețul de vânzare pentru imobilele deținute de aceasta în Călimănești, str. Gării, nr. 44, județul Vâlcea, respectiv:\n\nÎn vederea stabilirii prețului final al imobilelor, Primaria orașului Călimănești a transmis catre SC VOLTALIM SA adresa nr. 14982/08.08.2019 prin care solicită analizarea posibilității negocierii prețului ofertat. Terenul face obiectul contractului de concesiune nr. 15/2004 din 12.07.2004, completat cu actul adițional nr. 1 din 25.11.2013, în care U.A.T. Oraș Călimănești are calitate de concedent si SC VOLTALIM SA calitate de concesionar. Având în vedere aceste considerente U.A.T. Oraș Călimănești are drept de preempțiune la cumpărarea imobilelor situate în Călimănești, str. Gării, nr. 44, județul Vâlcea.\n\nImobilele sunt într-o stare tehnică relativ bună iar configurația lor permite, transformarea cu ușurință, a acestora, într-un centru rezidențial pentru persoane vârstnice.\n\nÎn acest context, consilierii locali din Călimănești au aprobat deja proiectul de hotărâre alăturat prin care se propune:\n• achiziționarea celor trei imobile pentru realizarea unui centru rezidențial pentru bătâni, la un preț de maxim 425.000 lei (prețul include V.A.);\n• împuternicirea primarului orașului Călimănești să semneze contractul de vânzare cumpărare precum și orice alte documente necesare achiziționării imobilelor.\n\nÎn urma analizei realizării veniturilor şi cheltuielilor bugetului local pe anul 2019 s-a constatat că veniturile proprii nu pot fi suplimentate pentru cuprinderea în bugetul propriu a sumelor necesare pentru achiziția imobilelor, astfel, varianta de finanţare a achiziției este contractarea unui credit, în condiţiile legii, de la o bancă comercială (aprox. 95.000 euro).\n\nDin punct de vedere legal, propunerea supusă dezbaterii este fundamentata şi este în concordanţă cu dispoziţiile legale.\n\nDupă realizarea tranzacției și intrarea în proprietate a imobilului Primăria Călimănești va putea stabili câte locuri vor fi create și condițiile clare de înscriere aici. Moment în care vom reveni cu noi informații.",
  "metadata": {
    "original_file": "Cozia_Info_0125.html"
  }
}