{
  "title": "Drumul județean 703 G – Jiblea – Sălătrucel – Berislăvești – Robaia – limită județul Argeș va fi modernizat în totalitate",
  "content": "În data de 06.06.2017 a fost încheiat procesul verbal de recepție a documentației tehnico-economice, faza studiu de fezabilitate, documentația tehnico-economică pentru obținerea certificatului de urbanism și documentația tehnico-economică pentru obținere avize și acorduri prevăzute în certificatul de urbanism, studiul de impact asupra mediului înconjurător și măsuri de protecție adecvată. Valoarea totală a proiectului este de 84.298.609,31 lei reprezentând cheltuieli eligibile. Consiliul Județean Vâlcea trebuie să participe cu 2% din aceste cheltuieli, respectiv 1.685.972,19 lei.\n\nDrumul județean 703 G în lungime de 12, 65 km (12647,85 m), pornește din DN 7 CC, localitatea Jiblea Veche (orașul Călimănești), traversează comunele Sălătrucel și Berislăvești, până la limita cu județul Argeș și se continuă în județul Argeș (Regiunea Sud-Muntenia), până la intersecția cu DJ 703H, în localitatea Șuici, zona unde este prevăzută realizarea tronsonului de autostradă A1 Pitești – Sibiu. DJ 703G are o lungime totală de 18,86 km., iar din această lungime, tronsonul care va fi reabilitat are lungimea de 12,65 km. și anume traseul de drum care străbate teritoriul administrativ al județului Vâlcea.\n\nTraseul actual al drumului județean este unul relativ sinos, fiind caracterizat de aliniamente și curbe cu raze necorespunzătoare pe cea mai mare parte a sa, conducând la o stânjenire a traficului ca urmare a înscrierii greoaie a vehiculelor în curbă. Circulația pietonală în intravilan se desfășoară pe carosabil sau pe spațiul verde adiacent carosabilului din lipsa de trotuare amenjate. Apele pluviale sunt infiltrate în corpul drumului datorită inexistenței șanțurilor și neasigurarea scurgerii apei la podețele de descărcare aflate în momentul de față într-o stare de degradare avansată.\n\nAcest drum reprezintă cea mai economică legătură (prin DN 7CC) la Rețeaua trans-europeană de transport TEN-T Core E81 (DN7) Mălureni – Rm.Vâlcea – Câineni a comunităților din zona de centru a județului Vâlcea.\n\nPrin acest proiect se vor realiza următoarele lucrări:\n• lucrări de modernizare a structurii rutiere existente; înlocuire a podețelor existente degradate; lucrări de amenajare a acceselor la proprietăți a riveranilor (construire podețe din beton la toate gospodăriile); colectarea și evacuarea dirijată a apelor pluviale; lucrări de semnalizare rutieră orizontală și verticală; reabilitarea podurilor existente; construirea unui nou pod; lucrări de susținere a versanților prin ziduri de spijin; amenajare de alveole (stații de autobuz) pentru transportul în comun; amenajare piste biciclete și trotuare; lucrări de punere în siguranță a circulației prin realizare de parapeți.\n• Pentru modernizarea structurii rutiere proiectantul a recomendat varianta de structură elastică (semi-rigidă) nouă care presupune: îndepărtarea întregii structuri rutiere existente; realizarea unui strat de formă din balast în grosime de 10 cm; strat de balast în grosime de 30 cm; strat de fundație din piatră spartă în grosime de 20 cm; strat de legătură BAD20, în grosime de 6 cm; strat de uzură din BAR 16, în grosime de 5 cm; realizarea a două acostamente de 0,75 m fiecare;\n\nDrumul va fi mai lat cu 1 m\n\nLucrările de modernizare respectă limitele de proprietăți existente rezultate din planurile de situație topografice. Traseul în plan orizontal al drumului va păstra traseul existent, dar deoarece ampriza proiectată este de aproximativ 11.0 m și partea superioară a drumului este de 10 m (parte carosabilă + piste de biciclete + acostamente) axa drumului județean este translată în lateral, astfel încât proiectul să fie centrat între limitele de proprietăți. Prin aceste lucrări se vor aduce modificări traseelor liniilor de transport a energiei electrice și liniilor telefonice, aceste modificări realizându-se prin lucrări de relocare a 28 de stâlpi de susținere a cablurilor aeriene.\n• Nu au fost proiectate tronsoane de drum în curbă cu spraînălțare sau supralărgire din cauza sistematizării verticale și în special a acceselor în curți ale riveranilor.\n• Nu a fost proiectată a treia bandă de circulație pentru vehiculele lente din lipsa spațiului necesar.\n• Traseul proiectat (carosabil + piste de bicicliști + trotuare) a fost proiectat fără a se ocupa suprafețe de teren din proprietățile private; Prin proiectare se va asigura o vizibilitate cât mai mare în locurile strâmte, dar unde nu este posibilă defrișarea vegetației sau ar necesita demolări de contrucții se vor prevedea oglinzi rutiere parabolice;\n• Traseul drumului în dreptul podurilor nu a fost deviat deloc, axa existentă rămânând ca și axă proiectată, deoarece cele patru poduri existente se reabilitează;\n• Pistele de biciclete proiectate nu încap între șanțuri (rigole) și limitele de proprietate, astfel că proiectantul a proiectat pistele de biciclete lângă benzile carosabile înainte de acostament; Respectând impunerile din STAS 10144-2-1991, pentru că nu se poate asigura un spațiu de siguranță de minim 1 m față de partea carosabilă, pe întreaga lungime a traseului de piste de biciclete, între partea carosabilă și pistă se va monta un parapet de protecție de tip semigreu și pentru a evita alunecarea bicicliștilor în șanțul trapezoidal de beton, pe toată lungimea de piste de biciclete, unde este prevăzut acest șanț, se va monta un parapet pietonal; Continuitatea pistelor de biciclete în dreptul podurilor (pe traseele intravilane) a fost asigurată prin proiectarea unor pasarele, amplasate paralel cu podurile existente. Aceste pasarele au lățimi de 2.0 m și asigură câte o bandă de 1.0 m pentru biciclete și pentru pietoni, sau circulație alternantă pietoni – bicicliști în ambele sensuri de circulație.\n• Trotuarele pietonale ce trebuiau proiectate conform caietului de sarcini, au fost proiectate lângă limetele de proprietăți, practic aproape lipite de garduri;",
  "metadata": {
    "original_file": "Cozia_Info_0163.html"
  }
}