{
  "title": "Consiliul Județean Vâlcea. Acțiuni împotriva porcilor mistreți",
  "content": "În data de 7 august a.c., Preşedintele Consiliului Judeţean Vâlcea, Constantin Rădulescu, s-a întâlnit cu reprezentanţi ai Prefecturii Vâlcea, ai autorităţilor cu atribuţii în gestionarea fondurilor de vânătoare, respectiv, Garda Forestieră Râmnicu Vâlcea, Direcţia Agricolă Vâlcea şi Agenţia Judeţeană pentru Protecţia Mediului Vâlcea, precum şi cu reprezentanţi ai Direcţiei Silvice Vâlcea, în calitate de gestionar al unor fonduri de vânătoare, şi ai Direcţiei Sanitar-Veterinare şi pentru Siguranţa Alimentelor Vâlcea, pentru a găsi împreună soluţii la problemele pe care animalele sălbatice le crează agricultorilor, cărora le distrug culturile şi le omoară animalele.\n\n„La întâlnirea de azi, s-a discutat despre necesitatea implicării tuturor instituţiilor care au competenţă în domeniu, pentru stoparea acestui fenomen, care a devenit îngrijorător în ultima vreme, din cauza migraţiei mistreţilor din alte fonduri cinegetice şi creşterii numărului de şacali şi de vulpi, ultimele cunoscute ca principali vectori de răspândire a rabiei. La încheierea discuţiilor, s-a stabilit ca fiecare instituţie prezentă să vină cu propuneri concrete, pentru rezolvarea acestor probleme, iar ca un prim pas, a fost programată, pentru miercuri, 9 august, ora 10, o întâlnire între reprezenaţi ai DSVSA Vâlcea, responsabili ai Gărzi Forestiere şi gestionarii celor 47 de fonduri cinegetice, existente la nivelul judeţului nostru.\n\nScopul acestei întâlniri este acela de a găsi soluţii în vederea diminuării efectivelor de mistreţi , iar în situaţia în care acestea nu vor da rezultatele aşteptate, în funcţie de gradul de pericol, se va analiza oportunitatea convocării Comitetului Judeţean pentru Situaţii de Urgenţă, pentru a dispune măsurile legale care se impun în acest caz”. - Constantin Rădulescu, Președinte Consiliului Judeţean Vâlcea.",
  "metadata": {
    "original_file": "Cozia_Info_0151.html"
  }
}