{
  "title": "DN 7 – zona Căciulata nu mai este inundabil",
  "content": "Primăria stațiunii Călimănești - Căciulata a trecut primul test natural al inundațiilor din zona Drumului Național 7 – punctul Căciulata. Până în urmă cu câteva luni ploile și torenții produși de acestea inundau zona, blocând efectiv traficul auto pe cea mai importantă arteră națională. Primăria Călimănești făcea eforturi pentru eliberarea apei cu ajutorul unor pompe de mare presiune.\n\nÎn acea zonă, datorită construcției lacului artificial de acumulare al hidrocentralei Călimănești torenții nu se pot deversa direct în râul Olt, datorită diferenței de nivel. Paralel cu acesta, pe o rază de câțiva kilometri a fost construit un dren de adâncime format din tuburi de beton cu diametru de 2000 mm care colectează aceste pâraie și le deversează în râul Olt, după barajul Călimănești, unde diferența de nivel coboară cu peste 15 metri (acesta este administrat de SC Hidroelectrica SA). Paralel cu acesta mai există canalul de scurgere pluvială (diametru de 600 mm), administrat de către SC APAVIL SA.\n\nPeste 35 ani nu s-a intervenit în aceste canale, de-a lungul timpului au fost aduse, de către pâraie, aluviuni care au produs blocaje în vărase stopând scurgerea care venea mult mai lent. La începutul acestui an, primarul orașului Călimănești, Florinel Constantinescu a convocat un grup de lucru alcătuit din factorii de răspundere ai acestor activități de concesionare de pe raza orașului (APAVIL, Hidroelectrica) și s-a hotărât să se intervină în zonă, fiecare pe porțiunea lui de administrare în așa fel încât canalele să devină funcționale și să poată colecta apa din zona Căciulata indiferent de cantitatea de precipitații.\n\nÎn aceste zile, în urma ploilor abundente, lucrarea a fost verificată în mod natural, iar autoritățile nu au înregistrat niciun fel de problemă. Scurgerea a fost 100% realizată. O lucrare bine făcută, construită în urma unei colaborări coordonată de către primăria Călimănești care a demonstrat că se pot realiza lucruri frumoase împreună. Din păcate, destul de târziu (abia în mandatul primarului Constantinescu)! Acest lucru se putea realiza mult mai devreme dacă specialiștii și factorii responsabili pentru aceste lucrări ar fi înțeles să colaboreze și să aibă puterea să se unească pentru un interes comun ...",
  "metadata": {
    "original_file": "Cozia_Info_0138.html"
  }
}