{
  "title": "La Călimănești, continuă implementarea proiectului social de 2.800.000 euro ”Servicii Integrate de Sănătate, Trai, Educație și Muncă în Călimănești”",
  "content": "Primăria orașului Călimănești în parteneriat cu Asociația SCIENTIA NEMUS și Școala Gimnazială „Șerban Vodă Cantacuzino” implementează în perioada 07.02 2018 – 06.02. 2021 proiectul ID POCU/138/4/1/114614 cu titlul ”SISTEM Calimănești – Servicii Integrate de Sănătate, Trai, Educație și Muncă în Călimănești” , proiect cofinanțat din Fondul Social European prin Programul Operațional Capital Uman 2014 – 2020.\n\nObiectivul general al proiectului îl constituie combaterea sărăciei și excluziunii sociale în comunitatea Jiblea Veche – Călimănești din județul Vâlcea, prin implicarea a cel puțin 600 de persoane, cu precădere din rândul populației de etnie romă, în măsuri integrate de educație, ocupare, antreprenoriat, susținerea dezvoltarii și furnizării de servicii sociale/medicale/socio-medicale, îmbunătățire a condițiilor de locuit, combaterea discriminării și promovării multiculturalismului.\n\nÎn data de 06.01.2020 s-a reluat furnizarea serviciilor de consiliere, orientare, asistență educațională, antreprenoriat și formare profesională. Începând cu 13.01.2020, în vederea creșterii participării la educație, 180 de membri ai grupului țintă al proiectului – elevi și preșcolari - au fost incluși în activități afterschool. Din data de 27.01.2020 se extinde proiectul de la Jiblea Veche și la celelalte localități componente: Călimănești, Căciulata, Păușa, Seaca și Jiblea Nouă.\n\nÎn funcție de vârsta și nivelul educațional al beneficiarilor, activitățile de consiliere vizează dezvoltarea următoarelor competențe:\n• Abilități intelectuale și socio-emoționale pentru preșcolari și elevi din învățământul primar prin activități din domenile dezvoltării personale, rezolvarea de probleme, luarea de decizii și orientare școlară/vocațională.\n• Competența de management a creativității în dezvoltarea carierei profesionale pentru elevii de gimnaziu și liceu prin abordarea de teme, precum: tehnici de comunicare creativă în carieră, construirea creativă a echipelor, stimularea creativității în echipă, tehnici creative de adaptare eficientă la o echipă/mediu, rolul emoțiilor în stimularea creativității și conștientizarea evoluției în dezvoltarea potențialului creativ.\n• 300 persoane (preșcolari, elevi din învățământul primar, gimnazial și liceal, precum și persoane care au abandonat învățământul obligatoriu) beneficiari de servicii educaționale și consiliere în vederea creșterii accesului participării la educație;\n• 200 de persoane neocupate profesional vor fi implicate în programe de formare profesională continuă și vor dezvolta abilități necesare în procesul de căutare a unui loc de muncă;\n• 100 de persoane din comunitate vor beneficia de servicii de consiliere și programe de formare antreprenorială;\n• 100 de gospodării ale membrilor grupului țintă vor beneficia de îmbunătățire a condițiilor de locuit;\n• Cel puțin 600 de persoane din comunitate vor benficia de servicii integrate medicale și sociale;\n• Peste 100 de persoane din comunitate se vor implica activ în rezolvarea problemelor comunității.\n\nInformaţii suplimentare privind stadiul implementării activităților pot fi obținute de la managerul proiectului Ene Gabriela Ana și de la secretarul de proiect Pietrariu Romina Gabriela.",
  "metadata": {
    "original_file": "Cozia_Info_0120.html"
  }
}