{
  "title": "Piața Agroalimentară Călimănești a fost trecută din domeniul public în domeniul privat al U.A.T. Călimănești în vederea desființării și casării acesteia",
  "content": "În ședința lunii februarie 2021 a Consiliului Local Călimănești, consilierii au aprobat desfințarea și casarea Pieței Agroalimentare situată în centrul orașului Călimănești (în spatele Primăriei, Catedralei, zona blocurilor R2) în vederea construirii unui Centru Agroalimentar nou și modernizat.\n\nImobilul vechi nu oferea condiții decât pentru comercializarea legumelor și fructelor, deși zona în care este amplasat orașul Călimănești este pe de o parte o zonă pescărească și pe de altă parte o zonă în care se produc numeroase produse tradiționale.\n\nFondurile pentru noua investiție, aproximativ 953.000 de lei, au fost obținute prin relansarea de către Asociatia Grupul Local de Pescuit “LOTRU-OLT MIJLOCIU” (din care face parte și orașul Călimănești) a apelului de depunere proiecte pentru Masura 3 Generarea de valoare adăugată produselor şi serviciilor locale de pescuit şi acvacultură finanțată prin Programul Operațional pentru Pescuit și Afaceri Maritime 2014-2020. Noua construcție va fi realizată pe o suprafață de 702,53 mp din terenul de 2.095 mp intabulat în Cartea funciară a orașului Călimănești sub nr. 36530, număr cadastral 36530.\n\nÎnsă pentru construirea imobilului Piață comercializare pește și produse agroalimentare tradiționale în Călimănești este necesar mai întâi să fie desființate construcțiile existente. Costrucțiile propuse spre demolare aparțin domeniului public al U.A.T. Oraş Calimanesti, conform H.G. 1362/2001 privind atestarea domeniului public al judeţului Vâlcea, au valoarea de inventar 83.500 lei. Pentru desființarea unei construcții ce aparține unei autorități publice trebuie ca acest bun să facă parte din domeniul privat al acesteia.\n\nRaportat la cele de mai sus, adoptarea acestui proiect este necesară pentru construirea unui proiect cu beneficii economice și sociale evidente, contribuind la îmbunătățirea condițiilor de viață ale locuitorilor orașului, acestia putând beneficia de produse proaspete diversificate de o calitate superioară și de asemenea se pot oferi condiții conforme cu normele sanitare în vigoare producătorilor locali și din împrejurimile localității atât pentru desfacearea produselor agricole si alimentare tradiționale (legume, fructe, preparate din carne ) cât și pentru cele piscicole.\n\nPrimarul orașului Călimănești, Florinel Constantinescu a declarat: ”Între demolare și construire ar fi o greșeală din partea noastră să spunem cât durează, ar însemna ca noi să putem interveni în licitația lucrărilor. Deocamdată suntem la stadiul trecerii imobilului în domeniul privat al localității, după care se face un proiect de demolare, se scoate la licitație demolarea pieței. Aici, noi intenționăm să o realizăm cu DADP-ul nostru, pentru că este normal să fie așa, mai ales după ce am dotat direcția cu multe utilaje și putem face asemenea lucrări. După asta se va scoate la licitație construcția noului proiect, important este că avem pe masă contractul de finanțare al acestor lucrări. La scoaterea la licitație și acordarea lucrării putem să avem contestații, din acest motiv este greu să dai niște termene foarte clare când încep lucrările sau când se finalizează.\n\nCred că este momentul să ne apucăm de acum pentru că piața are o activitate mai redusă decât de obicei, dar construcția va afecta sezonul verii viitoare. Nu luăm în calcul să mutăm, provizoriu, piața în alt loc, pentru că în jurul pieții sunt câteva spații unde putem să mutăm comercianții noștri care nu sunt în număr mare și nici nu cred că lucrările se vor întinde pe durată de timp îndelungată. Mesele acelea de beton se pot muta în parcarea de lângă farmacia veterinară și amenajat acolo un spațiu restrâns. Toată lumea înțelege și comercianți și clienți deopotrivă că este o măsură de scurtă durată ...”",
  "metadata": {
    "original_file": "Cozia_Info_0112.html"
  }
}