{
  "title": "Lucrările pe drumurile județene continuă! „Bani puțini în acest an, dar nu ne lăsăm!”",
  "content": "În aceste zile, pe DJ 651 A, Bălcești – Ghioroiu, pe raza administrativ teritorială a Comunei Ghioroiu, drumarii RAJDP Vâlcea realizează lucrări de turnare covor asfaltic pe un segment de un kilometru, în zona km 6+800 – km 7+800.\n\nCu aproape 1000 de km de drum județean în administrare și cu un buget infim alocat de Guvern, în comparație cu necesarul, intervenim pe drumurile județene, așa cum facem și astăzi, la Ghioroiu.\n\nPână la această dată, au fost executate reparațiile asfaltice și tăierile de acostamente, urmând ca, după turnarea covorului asfaltic, să se realizeze acostamentele din piatră spartă și marcajele rutiere.\n\nTot la Ghioroiu, pe DJ 643 D, Ghioroiu – Știrbești - limită județ Gorj, se execută, în aceste zile, lucrări de terasamente și de refacere șanțuri de pământ, după care se va trece la transportul și așternerea de balast și piatră spartă pe un segment de 1,7 km din drum. La finalizarea acestor lucrări, pe acest segment de drum, care face legătura dintre județul Vâlcea și județul Gorj, traficul rutier, care acum se desfășoară cu dificultate, se va putea realiza în condiții de siguranță.\n\n,,Ne-am oprit puțin pentru că a început ploaia. Vom continua să atragem fonduri europene dacă se vor deschide axele de finanțare. Până atunci, am alocat deja banii pentru proiectare și studiile necesare în vederea obținerii finanțării.”\n\nLucrările se realizează în baza Programului de întreținere și reparații drumuri și poduri, aprobat de Consiliul Județean Vâlcea pentru acest an. A declarat președintele CJ Vâlcea, Constantin Rădulescu.\n\nRAJDP Vâlcea asfaltează un nou tronson din DJ 605 A, la Mateești, după ce, la începutul săptămânii, au realizat lucrări de asfaltare și pe raza orașului Berbești. Continuăm reabilitarea drumurilor județene, chiar dacă bugetul de anul acesta este considerabil mai mic.\n\nÎn ultimii doi ani, s-au mai realizat lucrări de reparații asfaltice pe DJ 605 A, pe raza localităților Sinești (1km), Mateești (3km) și Berbești (1,6km).Știm că vâlcenii din această zonă așteaptă mai mult de atât și au nevoie de un drum modern, de la un capăt la celălalt.\n\nÎn acest sens, au fost făcute demersuri în vederea accesării de fonduri guvernamentale-PNDL-2, însă proiectul nu a intrat la finanțare și, de curând, prin PNRR.\n\nPentru reabilitarea tuturor celor 34,5 km, cât măsoară acest drum, rămâne tot accesarea de fonduri europene.\n\nDJ 605 A pleacă din DN 67, de la Milostea (Slătioara), trece prin Mateești, Berbești, Sinești, Grădiștea, Livezi, până la limita cu județul Gorj.",
  "metadata": {
    "original_file": "Cozia_Info_0114.html"
  }
}