{
  "title": "La Seaca, cartierul din Călimănești, asfaltarea străzilor este pe final",
  "content": "Lucrările de execuție din cadrul proiectului de „Modernizare străzi pe raza stațiunii Călimănești – Căciulata – asfaltare, amenajare troturare, execuție rigole de preluare ape pluviale” se apropie de finalizare în cartierul Seaca.\n\nAcest contract a fost semnat (marți 18 iunie 2019) între UAT Călimănești și Asocierea Cazicom – Rionvil SRL din județul Vâlcea. Valoarea lucrării este de 14.472.865,84 lei și reprezintă prestări servicii de proiectare (430.000 lei), avize și acorduri, asistență tehnică din partea proiectantului (50.000 lei) și execuție lucrări privind obectivul (13.926.143,23 lei), înființare și desființare organizare șantier (66.722,23 lei).\n\nProiectul face parte dintr-un set de trei contracte de asfaltare depuse de UAT Călimănești pentru finanțare la Uniunea Europeană. Respectivul, semnat și finanțat, acoperă cca 60% din necesarul străzilor din stațiunea Călimănești – Căciulata.\n\nPentru strada principală din Seaca, C-tin Brâncoveanu și încă două variante, cu o lungime totală de 1135 m, sistemul rutier proiectat este următorul:\n• 30 cm strat de fundație din balast; 15 cm piatră spartă; 5 cm strat de legătură; 4 cm strat de uzură din beton asfaltic BA 16.\n\nVor fi realizate rigole carosabile pentru asigurarea scrurgerii apelor pluviale. Pentru asigurarea accesului la proprietăți (acolo unde este cazul) se vor amenaja podețe în lungime de 5m.\n\nPrimarul Florinel Constantinescu a declarat pentru Cozia-Info: „Acest cartier nu a mai avut niciodată asfalt, doar strada principală, C-tin Brâncoveanu, să-i spunem așa, avea o griblură asfaltică. Când se răzuia prin centrul orașului griblura respectivă era depusă aici. Asfaltarea de la Seaca are lățimi diferite. Strada mare este 6 m, celelalte de 4 m în funcție de lățimea străzilor, variante care compun, de fapt această zonă. Vor urma lucrări de preluare a apelor pluviale cuprinse într-un sistem care pe o parte va fi construit din rigole, iar pe cealaltă din borduri.\n\nPrin intervenția din ziarul dvs. mă adresez locuitorilor din Seaca, cărora trebuie să le explicăm de ce pe străzile laterale nu s-au turnat decât 20 m de asfalt. Această procedură este efectuată la toate lucrările de acest gen cât să protejăm strada principală, împotriva aluviunilor. Această trecere este construită tocmai să nu fie rupt asfaltul străzii principale și este clar că acele intrări nu reprezintă o stradă asfaltată, ele constituie doar un tratament de protecție. La Seaca mai avem de asfaltat o parte din drumul vechi și să reușim să preluăm apa din zona Meri, care la ora actuală curge necontrolat. Drumul din Meri nu mai are rigole (datorită desființării CAP – ului, și a retrocedării terenurilor) urmând să ducem toată acestă apă, într-un proiect complex de regularizare, în pârâul Valea Satului. După ce vom încheia acest proiect urmează o altă finanțare în care avem cuprinși încă 10 km. de asfalt. Atunci vom întregi Drumul Vechi sau Drumul Carelor, care cuprinde în reabilitare și două poduri.”",
  "metadata": {
    "original_file": "Cozia_Info_0116.html"
  }
}