{
  "title": "Știri din nordul județului. 09.11.2021",
  "content": "Drumul de acces către Athosul vâlcenilor a fost finalizat și va fi inaugurat peste două zile\n\nDrumul către mănăstirea Frăsinei (Athosul vâlcenilor) a fost finalizat. Joi, 11 noiembrie 2021 , ora 11:30, va avea loc inaugurarea obiectivului de investiții „Reabilitarea și modernizarea DJ 658 Gura Văii – Malu Vârtop – Hotarele – Muereasca – Găvănești – Mănăstirea Frăsinei, km 0+000 – 13+ 400”, proiect implementat de Consiliul Județean Vâlcea.\n\nEvenimentul organizat cu această ocazie se va desfășura în comuna Muereasca, pe drumul județean 658, la km 11+480, în vecinătatea Mănăstirii Frăsinei (de femei).\n\nÎncepând cu luna noiembrie 2021, comercianților ambulanți din Călimănești, (zona pieței – blocuri R2) li s-a ridicat autorizația de funcționare pentru tonetele de tablă amplasate în această zonă. Tonete care au fost deja ridicate, urmând ca pe suprafața câștigată Unitatea Administrativ Tertorială Călimănești să stabilească noi proiecte urbanistice. O parte dintre comercianți au deschis standuri în market-ul ARBO care și-a restrâns activitatea de vânzare produse alimentare, oferind aproximativ 40% din spațiu, pentru noile standuri cu îmbrăcăminte ale comercianților ambulanți.\n\nLa Călimănești pandemia blochează manifestările de orice fel\n\nȘedinţă ordinară a Consiliul Local al Oraşului Călimăneşti din data de 28 octombrie 2021, s-a desfăşurat prin mijloace electronice, printr-o platformă on-line de videoconferinţă, în sediul Primăriei Oraşului Călimăneşti, consilierii ne fiind prezenți respectând normele de distanțare fizică impuse de pandemie. Au fost doar cinci puncte cu următoarea ordine de zi:\n\n1. Raport şi proiect de hotărâre privind rectificarea bugetului local al Oraşului Călimăneşti pe anul 2021 – iniţiator primarul Oraşului Călimăneşti – Dr. Florinel Constantinescu;\n• Raport şi proiect de hotărâre privind aprobarea contului de execuţie al bugetului local la data de 30.09.2021 – iniţiator primarul Oraşului Călimăneşti – Dr. Florinel Constantinescu;\n• Raport şi proiect de hotărâre privind modificarea organigramei şi a statului de funcţii ale aparatului de specialitate al primarului Oraşului Călimăneşti – iniţiator primarul Oraşului Călimăneşti – Dr. Florinel Constantinescu;",
  "metadata": {
    "original_file": "Cozia_Info_0045.html"
  }
}