{
  "title": "În urmă cu cinci zile, proiectul ”Modernizare DJ 703G Jiblea – Sălătrucel – Berislăvești – Robaia – limita jud. Argeș” a fost depus spre finanțare prin POR 2014-2020",
  "content": "În data de 05.07.2017, Consiliul Județean Vâlcea a făcut încă un pas pentru reabilitarea acestui drum. A depus, spre finanțare, în cadrul Programului Operațional Regional 2014 – 2020, Axa prioritară 6, Îmbunătățirea infrastructurii rutiere de importanța regională, Prioritatea de investiție 6.1, proiectul ” Modernizare DJ 703 G Jiblea – Sălătrucel – Berislăvești – Robaia – limita jud. Argeș” .\n\nProiectul menționat, cuprins în Lista de proiecte prioritare în domeniul Transporturilor, aprobată prin Hotărâre a Consiliului pentru Dezvoltare Regională Sud-Vest (CDR Sud-Vest Oltenia), fost transmis spre aprobare, Agenției pentru Dezvoltare Regională Sud-Vest Oltenia, prin intermediul aplicației MySMIS. Valoarea totală a modernizării drumului județean 703 G Jiblea – Sălătrucel – Berislăvești – Robaia – limita jud. Argeș este de 84.120.609,31 lei, din care contribuția proprie a Consiliului Județean Vâlcea este 1,682,412.19 lei. „Depunerea acestui proiect, prin care se propune modernizarea drumului județean 703 G, în lungime de 12,65 km, care pornește din DN7CC, localitatea Jiblea Veche ( orașul Călimănești ), traversează comunele Sălătrucel ș i Berislăvești, până la limita cu județul Argeș și se continuă î n județul Argeș până la intersecția cu DJ 703H, in localitatea Șuici , zona unde este prevăzută realizarea tronsonului de autostrada A1 Pitești – Sibiu , reprezintă o reconfirmare a preocupărilor permanente pe care le avem în asigurarea unei infrastructuri de transport moderne și durabile, precum și a tuturor celorlalte condiții pentru dezvoltarea economiei și îmbunătățirea calității vieții vâlcenilor. ” - Constantin Rădulescu, Președintele Consiliului Județean Vâlcea.\n\nVă reamintim: Proiectul beneficiază de 12, 65 km. drum modernizat, 4 poduri reabilitate, 1 pod modernizat, 4 pasarele pentru pietoni și bicicliști realizate la cele patru poduri, 78 de intersecții modernizate, 16.836 m de piste de biciclete (8418 m pe ambele părți), 21 de podețe transversale, 664 indicatoare rutiere verticale, 15,5 km parapet metalic deformabil, 37,95 km. marcaj rutier la sol, 16.270 m trotuare pietonale. Un număr de 20 stații de autobuz (10 dus, 10 întors). În toate pozițiile kilometrice indicate ca și poziție pentru stațiile de autobuz, au fost amenajate alveole de staționare pe ambele sensuri de circulație cu dimensiunile de 2,5 – 3,0 m lățime și 15 m lungime. Alveolele de staționare destinate autobuzelor sunt situate în afara părții carosabile.\n\nLa final ... Durata de realizare a investiției 24 luni, cu un cost de 84.254.579 mii lei. Arhitectura drumului județean va realiza de la limita proprietăților o parte de trotuar, șanț trapezoidal din beton, pistă de biciclete și parte carosabilă cu o bandă pe fiecare sens de mers. Poduri reabilitate și ziduri de spijin construite.",
  "metadata": {
    "original_file": "Cozia_Info_0154.html"
  }
}