{
  "title": "CONSILIUL JUDEŢEAN VÂLCEA A EFECTUAT RECEPŢIA FINALĂ A INVESTIŢEI DE RETEHNOLOGIZARE A CAZANULUI NR. 7 DIN CET GOVORA",
  "content": "Consiliul Județean Vâlcea a avut în implementare, prin axa prioritară 3 a Programului Operațional Sectorial de Mediu 2007-2013 , proiectul „Reabilitarea sistemului de termoficare urbană la nivelul Municipiului Râmnicu Vâlcea, pentru perioada 2009-2028, în scopul conformării la legislația de mediu și creșterii eficienței energetice”.\n\nUnul dintre cele trei contracte de lucrări, aferente proiectului, este Contractul de lucrări ,, Implementare proiect arzătoare NOx și reparații cazan 7 din CET Govora’’ , încheiat cu asocierea Energoutil Contact SA – SCAM Management SRL – Contest SA.\n\nContractul a avut ca obiect principal proiectarea și implementarea măsurilor necesare pentru reducerea emisiilor de NOx la cazanul nr. 7 din CET Govora . De asemenea, în cadrul acestui contract au fost prevăzute și verificarea structurii de susținere a cazanului, anumite lucrări de reparații, precum și retehnologizarea instalației de automatizare a cazanului nr. 7.\n\nConsiliul Judeţean Vâlcea, în calitate de investitor, a organizat, joi, 6 aprilie, recepţia finală a acestei investiţii, deosebit de importantă pentru asigurarea continuităţii serviciului de termoficare urbană, în municipiul Râmnicu Vâlcea.\n\n„ Mă bucur că lucrurile au decurs conform graficelor, iar finalizarea lucrărilor s-a realizat cu respectarea termenului contractual și cu dovedirea tuturor parametrilor de performanță prevăzuți în contract. În aceste condiții, darea în exploatare a cazanului nr. 7, retehnologizat, reprezintă un succes deosebit pentru toate părțile implicate în derularea acestui contract, dar și o premisă importantă pentru operatorul CET Govora de a obține Autorizația integrată de Mediu pentru cazanul nr. 7, care asigură producerea agentului termic furnizat Municipiului Râmnicu Vâlcea. ” - Constantin Rădulescu, Preşedinte Consiliul Judeţean Vâlcea.",
  "metadata": {
    "original_file": "Cozia_Info_0173.html"
  }
}