{
  "title": "La Călimănești se derulează un proiect de asfaltare care va acoperi toate cartierele orașului",
  "content": "Au început lucrările de execuție a proiectului de „Modernizare străzi pe raza stațiunii Călimănești – Căciulata – asfaltare, amenajare troturare, execuție rigole de preluare ape pluviale”. Acest contract a fost semnat (marți 18 iunie 2019) între UAT Călimănești și Asocierea Cazicom – Rionvil SRL din județul Vâlcea. Valoarea lucrării este de 14.472.865,84 lei și reprezintă prestare servicii de proiectare (430.000 lei), avize și acorduri, asistență tehnică din partea proiectantului (50.000 lei) și execuție lucrări privind obectivul (13.926.143,23 lei), înființare și desființare organizare șantier (66.722,23 lei).\n\nProiectul face parte dintr-un set de trei contracte de asfaltare depuse de UAT Călimănești pentru finanțare la Uniunea Europeană. Respectivul, semnat și finanțat, acoperă cca 60% din necesarul străzilor din stațiunea Călimănești – Căciulata.\n• 10 străzi din Jiblea Nouă cu un total de 7.060 m (Republicii - 835m, Oltului - 815m, Ana Ipătescu – 1700m, Câmpului – 715m, Ion Creangă – 395m, Grigore Alexandrescu – 410m, Ion Luca Carageale – 470m, Vasile Alecsandri - 450m, Gh. Doja – 455m, Popa Șapcă – 815m);\n• 8 străzi din Jiblea Veche cu un total 4.250 m (Nicolae Bălcescu – 1125m, Reconstrucției – 250m, Dobrogeanu Gherea – 860m, Alexandru Odobescu – 330m, 16 Februarie – 260m, 1907 – 360m, Alexandru Vlahuță – 590m, Viilor – 475m);\n• 5 străzi din Călimănești cu un total de 2.282 m (Mihai Viteazul – 245m, Crișan – 570m, Cloșca – 325m, Șerban Cantacuzino – 542m, Mihai Eminescu – 600m);\n• 30 cm strat de fundație din balast; 15 cm piatră spartă; 5 cm strat de legătură; 4 cm strat de uzură din beton asfaltic BA 16. Se aplică pe str: Cloșca, C. Brâncoveanu, Oltului.\n• 15 cm strat de fundație din balast; 15 cm piatră spartă; 5 cm strat de legătură; 4 cm strat de uzură din beton asfaltic. Se aplică pe străzile: Republicii, Popa Șapcă, V. Alecsandri, I.L Caragiale, G. Alexandrescu, Ion Creangă, Câmpului, Crișan, Cloșca, D. Gherea, Al. Odobescu, Viilor.\n• 10 cm strat de fundație din balast; 15 cm piatră spartă; 5 cm strat de legătură; 4 cm strat de uzură din beton asfaltic. Se aplică pe străzile: M. Eminescu.\n• 15 cm piatră spartă; 5 cm strat de legătură; 4 cm strat de uzură din beton asfaltic. Se aplică pe str. M. Viteazul, Ș. Cantacuzino, Câmpului, Ana Ipătescu bis, N. Bălcescu, Reconstrucției, 16 Februarie, 1907, Al. Vlahuță (ramificații), Neagoe Basarab.\n• 5 cm strat de legătură; 4 cm strat de uzură din beton. Se aplăcă pe str. Ana Ipătescu câmp.\n\nPe unele străzi vor fi realizate rigole carosabile pentru asigurarea scrurgerii apelor pluviale (4148 m). Pentru asigurarea accesului la proprietăți se vor amenaja podețe în lungime de 5m. Se vor executa trotuare, strada (Horea, Cantacuzino, A. Vlaicu, Republicii, Preot Sandu, Caragiale, N. Bălceascu, Crișan) în lungime de 4115 m (10 cm nisip, 10 cm beton de ciment, 3 cm strat de uzură din beton asfaltic BA8). Au fost prevăzute un număr de 210 indicatoare de circulație și parapeți metalici de tip H3.\n\nLucrările au început din localitatea componentă Jiblea Nouă. Foto (executare consolidare mal Jiblea Nouă).",
  "metadata": {
    "original_file": "Cozia_Info_0133.html"
  }
}