{
  "title": "15 octombrie 2019, la Brezoi va fi inaugurat un proiect public de 4***",
  "content": "La Brezoi, interiorul celui mai important edificiu administrativ a fost reabilitat din temelii. Și anume „Reabilitare și modernizare completă sediul primăriei Brezoi”. Robert Schell a obținut o finanțare de 1 milion de euro printr-un program elvețian, derulat prin Ministerul Dezvoltării, destinat explicit numai pentru acest tip de lucrări, respectiv proiecte de reabilitare sedii de primării.\n\n„Acuma, probabil ... vor apărea voci care să nu considere oportună investiția, dar trebuie spus că acest program se adresa numai instituțiilor publice. Nu puteau fi realizate, spre exemplu, anvelopări de blocuri, prin acest program, sau alte lucrări urbanistice. Obținerea finanțării nu face decât să mă bucure pentru că sunt multe lucruri care merg prost în primărie, iar cu ocazia aceasta vom reuși să le punem la punct.” A declarat primarul orașului Brezoi pentru Cozia-Info.\n\nUn milion de euro reprezintă suficienți bani care se vor regăsi în tot ceea ce înseamnă instalații termice (centrală termică pe lemne modernă), sanitare, tâmplărie de termopan, acoperiș, înlocuire mobilier birouri. Pe peretele interior dinspre centrul orașului va fi amenajată o grădină verticală care va fi tot timpul verde, ornată cu anumite plante. La subsol, va fi schimbat totul, inclusiv în zona destinată finanțelor publice. Exteriorul întregii clădiri va fi anvelopat conform normelor actuale în vigoare. Va fi schimbată acea faianță care acoperea exteriorul, clădirea primind o față mult mai frumoasă!\n\nSala de ședințe a Consiliului Local va fi modernizată, iar holul principal va fi modificat fiind creată o sală mult mai largă de așteptare cu mobilier nou și adecvat. Vor fi create zone cu informații diverse din activitatea primăriei, va fi amenajată o galerie de istorie locală în care vor fi prezentați toți primarii.\n\nLucrările au început târziu, din cauza procedurilor de licitație, cauzând o întârzâiere de trei luni. Din luna aprilie 2019, Primăria Brezoi a eliberat clădirea și a funcționat în sala de sport a orașului: Robert Schell: „Noi sperăm ca în data de 15 octombrie să finalizăm lucrările și să ne mutăm înapoi. Pentru că acesta este termenul contractat și dacă nu respectăm data, riscăm să pierdem finanțarea pentru care nu există posibilitatea de prelungire. Dar, nu ne facem probleme pentru că lucrările sunt în grafic, multe etape au fost deja realizate.”",
  "metadata": {
    "original_file": "Cozia_Info_0130.html"
  }
}