{
  "title": "Primăria Berislăveşti a primit licenţă pentru transport de persoane pe traseul „Rădăcineşti-Călimăneşti”",
  "content": "Zilele trecute, Consiliul Judeţean Vâlcea a atribuit licenţa de traseu pentru efectuarea transportului public judeţean de persoane prin curse regulate speciale, pe traseul „Rădăcineşti-Călimăneşti”, Primăriei Berislăveşti. Comuna Berislăveşti a înaintat Consiliului Judeţean Vâlcea, cu adresa nr. 18282/05.12.2016, cu modificările ulterioare prin adresa nr.18282/R/ 25.01.2017, dosarul cuprinzând documentele menţionate, în vederea eliberării licenţei de traseu pentru efectuarea transportului public judeţean de persoane prin curse regulate speciale, pe traseul „Rădăcineşti-Călimăneşti”. Solicitarea s-a făcut în baza contractului de prestări servicii nr. 6453/23.11.2016//236S/23.11.2016 pentru efectuarea transportului elevilor la şi de la Liceul Tehnologic de Turism Călimăneşti, după un grafic de circulaţie în concordanţă cu programul de începere/încheiere a activităţilor. Consiliul Judeţean Vâlcea a solicitat prin adresa nr. 18282/16.12.2016 avizul Autorităţii Rutiere Române-A.R.R., Agenţia Vâlcea, instituţie care a acordat, prin adresa nr.6632/21.12.2016, avizul favorabil pentru eliberarea licenţei de traseu, Comunei Berislăveşti, pentru efectuarea transportului public de persoane prin servicii regulate speciale, pe traseul „Rădăcineşti-Călimăneşti”. Suplimentar, au fost anexate la dosarul depus, copii xerox după următoarele documente: cartea de identitate a autovehiculului VL-55-PCB, seria H, nr.915904; copia conformă nr.0342589 pentru transportul internaţional de persoane cu autocarul sau autobuzul contra cost în numele unui terţ, eliberată de Autoritatea Rutieră Română-A. R.R., Agenţia Vâlcea; certificatul de înmatriculare V 00256012L; asigurarea obligatorie de răspundere civilă auto- R.C.A.; licenţa de transport nr. 1061086 pentru transportul internaţional de persoane cu autocarul sau autobuzul contra cost în numele unui terţ, eliberată de Autoritatea Rutieră Română-A.R.R., Agenţia Vâlcea, valabilă până la data de 12.12.2026. De asemenea, dosarul conţine avizele pentru utilizarea staţiilor de îmbarcare/debarcare a călătorilor din oraşul Călimăneşti şi din comunele Berislăveşti şi Sălătrucel. Staţiile avizate sunt altele decât staţiile publice, conform prevederilor art. 35 alin. (1) şi (2) din Norme. În conformitate cu dispoziţiile art 35 alin. (3) din Norme, licenţa de traseu solicitată poate fi eliberată pentru perioada cuprinsă în contractul de prestări servicii nr. 6453/23.11.2016//2365/23.11.2016, încheiat între Comuna Berislăveşti şi Liceul Tehnologic de Turism Călimăneşti, respectiv de la data aprobării hotărârii consiliului judeţean până la 22.11.2019. Potrivit prevederilor art.35,alin.(1) din Norme, se eliberează Licenţa de traseu Seria TL nr. 078, Comunei Berislăveşti, pentru vehiculul cu nr. de înmatriculare VL-55-PCB, necesar efectuării traseului. Conform dispoziţiilor alin. (5) al aceluiaşi articol, din Norme, licenţa de traseu este însoţită pe toată durata efectuării transportului de Caietul de sarcini aferent acesteia, în original (prezentat în Anexa la proiectul de hotărâre). Având în vedere prevederile legale expuse mai sus, s-a hotărât atribuirea licenţei de traseu pentru efectuarea transportului public judeţean de persoane prin curse regulate speciale pe traseul „Rădăcineşti-Călimăneşti”, Comunei Berislăveşti, pentru perioada de la data adoptării prezentei hotărâri până la 22.11.2019, excluzând vacanţele şcolare.",
  "metadata": {
    "original_file": "Cozia_Info_0168.html"
  }
}