{
  "title": "Au început lucrările la piața centrală din Călimănești",
  "content": "Piața centrală este situată în zona Călimănești a stațiunii balneoclimaterice, în proximitatea primăriei, liceului tehnologic de turism și a blocurilor R1, R2. Este vorba de reabilitarea totală a acestei piețe care se încadrează în setul de proiecte cuprins în mandatul 2020 – 2024 al primarului Florinel Constantinescu. Firma câștigătoare este G – Trade din Rm.Vâlcea (executantul lucrărilor de reabilitare a blocurilor din Călimănești). În piață, amprenta proprietate a Unității Administrativ Teritoriale este numai terenul cuprins în perimetrul construcțiilor din jur și zona efectivă a pieței. Toate spațiile comerciale nu vor fi afectate de lucrările de reabilitare deoarece aparțin proprietarilor privați.\n\n”Am amânat puțin ordinul de începere al lucrărilor la acest obiectiv pentru că din piața veche nu va rămâne decât terenul, restul se schimbă totul pentru că va fi demolat tot. Nu putem să-i spunem modernizare, pur și simplu este o reconstrucție din temelie. În felul acesta a trebuit să ținem cont de câteva condiții:\n• demolarea să fie executată atunci când știm sigur că firma constructoare se va apuca de construcții în următorul minut (achiziționare materiale, organizare șantier);\n• Chiar dacă sunt lucrări, piața trebuie să funcționeze și în felul acesta găsit un loc. A fost stabilit, provizoriu, mutarea comercianților în vechea autogară (n.r. parcarea fostei piețe de vechituri), unde a trebuit să amenajăm terenul respectiv (asfaltare, bordurare).\n• Nu puteam să ne grăbim în aceste luni de toamnă când cunoaștem interesul gospodinelor pentru produsele de sezon. A declarat Florinel Constantinescu pentru Cozia-Info.”\n\nÎn primăvara anului 2023 zona Călimănești va beneficia de o piață nouă, modernă. Circuitul din jurul pieței va rămâne neschimbat cu mențiunea că va fi interzis accesul autovehiculelor ca până acum. Vor fi folosite parcările existente dintre blocuri și cele de pe strada pieței. Proiectul vizează reconstrucția standurilor pieței, închiderea acesteia cu elemente care să asigure confort pentru clienți și comercianți și organizarea tuturor segmentelor de comerț pentru producătorii agricoli.",
  "metadata": {
    "original_file": "Cozia_Info_0021.html"
  }
}