{
  "title": "Comunicat de presă “Îmbunătățirea calității vieții populației prin modernizarea Orașului Călimănești” - 21 Decembrie 2023",
  "content": "UAT ORAȘ CĂLIMĂNEȘTI , în calitate de Beneficiar, anunță finalizarea activităților proiectului “Îmbunătățirea calității vieții populației prin modernizarea Orașului Călimănești”, COD SMIS 125870.\n\nProiectul a fost implementat prin intermediul unei finanţări nerambursabile acordate prin Regio-Programul Operațional Regional 2014 – 2020, Axa Prioritară 13. Sprijinirea regenerării orașelor mici și mijlocii.\n\nProiectul are o valoare totală de 32.641.230,24 lei , finanțarea nerambursabilă este de 30.161.396,47 lei, din care finanțarea nerambursabilă FEDR este de 26.160.394,94 lei, finanțarea nerambursabilă din Bugetul Național este de 4.001.001,53 lei.\n\nScopul proiectului este îmbunătațirea calității vieții populației Orașului Călimănești prin reabilitarea și modernizarea infrastructurii serviciilor educaționale, culturale și recreative precum și a infrastructurii spațiilor publice urbane. Obiectivul general al proiectului este în concordanță cu obiectivul specific al priorității de investiții 13.1, respectiv îmbunătăţirea calităţii vieţii populaţiei în oraşele mici şi mijlocii din România.\n\n· OS1 - Crearea facilităților de petrecere a timpului liber de calitate prin reabilitarea, extinderea, modernizarea și dotarea Centrului Cultural și Recreativ Jiblea Nouă și a terenului de sport aferent\n\n· OS2 - Îmbunătățirea serviciilor și a infrastructurii educaționale din mediul rural aparținător de oraș prin reabilitarea, extinderea, modernizarea și dotarea clădirii care deservește Școala cu clasele I-IV Jiblea Nouă și grădinița.\n\n7622 persoane, din care persoane aparținând categoriilor vulnerabile/defavorizate, persoane cu dizabilități:\n\n416 persoane de etnie romă (5,46% populație de etnie romă conform datelor de la ultimul recensământ)\n\n2. Participanții la procesul educațional în unitatea de infrastructură construită/extinsă/finalizată/ modernizată/reabilitată/dotată obiect al proiectului (număr persoane):\n\n42 persoane (24 persoane la școală și 18 persoane la grădiniță) din care persoane aparținând categoriilor vulnerabile/defavorizate, persoane cu dizabilități - 0 persoane (conform datelor disponibile la nivelul Școlii Jiblea Nouă pentru anul școlar 2018 - 2019)\n\n7622 persoane, din care persoane aparținând categoriilor vulnerabile/defavorizate, persoane cu dizabilități:\n\n416 persoane de etnie romă (5,46% populație de etnie romă conform datelor de la ultimul recensământ)\n\nValoare la începutul implementării proiectului: 33 km (conform datelor statistice ale INS pentru anul 2016 -\n\nImpactul investiției: Proiectul a vizat 2 componente de dezvoltare a infrastructurii: una centrată pe palierul educațional și socio-cultural, iar cea de-a doua- pe palierul insfrastructurii de drumuri. Ambele componente sunt extrem de importante pentru reducerea disparităților la nivelul orașului și al localităților rurale aparținătoare. Proiectul a contribuit la accesibilizarea infrastructurii educaționale și socio-culturale pentru toate categoriile de cetățeni, mai ales a celor din categoriile defavorizate, și a oferit posibilități de pretrecere a unui timp liber de calitate. Totodată, proiectul de investiție a contribuit la sporirea mobilității populației prin punerea la dispoziție generală a unei infrastructuri de drumuri modernizate care să conecteze și zonele marginalizate ale urbei cu restul orașului.\n\nUAT ORAȘ CĂLIMĂNEȘTI a încheiat contractul de finanţare cu Ministerul Dezvoltării, Lucrărilor Publice și Administrației, în calitate de Autoritate de Management pentru Programul Operațional Regional 2014-2020 şi cu Agenția pentru Dezvoltare Regională Sud-Vest Oltenia în calitate de Organism Intermediar pentru Programul Operațional Regional la nivelul Regiunii Sud-Vest Oltenia.\n\nE-mail: Această adresă de email este protejată contra spambots. Trebuie să activați JavaScript pentru a o vedea.",
  "metadata": {
    "original_file": "Cozia_Info_0000.html"
  }
}