{
  "title": "La Călimănești va fi deschis un club al pensionarilor",
  "content": "Clubul Pensionarilor a fost aprobat de către consilieri prin Hotărârea Consiliului Local al orașului Călimănești nr.44 din 30.05.2019 privind aprobarea schimbării destinației spațiului situat la subsolul corpului F ”Ateliere” denumit ”laborator informatică”, aflat în baza materială a Liceului Tehnologic de Turism Călimănești, pentru o perioadă de 5 ani. Liceului Tehnologic de Turism Călimănești este proprietatea U.A.T Călimănești care dispune și administrează acest campus școlar.\n\nAstfel, s-a aprobat propunerea schimbării destinației, pentru o perioadă de 5 ani, a ”laboratorului de informatică” aflat în baza materială a liceului, neutilizat în procesul instructiv-educativ, din spațiu de învățământ în spațiu pentru desfășurarea unor activități cultural – muzicale, arte plastice, poezie, întruniri ale seniorilor pentru relaționarea pe diverse teme, prin intermediul unui Club al Seniorilor, fără personalitate juridică, activități care urmează să fie coordonate prin intermediul Serviciului Turism-Cultură, Agrement din cadrul aparatului de specialitate al primarului orașului Călimănești.\n\nDecizia a întârzâiat câteva luni deoarece, ulterior adoptării hotărârii consiliului local, odată cu analizarea tuturor documentelor solicitate de legislația în vigoare pentru obținerea avizului Ministerului Educației Naționale privitor la schimbarea de destinație menționată, s-a constatat că, în mod eronat în cuprinsul Hotărârii Consiliului Local nr.44 din 30.05.2019, se face referire la spațiu situat la ”subsolul” corpului F ”Ateliere” în loc de ”demisolul” corpului F, așa cum reiese din extrasul de carte funciară actualizat, al imobilului. Totodată, în preambulul hotărârii consiliului local este menționată, în mod eronat, adresa imobilului ca fiind ”strada Calea lui Traian nr.276, bl. B1, Demisol-Parter” în loc de ”strada Pieței nr.2, bl.B1, Demisol-Parter”, așa cum este corect, urmare a faptului că mai multe străzi au fost inventariate în domeniul public al orașului Călimănești, fiind actualizată, în acest sens, nomenclatura stradală a orașului.\n\nEroarea materială a fost îndreptată în ședința lunii august, iar demersul își va continua desfășurarea firească urmând ca pensionarii să aibă aici un club atât de așteptat.\n\nTot acum va fi făcută o reparație morală pentru cele două forumuri culturale locale ale orașului Călimănești (Cenaclul A.E Baconsky și Mirajul Oltului) care au fost ”exmatriculate” de către Georgeta Tănăsoaica din biblioteca orășenească și care și-au întrerupt ședințele din lipsă de spațiu de peste cinci ani de zile. În locul activităților culturale realizate de localnici Tănăsoaica a adus la biblioteca orășenească ”artiști ratați” din Rm.Vâlcea care organizează ședințe și manifestări boicotate de către localnici.",
  "metadata": {
    "original_file": "Cozia_Info_0128.html"
  }
}