{
  "title": "Constantin Rădulescu, Preşedintele Consiliului Judeţean Vâlcea: PAŞI IMPORTANŢI PENTRU OBŢINEREA DE FINANȚARE NERAMBURSABILĂ ACTIVĂ PENTRU CENTRUL DE RECUPERARE ȘI REABILITARE NEUROPSIHIATRICĂ MĂCIUCA!",
  "content": "În contextul preocupărilor permanente privind protecția, asistența socială și sprijinirea persoanelor cu handicap și a celor aflate în dificultate, Președintele Consiliului Județean Vâlcea, Constantin Rădulescu, a inițiat demersurile pentru elaborarea documentaţiei tehnico - economice în vederea obținerii finanțării obiectivului de investiții „Consolidarea și reabilitarea energetică a Centrului de Recuperare și Reabilitare Neuropsihiatrică Măciuca, județul Vâlcea”.\n\nÎn prezent Centrul de Recuperare Măciuca funcționează în clădiri, asupra cărora s-au efectuat, doar lucrări de întreținere curentă pentru a se asigura condițiile minimale realizării serviciilor de reabilitare și recuperare a beneficiarilor. Consiliul Județean Vâlcea va depune o cerere de finanțare care vizează „ Consolidarea și reabilitarea energetică a Centrului de Recuperare și Reabilitare Neuropsihiatrică Măciuca” în cadrul Programului Operațional Regional (POR) 2014-2020, Axa prioritară 3 - Sprijinirea tranziției către o economie cu emisii scăzute de carbon, Prioritatea de investiții 3.1 - Sprijinirea eficienței energetice, a gestionării inteligente a energiei și a utilizării energiei din surse regenerabile în infrastructurile publice, inclusiv în clădirile publice, și în sectorul locuințelor, Operațiunea B - Clădiri Publice .\n\n“Prin proiectul menționat ne-am propus efectuarea unor lucrări de consolidare a structurii de rezistență, de reabilitare termică a tuturor imobilelor aferente, de schimbare a învelitorii cu consolidarea șarpantei și realizarea izolației termice la acoperiș, precum și realizarea unor lucrări conexe și achiziții de echipamente și dotări. Dată fiind importanța sprijinirii și îmbunătățirii calității vieții grupurilor dezavantajate, proiectul „Consolidarea și reabilitarea energetică a Centrului de Recuperare și Reabilitare Neuropsihiatrică Măciuca, județul Vâlcea” reprezintă doar o primă etapă din strategia noastră, privind realizarea unui sistem performant de protecție și asistență socială.” – Constantin Rădulescu, Preşedinte Consiliul Judeţean Vâlcea.",
  "metadata": {
    "original_file": "Cozia_Info_0167.html"
  }
}