{
  "title": "FLASH - Florinel Constantinescu: ”Vom avea cel mai eficient și modern trasport de călători între Municipiul Rm.Vâlcea și stațiuni!”",
  "content": "Așa cum am prezentat, într-un articol trecut, a fost înființată Asociația de Dezvoltare Intercomunitară pentru transportul public. O asociație formată din nouă localități: Rm. Vâlcea, stațiunile Călimănești, Olănești, Govora, Ocnele Mari și comunele Bujoreni, Dăești, Vlădești, Mihăești, care va aduce cel mai spectaculos nivel de organizare și planificare al transportului între aceste localități.\n\nFlorinel Constantinescu, primarul orașului Călimănești a vorbit pentru dvs. despre acest proiect: „Suntem într-o asociere toate localitățile acestea, pentru că prin PNRR s-au repartizat bani special pentru proiectul de mobilitate urbană așezat în jurul municipiului Rm.Vâlcea care trebuie privit ca pe un oraș reședință de județ. Vrem, nu vrem, drumurile duc către Rm.Vâlcea. Aici sunt cele mai mari societăți comerciale care atrag nevetiști, lucru în schimburi. Sunt instituțiile județene, spitalele și de aceea este foarte important un transport intercomunitar care să asigure legăturile foarte eficient.”\n\nCozia-Info: Dispar traseele pe care le cunoaștem deja, cum este firma Antares?\n\n„Sunt anumite discuții vis a-vis de traseele care sunt licitate de către Consiliul Județean, dar cred că toată lumea are același interes. Mă interesează mai puțin dacă dispare cineva sau apare cineva! Cetățeanul trebuie să aibă un transport eficient, ieftin și confortabil. Dacă reușim lucrul acesta, sigur că nivelul de trai se normalizează!”\n\nCozia-Info: Apariția noului proiect va aduce autobuze noi, moderne? Va schimba pe cele existente? Mă refer aici, dacă va apărea o linie nouă cu mașini noi?\n\n„Obligatoriu, pentru că proiectul prevede achiziționarea de autobuze noi. Acest Fond local abordează provocările legate de disparitățile teritoriale și sociale din zonele urbane și rurale, precum și mobilitatea urbană. Obiectivul componentei fiind de a susține o transformare durabilă urbană și rurală prin utilizarea soluțiilor verzi și digitale, iar obiectivul specific este reprezentat de îmbunătățirea condițiilor de mobilitate urbană, reducerea emisiilor de gaze cu efect de seră generate de transporturi, sporirea siguranței rutiere în zonele urbane, prin soluții digitale și ecologice de transport. Călătoria de la Călimănești în stațiunea Govora nu va mai fi întreruptă de schimburi de autogări aflate în locuri diferite.\n\nPrin înființarea ADI - Transport se va îmbunătăți eficiența de planificare a transportului public, se va crea o rețea integrată, eficientă din punct de vedere al costurilor și se va îmbunătății accesibilitatea cetățenilor la serviciile de transport public. Iar acest proiect este comun și împreună vom găsi cele mai sigure și mai economice variante de derulare a acestuia.”\n\nCozia-Info: Din ADI – Transport orașul Călimănești va câștiga trasee noi. Proiectu va fi capabil să creeze trasee locale de care orașul are nevoie?\n\n„Vor apărea trasee noi, dar acestea vor face parte din planul de organizare interjudețean, iar noi ca localitate vom beneficia de ele. Pe plan local avem posibilitatea accesării de fonduri, lucru care deja s-a realizat. Avem un alt proiect pentru transport local care a fost proiectat și scris cu finanțare europeană și așteptăm finanțarea lui. Acesta va face legătura cu gara, stațiunea, cartierele Jiblea Nouă, Jiblea Veche, Seaca, Păușa, cu școlile și instituțiile locale. Va avea propriul depou și propriile mașini de transport. Dacă vreți, ce construim noi acum prin aceste proiecte europene, readucem ce a fost odată ETA (care se ocupa de transportul inter – județean) și IGO (care se ocupa de transportul în oraș) ...”",
  "metadata": {
    "original_file": "Cozia_Info_0024.html"
  }
}