{
  "title": "Proiectul Servicii Integrate de la Jiblea – Călimănești a pus pe roate dispensarul medical din zonă",
  "content": "Primăria orașului Călimănești implementează Proiectul \"SISTEM Călimănești – Servicii Integrate de Sănătate, Trai, Educație și Muncă în Călimănești\", POCU/138/4/1/114614. Proiectul este cofinanțat din Fondul Social European prin Programul Operațional Capital Uman 2014 - 2020, în cadrul Axei Prioritare 4 - Incluziunea socială și combaterea sărăciei, Obiectivul specific - Reducerea numărului de persoane aflate în risc de sărăcie și excluziune socială din comunitățile marginalizate în care există populație aparținând minorității rome, prin implementarea de măsuri integrate.\n\nProiectul este implementat de Primăria orașului Călimănești în parteneriat cu Asociația Scientia Nemus și Școala Gimnazială “Șerban Vodă Cantacuzino” Călimănești cu structura Școala Gimanzială Jiblea Veche – Călimănești. Perioada de implementare este februarie 2018 – februarie 2021. Valoarea eligibilă totală a proiectului este de 13.753.324,87 RON.\n• În data de 01.10.2018, Centrul Medical Comunitar din Jiblea Veche - Călimănești, înființat în cadrul proiectului, a primit din partea domnului Samoil Vîlcu, președintele Colegiului Farmaciștilor Vâlcea, o sponsorizare constând în medicamete; la acțiune au participat: managerul de proiect, prof. Gabriela Ana Ene, președintele Colegiului Farmaciștilor Vâlcea, Samoil Vîlcu, dr. Alecsandru Maiorescu, dr. Livia Boțic, asistent Areta Protesi, asistent Mihaela Nedelea, Maria Drăguț și Maria Herțoiu, din cadrul Compartimentului Asistență Socială al Primăriei orașului Călimănești;\n• Centrul Medical Comunitar din Jiblea Veche – Călimănești funcționează de o lună și deservește grupul țintă din cadrul proiectului;\n• Centrul Medical Comunitar din Jiblea Veche – Călimănești are două echipe, una mobilă și a doua pentru cabinet. Echipa mobilă este formată din Alecsandru Maiorescu și asistent Areta Protesi, iar echipa de cabinet este formată din dr. Livia Boțic și asistent Mihaela Nedelea; Programul de funcționare este: Cabinet Medical – luni între orele 14.00 – 17.00, marți între orele 11.00 – 14.00, miercuri între orele 14.00 – 17.00, joi între orele 11.00 – 14.00, vineri între orele 14.00 – 17.00; Echipa Mobilă – luni între orele 11.00 – 14.00, marți între orele 16.00 – 19.00, miercuri între orele 11.00 – 14.00, joi între orele 16.00 – 19.00, vineri între orele 11.00 – 14.00;\n• La Școala Gimnazială Jiblea Veche – Călimănești, asistent Daniela Brăneanu (mediator sanitar) desfășoară ședințele pentru persoanele din grupul țintă în cadrul Centrului conștientizare boli;\n• A fost demarată și licitația de achiziție a dotării cu aparatură a Centrului Medical Comunitar din Jiblea Veche – Călimănești (dotări în valoare de 60.000 lei), precum și a Centrului conștientizare boli de la Școala Gimnazială Jiblea Veche – Călimănești (dotări în valoare de 6.000 lei);\n\nGrupul țintă vizat de proiectul \"SISTEM Călimănești – Servicii Integrate de Sănătate, Trai, Educație și Muncă în Călimănești\" este constituit din:\n• 300 beneficiari servicii educaționale - preșcolari, elevi aflați în risc de abandon școlar, persoane care au abandonat învățământul obligatoriu;\n• 200 beneficiarii servicii pentru accesul și menținerea pe piața muncii - persoane neocupate profesional sau care lucrează în gospodăria proprie în activități agricole de subzistență;\n• 100 beneficiari servicii pentru susținerea antreprenoriatului - persoane ocupate sau neocupate profesional care doresc să demareze o activitate economică independentă.",
  "metadata": {
    "original_file": "Cozia_Info_0156.html"
  }
}