{
  "title": "CJ Vâlcea – „Noi fonduri pentru modernizarea a trei drumuri județene!”",
  "content": "În ședința ordinară a CJ Vâlcea de joi, 30 septembrie 2021, la propunerea președintelui Constantin Rădulescu, consilierii județeni au aprobat utilizarea sumei de 2.500.000 lei, din excedentul bugetului local al județului Vâlcea, în scopul întocmirii a unor documentații tehnico-economice, necesare solicitării de finanțare, prin programul național de investiții „Anghel Saligny”, pentru modernizarea a trei drumuri județene.\n\nCele 2.500.000 lei vor fi repartizate după cum urmează:\n\n„Modernizăm varianta de ocolire a DN 7, pe Dăești! În această perioadă, cu bani de la Consiliul Județean, reabilităm DJ 703 L și turnăm asfalt pe raza comunei Dăești. Însă, ca să putem moderniza acest drum de la un capăt la altul, avem nevoie de fonduri europene sau guvernamentale.\n\nÎn acest sens, am alocat suma de 450.000 lei, pentru elaborarea studiilor de teren și a documentațiilor tehnico-economice, în vederea accesării de fonduri, fie prin programul național de investiții „Anghel Saligny”, fie printr-unul cu finanțare europeană.\n\nDJ 703 L este un drum extrem de important și foarte circulat, care pornește din Jiblea Veche- Călimănești (DJ 703 G) și ajunge la Fedeleșoiu (DJ 703 F), fiind o variantă de ocolire a DN 7.\n\nPuținii bani care au venit de la Guvern, pentru refacerea infrastructurii afectate de calamități, îi vom investi și în orașul Băile Olănești, pentru înlăturarea efectelor produse de alunecarea de teren, din zona Livadia - strada Forestierilor. În zona respectivă, trebuie intervenit de urgență, deoarece alunecarea de teren pune în pericol gospodării, iar drumul este foarte important pentru asigurarea circulației.\n\nTocmai de aceea, în ședința ordinară a CJ Vâlcea de joi, 30 septembrie, a fost aprobată utilizarea sumei de 1.209.000 lei, pentru realizarea obiectivului de investiții „Consolidare platformă DJ 656 Olăneşti - Comanca - Tisa - Vila 1 Mai - DN 64, km 0+900”.\n\nVom face tot ce ține de noi pentru a începe cât mai repede lucrările, astfel încât să rezolvăm această problemă cu care se confruntă vâlcenii din Băile Olănești.\n\nDe asemenea, am preluat un drum lung și cu multe probleme –Drumul Loviștei – pentru reabilitarea căruia deja am început să alocăm fonduri.\n\nPentru că ne dorim modernizarea drumului în totalitate, la ultima ședință a Consiliului Județean, am aprobat utilizarea sumei de 1.150.000 lei pentru întocmirea tuturor documentațiilor necesare depunerii acestui proiect, pe programe guvernamentale sau europene. Între timp, noi am început să intervenim pe acest drum, cu lucrări de refacere a șanțurilor de pământ, punem balast și piatră spartă și vom face lucrări de reparații, în toate comunele pe care acest drum le traversează.” A declarat, Președintele Consiliului Județean Vâlcea, Constantin Rădulescu!",
  "metadata": {
    "original_file": "Cozia_Info_0069.html"
  }
}