{
  "title": "Situația datoriilor locatarilor din orașul Brezoi, către APAVIL, discutată în Consiliul Local",
  "content": "Orașul Brezoi are o singură asociație de locatari care cuprinde toate blocurile din acest oraș, în jur de 1100 apartamente, administrate de un singur comitet care administrează toate aceste blocuri.\n\nAvând în vedere că la Brezoi nu este încălzire centrală și nici apă caldă, locatarii din blocuri au de plătit mai puține facturi printre care apă și canal către APAVIL. Cu toată relaxarea locatarii au datorii în valoare de 3 miliarde lei vechi, către această ”supă populară” de la Rm.Vâlcea! O societate comercială a Consiliului Județean care aplică o politică neloială a prețurilor profitând de faptul că este operator unic în județul Vâlcea. APAVIL, adaugă la obiectul de activitate (administrare și exploatare apă, apă uzată și canal) încă un punct. Și anume, implicarea în procesul social de angajare în ”sistem dement” a șomerilor din municipiul Rm. Vâlcea. Datorită politicii de ”supă populară” prețul metrului cub în județul Vâlcea de apă a ajuns la 10 lei, un preț care nu are nicio legătură cu realitatea costurilor reale ale APAVIL.\n\nCetățenii care votează devin niște ținte în mâinile sutelor de gonaci, de lopătari, de juriști, de șefi de coloană, de purtători de mapă, de cititori de apometre care taxează la sânge populația beneficiară de apă potabilă, și care, în numele Legii trebuie să plătească! Iar dacă nu plătește se instituie penalizări la penalități, dosar în Judecătorie, după care sechestru pe casă ... Și când te gândești că ăștia sunt în slujba poporului!\n\nSituația tensionată a ajuns în Consiliul Local Brezoi, care în ședința de joi 28. 03. 2019 a discutat această chestiune:\n\nRobert Schell primarul orașului: „O problemă foarte mare este datoria locatarilor de la blocurile din oraș față de APAVIL! Este vorba de 3 miliarde lei vechi care provin din perioada 2012 – 2016, de când doamna Iosif a gestionat conducerea la această asociație și unde nu au fost repartizate corect cantitățile de apă care erau facturate către APAVIL. Dacă la citirea apometrului de la scară erau X mc, acea cantitate trebuia repartizată pe scara respectivă. Doamna Iosif a luat de bun ce a declarat fiecare după apometrele din apartamente fără să țină cont și de pierderile de pe scara blocului sau din subsoluri. Nu sunt avocatul APAVIL-ului, dar în privința aceasta trebuie să fim corecți. Timp de patru ani de zile s-au strâns 2,7 miliarde lei vechi, cu penalități se ajunge la 3 miliarde.\n\nBanii aceștia, în momentul de față, nu-i putem regăsi pe liste de datornici în cadrul asociației. Din anul 2016, de la venirea doamnei Maniu s-au repartizat pierderile corect, nu a mai făcut nimeni scandal, s-a intervenit în subsoluri și au fost reparate țevile. Nu mai sunt pierderi, ajungându-se pentru 80% din scări care vin cu un metru, doi apă din reglaje.\n\nDar ... acești bani nu știm cum să-i rezolvăm! Suntem cea mai datornică asociație din județ și riscăm să ne taie apa la blocuri din această cauză. Am propus la adunarea generală de duminica trecută să împărțim datoria la toate apartamentele. Nu este corect, dar nu am avut altă soluție. Venea de plată undeva la 280 lei de apartament o sumă care ar fi putut fi eșalonată pe o perioadă de un an de zile. Au fost și reprezentanții APAVIL-ului la ședință și au văzut că există bunăvoință din partea noastră, dar locatarii nu au fost de acord cu această propunere. A doua soluție ar fi să verificăm din urmă citirile de apometre pentru perioada 2012 – 2016 și să identificăm scările de bloc care nu au plătit corect. În ceea ce o privește pe doamna Iosif nu o putem acuza că a furat, doar că nu a înregistrat consumul. La momentul respectiv nu m-am putut înțelege cu dumneaei pentru că era contracanditatul meu politic, iar ținta era să facă campanie electorală la asociație.\n\nÎn ceea ce privește APAVIL-ul, în anul 2014 ne-au dat pentru o perioadă de opt luni de zile apă pe care au facturat doar 150 milioane lei vechi (reprezentând jumătate din factura reală) doar să ne ajute ca să recuperăm din datorii.”",
  "metadata": {
    "original_file": "Cozia_Info_0147.html"
  }
}