{
  "title": "Parohia Călimănești I investește într-un proiect nou ...",
  "content": "Parohia Călimănești I, prin preot paroh Ceaușu Nicolae-Laurențiu (foto), a solicitat Primăriei Călimănești sprijin financiar pentru reabilitarea gardului ce împrejmuiește curtea bisericii parohiale cu hramul „Sfinții Apostoli Petru și Pavel”, situată în zona centrală a orașului (lângă sediul primăriei). Suma solicitată este de 10.000 lei. Trebuie reținut că Parohia Călimănești 1 a mai primit bani și pentru alte lucrări ...\n\nÎn motivarea sa parohul a explicat consilierilor locali: ”Catedrala Sfinții Apostoli Petru și Pavel din superbul oraș, de pe malul Oltului, este monument de artă și arhitectură românească de început de secol XX, Biserica „Sfinții Apostoli Petru și Pavel” este un lăcaș de închinare pentru mulți locuitori din orașul Călimănești. Construcția a fost începută în anul 1910, însă proporțiile impunătoare ale bisericii, dar și greutățile pricinuite de primul război mondial au făcut ca lucrările să se întindă pe o perioadă mai lungă de timp, astfel că slujba de târnosire a fost săvârșită în anul 1920”.\n\nConsilierii Locali au luat în considerare faptul că biserica parohială este o unitate de cult care deserveşte o comunitate numeroasă din oraşul Călimăneşti și dat fiind faptul că în bugetul local sunt prevăzute sume destinate susținerii unor astfel de acțiuni, a fost propusă și adoptată alocarea sumei de 10.000 lei pentru Parohia Călimănești I, în vederea reabilitării gardului ce împrejmuiește curtea bisericii parohiale cu hramul „Sfinții Apostoli Petru și Pavel”, din orașul Călimănești.\n\nConform prevederilor art. 3, alin 3 din Ordonanța Guvernului nr. 82 din 2001 privind stabilirea unor forme de sprijin financiar pentru unitățile de cult aparținând cultelor religioase recunoscute în România, republicată și ale art. 4 alin. 2) din Hotărârea de Guvern nr. 1470/2002 pentru aplicarea acesteia, de la bugetele locale se pot aloca fonduri pentru completarea fondurilor proprii necesare pentru întreţinerea şi funcţionarea unităţilor de cult fără venituri sau cu venituri reduse și pentru construirea ori repararea lăcaşurilor de cult.\n\nAnalizând proiectul supus dezbaterii se constată că la elaborarea acestuia s-a avut în vedere respectarea următoarelor prevederi legale, respectiv:\n• Capitolul II, Secțiunea I din Legea nr. 273/2006, privind Finanţele publice locale, cu modificările şi completările ulterioare;\n• Ordonanța Guvernului nr. 82/2001 privind stabilirea unor forme de sprijin financiar pentru unitățile de cult aparținând cultelor religioase recunoscute în România, republicată;\n• Hotărârea de Guvern nr. 1470/2002, pentru aplicarea prevederilor Ordonanței Guvernului nr. 82/2001 privind stabilirea unor forme de sprijin financiar pentru unitățile de cult aparținând cultelor religioase recunoscute în România, republicată",
  "metadata": {
    "original_file": "Cozia_Info_0110.html"
  }
}