{
  "title": "Primăria Călimănești - Comunicat de presă finalizare proiect Titlul proiectului: „Construire piaţă - Comercializare peşte şi produse agroalimentare tradiţionale în Oraş Călimăneşti, Judeţul Vâlcea”",
  "content": "U.A.T. ORAŞ CĂLIMĂNEŞTI in calitate de beneficiar, anunta incheierea proiectului cu titlul „Construire piaţă - Comercializare peşte şi produse agroalimentare tradiţionale în Oraş Călimăneşti, Judeţul Vâlcea”, SMIS 135175, cod proiect RO 03 131219001316 , implementat de UAT ORAŞ CĂLIMĂNEŞTI, conform contractului de finantare nr. 531/23.02.2021, încheiat cu Ministerul Agriculturii și Dezvoltării Rurale - prin Direcția Generală Pescuit-Autoritatea de Management pentru Programul Operaţional pentru Pescuit și Afaceri Maritime 2014 -2020, în calitate de Autoritate Contractantă, proiect finantat prin PROGRAMUL OPERAŢIONAL PENTRU PESCUIT ȘI AFACERI MARITIME 2014 – 2020, Prioritatea Uniunii Europene 4, Creşterea gradului de ocupare a forţei de muncă şi sporirea coeziunii teritoriale, Măsura Nr. 3 - Generarea de valoare adăugată produselor şi serviciilor locale de pescuit şi acvacultură din cadrul Strategiei de Dezvoltare Locala Integrată pentru Asociația Grupul Local de Pescuit Lotru-Olt Mijlociu ..\n\nObiectivul general al proiectului l-a reprezentat crearea condițiilor necesare creșterii economice, creării de locuri de muncă și incluziunii sociale în cadrul comunităților dependente de pescuit și acvacultură din Orașul Călimănești, prin construirea unei piețe pentru comercializarea peștelui și a produselor agroalimentare tradiționale. Prin obiectivul general și acțiuni specific, proiectul contribuie la rezultatele de program ale POPAM 2014-2020 și la implementarea Strategiei de Dezvoltare Locală elaborată de Asociaţia Grupul Local de Pescuit „Lotru-Olt Mijlociu”.\n\nPrincipalele rezultate ale proiectului sunt: Construcția unei piețe de comercializare pește și produse agroalimentare tradiționale, locuri de munca nou create, asigurarea sustenabilității mediului ca urmare a noilor tehnologii propuse prin proiect.",
  "metadata": {
    "original_file": "Cozia_Info_0010.html"
  }
}