{
  "title": "Duminică, 18 iulie 2021, a avut loc slujba de sfințire a Bisericii „Sfinții Arhangheli Mihail și Gavril” din orașul Călimănești.",
  "content": "Duminică, 18 iulie 2021, a avut loc slujba de sfințire a Bisericii „Sfinții Arhangheli Mihail și Gavril” din orașul Călimănești. Sfințirea Bisericii reprezintă un moment de aleasă bucurie pentru întreaga comunitate , pentru că prin ea se binecuvântează biserica şi toţi cei care participă la sfințirea ei. Târnosirea și Sfânta Liturghie Arhierească au fost oficiate de către ÎPS Varsanufie, Arhiepiscopul Râmnicului, înconjurat de un sobor de preoți și diaconi.\n\nBiserica „Sfinții Arhangheli Mihail și Gavriil din orașul Călimănești” a fost ridicată spre slava lui Dumnezeu în timpul domniei lui Ștefan Cantacuzino, pe locul unei vechi bisericuțe de lemn care arsese, pe cheltuiala ctitorilor: Kir Serafim Ieromonahul, starețul Mănăstirii Cozia, dimpreună cu fratele său, Vasile Ieromonahul. Pe la anul 1773 a fost împodobită cu frumoasă pictură brâncovenească în tehnica frescó de către Jupânul Stoica.\n\nDe-a lungul timpului, din cauza diferitelor intemperii naturale, s-au realizat mai multe intervenții de construire și restaurare. Lucrările de restaurare actuale au început în anul 2015 prin strădania părintelui Petre Iulian Lixandra, cu sprijinul membrilor Consiliului Parohial, al enoriașilor și a altor binecredincioși creștini.\n\nChiriarhul Râmnicului a arătat că „sutașul ne încredințează, cu dragostea față de sluga sa, că rugăciunea îl înnobilează pe om, îl ridică la o stare duhovnicească cu totul deosebită, iar Dumnezeu ascultă și împlinește rugăciunile celor care mijlocesc pentru noi.\n\nExistă făgăduințe ale Mântuitorului Hristos care par să promită o împlinire automată a cererilor noastre: „Toate câte veţi cere, rugându-vă cu credinţă, veţi primi” (Matei XXI, 21-22); „Orice veţi cere întru numele Meu, aceea voi face” (Ioan XIV, 13). Este esențial ca fiecare creștin să înțeleagă faptul că rugăciunea nu este un act magic, nici Dumnezeu nu este un mijloc de satisfacere automată a dorințelor omului. Cererile care privesc viața trupească a omului și petrecerea lui în lumea aceasta trebuie să fie încadrate în cele care privesc dobândirea mântuirii sau cel puțin să nu fie opuse acelora. Celui bun și iubitor de oameni nu Îi putem cere decât tot lucruri bune, care nu sunt opuse în nici un fel iubirii de oameni. Sfântul Nicodim Aghioritul îndeamnă la o încredere mai mare în voința preasfântă a lui Dumnezeu, decât în voința proprie afectată de păcat: „Gândul tău să fie a uni voința ta cu a lui Dumnezeu, nu a trage voința Lui la a ta. De ce? Voința ta, fiind întinată de iubirea de sine, deseori greșește și nu știe ce cere, dar voința lui Dumnezeu totdeauna este unită cu o negrăită bunătate și nu poate greși niciodată. Deci, ea este canonul și regina tuturor celorlalte voințe”.\n\nRugăciunile care se fac aici cu siguranță vor fi de mare ajutor în activitatea noastră de zidire duhovnicească, fiindcă acestea nu se poate să nu devină lucrătoare în viețile credincioșilor și să fie trecute de la fața lui Dumnezeu”, a încheiat Înaltpreasfințitul Părinte Varsanufie, Arhiepiscopul Râmnicului.",
  "metadata": {
    "original_file": "Cozia_Info_0102.html"
  }
}