{
  "title": "Proiect pentru iluminat public modern la Bujoreni",
  "content": "\"Continuăm să depunem proiecte pentru obținerea de finanțări nerambursabile. Doar în acest fel consider că putem duce comuna Bujoreni la un alt nivel. De curând, am pregătit documentația pentru participarea U.A.T. Comuna Bujoreni la Programul privind creșterea eficienței energetice a infrastructurii de iluminat public, finanțat de Ministerul Mediului, Apelor și Pădurilor – Administrația Fondului pentru Mediu.\n\nCe înseamnă asta? Înseamnă că vom moderniza iluminatul public stradal în localitatea noastră. Investiția se va ridica la suma de peste 1,26 milioane lei și va consta în montarea a 350 de corpuri de iluminat LED cu eficiență ridicată și care îndeplinesc cele mai înalte criterii de economisire și de iluminat. Mai mult, vom moderniza punctele de aprindere, consolele, accesoriile, conductoarele de conexiune, izolatoarele etc. De asemenea, vom achiziționa un sistem nou de telegestiune a iluminatului public. Vor fi realizate sisteme de aprindere automate, iar monitorizarea întregului sistem se va face cu ajutorul computerului din primărie. Practic, vom afla în timp real care bec de pe care stradă are probleme și vom putea să intervenim prompt și eficient.\n\nAșadar, în scurt timp am încredere că vom schimba clasicul iluminat stradal, mare consumator de energie, cu unul modern și mult mai economic și mai eficient. Pe lângă faptul că vom face economii serioase la bugetul local (costurile de întreținere sunt mici, iar durata de viață a LED-urilor este ridicată), în același timp vom crea și un mediu de siguranță pentru cetățeni, care se vor putea bucura de confortul pe care iluminatul public modern îl poate oferi.\n\nToată această rețea de iluminat modern poate fi realizată cu costuri mai mici datorită faptului că avem deja o rețea modernă de internet radio cu bandă garantată în toată localitatea, cu 30 de puncte WI-FI și 60 camere de monitorizare.\n\nVor urma proiecte de modernizare a infrastructurii (CityNet), ce vor cuprinde toate rețelele de utilități care vor fi mutate în subteran.\" A declarat primarul comunei Bujoreni, Gheorghe Gîngu!",
  "metadata": {
    "original_file": "Cozia_Info_0030.html"
  }
}