{
  "title": "Primăria oraşului Călimăneşti se alătură acțiunii de ecologizare „Let’s Do It, Romania!”",
  "content": "Primăria oraşului Călimăneşti s-a alăturat acţiunii de ecologizare „Împreună facem Vâlcea şi mai curată!”\n\nLet’s Do It, Romania! a pregătit de o nouă zi de Curăţenie Naţională, eveniment care anul acesta va avea loc sâmbătă, 18 septembrie, zi în care voluntarii vor strânge deşeurile din natură în toată ţara, iar 175 de ţări din comunitatea Let’s Do It, World se unesc într-o cauză comună: o lume fără deşeuri.\n\nPrimăria oraşului Călimăneşti s-a alăturat evenimentului organizat în judeţul nostru de către Instituția Prefectului – Judeţul Vâlcea şi Asociaţia Zâmbete Colorate şi va participa sâmbătă, 18 septembrie 2021, cu echipe de voluntari la acțiunile de ecologizare care vor avea loc în diverse locații din oraş - Castrul Arutela şi drumurile de acces, parcuri, străzi etc.\n\nHaideţi şi voi alături de cei peste 1.9 milioane de voluntari care vor face curăţenie în toată ţara într-o singură zi!\n\nLocul de întâlnire al voluntarilor care vor să participe la eveniment în oraşul Călimăneşti este în curtea Primăriei, începând cu ora 9.30.\n\nPentru a se asigura că acţiunea se desfăşoară în condiţii de maximă siguranţă în contextul pandemiei COVID-19, echipa Let’s Do It, Romania! a discutat cu Ministerul Sănătăţii, astfel că voluntarii şi organizatorii Zilei Naţionale de Curăţenie trebuie să ţină cont de următoarele măsuri:\n\n- Pe toată durata acţiunii voluntarii vor purta măşti de protecţie, astfel încât să le acopere nasul şi gura;\n\n- Voluntarii trebuie să aibă soluţii pentru dezinfectarea mâinilor;\n\n- Fiecare participant trebuie să păstreze distanţă de cel puţin 1 m faţă de ceilalţi participanţi;\n\n„Let’s do it, Romania!” este cel mai mare proiect de implicare socială din ţară şi îşi propune să responsabilizeze atât autorităţile, cât şi cetăţenii, în ceea ce priveşte gestionarea corectă a deşeurilor şi aplicarea legislaţiei de mediu.",
  "metadata": {
    "original_file": "Cozia_Info_0065.html"
  }
}