{
  "title": "Piste de biciclete moderne la Brezoi",
  "content": "Primăria Brezoi a realizat finanțarea unui proiect de construcție piste biciclete. Proiectul se încadrează pe axa 3.5 din POR (Programul Operațional Regional) și face parte dintr-o finanțare mai complexă în valoare de 3,4 milioane de euro. Acesta a trecut toate fazele aflându-se în prezent la etapa de licitație constructor, cu termen de adjudecare, luna aprilie 2019.\n\nVor fi construiți 15 km. piste de biciclete, cu o lățime de 2,20 m (1,10 m fiecare bandă) asfaltată cu asfalt special pentru piste de biciclete, dotată cu stâlpi de iluminat solar, zone agrement în zona „Delușel” cu spații pentru grătar așezate în aglomerarea zonei blocurilor din centrul orașului.\n\nTraseul este următorul: Localitatea componentă Golotreni (gara Lotru), va fi valorificat podul de fier de peste râul Olt, care va fi reabilitat și introdus în circuitul pietonal, va continua către centrul orașului, pe sub Delușel, malul stâng al râului Lotru și va ajunge în localitatea componentă Păscoaia, în dreptul ultimei pensiuni Frații Jderi. De aici pista de biciclete se întoarce pe malul drept al Lotrului unde continuă până în zona Pak Forest, merge în parcul central și zona de agrement a zonei sportive și se întâlnește cu pista deja executată (2 km.) până la Gura Lotrului. „Intenționăm, ca pe viitor, să extindem aceste piste și spre Călimănești, până la granița localităților noastre, unde să ne întâlnim cu proiectul implementat de vecinii noștri și să realizăm o investiție atractivă, o alternativă turistică cu un total de 50 km. Până aici, intenționăm să ducem traseul de biciclete și până în localitatea componentă Proieni. Acolo mai avem o problemă cu podul de cale ferată, monument istoric, care încă nu este reabilitat. Încercăm împreună cu cei de la Culte să întregim traseul. În felul acesta vom atinge și obiectivul monumentului istoric din această localitate.” a declarat Robert Schell pentru Cozia-Info.",
  "metadata": {
    "original_file": "Cozia_Info_0148.html"
  }
}