{
  "title": "Clubul Seniorilor din Călimănești va fi inaugurat de sărbători",
  "content": "Clubul Seniorilor, din orașul Călimănești se apropie de inaugurare, se înființează fără personalitate juridică și este dedicat persoanelor vârstnice, fiind un spațiu de relaxare și socializare destinat desfășurării unor activități culturale - muzicale, arte plastice, poezie - întruniri ale seniorilor pentru relaționarea și socializarea pe diverse teme și a readucerii acestora în viața socială activă a comunității. Sediul “Clubului Seniorilor” se stabilește în imobilul situat în Călimănești, strada Pieței nr. 2, Bloc B1, Corp F, demisol. (fosta berărie a Liceului Economic)\n\nPrin adresa nr. 6.943 din 12.04.2019, înregistrată la Primăria orașului Călimănești, un grup format din foști profesori ai Liceului Tehnologic de Turism, în prezent pensionari, au solicitat înființarea unui Club al Seniorilor, care să desfășoare activități culturale, să organizeze întruniri ale seniorilor din orașul Călimănești pentru a relaționa pe teme diverse, dar și care să îi implice pe membri săi în activități de gospodărire a orașului. Propunerea grupului de inițiativă a fost ca acest Club al Seniorilor să își desfășoare activitatea într-un spațiu dezafectat al Liceului Călimănești.\n\nCa urmare a demersurilor făcute cu aprobarea Consiliului Local, cu acordul Consiliului de Administrație al Liceului Tehnologic de Turism și al Consiliului de Administrație al Inspectoratului Școlar Județean Vâlcea, Primăria orașului Călimănești a obținut avizul conform al ministrului educației naționale nr. 9549/05.09.2019 pentru schimbarea destinației unei părți din spațiul (unitate individuală) situat în strada Pieței nr. 2, bloc B1, etaj demisol+parter, apartament atelier – școală (corp F), care face parte din baza materială a Liceului Tehnologic de Turism Călimănești, în suprafață utilă de 87,95 mp, situat la demisol, din spațiu de învățământ, în spațiu necesar desfășurării unor activități culturale, pe o perioadă de 5 ani.\n\nPentru organizarea și funcționarea Clubului Seniorilor, fără personalitate juridică, care va fi coordonat prin intermediul Serviciului Turism, Cultură, Agrement din cadrul Aparatului de specialitate al primarului orașului Călimănești, este necesar și un Regulament. Astfel, în ședința Consiliului Local al orașului Călimănești din luna 10 / 2019 s-a aprobat proiectul de hotărâre privind înființarea Clubului Seniorilor și aprobarea Regulamentului de organizare și funcționare al acestuia.\n\nScopul Clubului Seniorilor: Activitațile desfășurate prin intermediul Clubului Seniorilor se adresează persoanelor vârstnice, pensionare sau nepensionare, care domicilează pe raza orașului Călimănești.\n\nClubul Seniorilor are ca scop optimizarea tonusului persoanelor vârstnice, valorizarea potențialului creativ, cultural și al experienței de viață al acestora precum și potențarea motivației existențiale prin implicarea lor în diverse forme de activitate (culturale, informaționale, de socializare, artistice, de agrement) precum:\n\nJocuri de societate și activități recreative; Activități cultural – educative, arte plastice, poezie; Discuții interactive și sfaturi pe diverse teme – juridice, sociale, medicale, psihologice; Programe culturale – vizionare filme, cenacluri literare, ateliere de lucru; Relaxare și terapie prin muzică; Organizarea și administrarea unor activități specifice cum ar fi: sărbătorirea onomasticilor membrilor clubului, meloterapie, excursii, pelerinaje;\n\nOrganizarea și funcționarea Clubului Seniorilor Activitatea curentă privind acțiunile desfășurate în cadrul Clubului Seniorilor va fi asigurată de un Comitet de inițiativă și coordonare format din 3-5 membri, aleşi prin votul majorității membrilor activi ai clubului.\n\nComitetul de inițiativă și coordonare va propune și desfășura activități cultural-educative, conform unui calendar de acțiuni propriu. Activitățile desfășurate în sediul clubului se vor derula după un program stabilit și agreat atât de beneficiari cât și de Serviciul Turism, Cultură, Agrement.\n\nClubul Seniorilor va colabora cu personalul specializat din cadrul Serviciului Turism, Cultură, Agrement în vederea propunerii și a realizării de activități care vor fi cuprinse în planul anual de activități al Serviciului Turism, Cultură, Agrement, activități care contribuie direct la îmbogățirea vieții culturale a orașului Călimănești.\n\nFinanţarea Clubului Seniorilor se asigură în condiţiile legii, din următoarele surse:\n\nBugetul local al orașului Călimănești; Donaţii, sponsorizări sau alte contribuţii din partea persoanelor fizice sau juridice din ţară şi din strainătate; Alte surse de finanţare, în conformitate cu legislaţia în vigoare.",
  "metadata": {
    "original_file": "Cozia_Info_0124.html"
  }
}