{
  "title": "Călimănești – S-a constituit echipa mobilă pentru intervenția în regim de urgență în cazurile de violență domestică",
  "content": "Prevenirea și combaterea violenței domestice fac parte din politica integrată de ocrotire și sprijinire a familiei și reprezintă o importantă problemă de sănătate publică. Juratul pe cuțite și topoare, scandalurile și urlăturile în spațiile conjugale vor fi contracarate cu ”brutalitate și violență” de către societate. Participanții la dezmăț care trăiau cu impresia în manierele simple trebuie informați că noile modificări legislative completează continuu cadrul de dezvoltare a capacității sistemului, pentru abordarea problematicii violenței domestice.\n\nLegea nr. 217/2003 se ocupă cu prevenirea și combaterea violenței domestice. Pentru a sprijini activitatea lucrătorilor din serviciile sociale, Legea nr. 217/2003 a fost modificată și completată prin Legea nr. 174/2018, prin care s-a introdus sintagma ,,intervenție de urgență” realizată de o echipă mobilă constituită la nivelul Direcției de Asistență Socială a fiecărei Unități Administrativ Teritoriale.\n\nAstfel, art. 1 din Procedura pentru intervenția de urgență în cazurile de violență domestică, aprobată prin Ordinul nr. 2525/2018, prevede ca intervenția de urgență să se realizeze de o echipă mobilă alcătuită din reprezentanți ai Direcției de Asistență Socială, activitatea fiind coordonată de către un reprezentant al acesteia, consiliul local având responsabilitatea de a organiza, coordona și sprijini activitatea echipei mobile din perspectiva alocării de resurse umane, materiale și financiare necesare realizării intervenției de urgență.\n\nIntervenția de urgență a echipei mobile se realizează din perspectiva acordării serviciilor sociale în situațiile de violență domestică, iar activitatea echipei este coordonată de către reprezentantul primăriei desemnat prin hotărâre a consiliului local.\n\nConform art. 3 din Anexă la Ordinul nr. 2525/2018, echipa mobilă are următoarele atribuții:\n• verifică semnalările de violență domestică efectuate prin intermediul liniilor telefonice ale instituțiilor publice abilitate, inclusiv al liniilor telefonice de urgență, altele decât numărul de urgență la nivel național – 112;\n• realizează evaluarea inițială a gradului de risc din perspectiva acordării serviciilor sociale, pe baza fișei pentru evaluarea gradului de risc și stabilirea măsurilor de siguranță necesare pentru victimele violenței domestice, prevăzute în anexa care face parte integrantă din prezenta procedură;\n• sprijină victimele violenței domestice, prin orientarea acestora către serviciile sociale existente pe raza localității/județului, adecvate nevoilor acestora;\n• informează, consiliază și orientează victima în ceea ce privește măsurile de protecție de care aceasta poate beneficia din partea instituțiilor competente: ordin de protecție provizoriu, ordin de protecție, formularea unei plângeri penale, eliberarea unui certificat medico-legal etc.;\n• asigură măsurile de protecție socială necesară pentru victime, minori, persoane cu dizabilități sau persoane cu nevoi speciale, vizate de ordinul de protecție provizoriu sau ordinul de protecție, și păstrează confidențialitatea asupra identității acestora;\n• colaborează cu serviciile de asistență medicală comunitară în situația în care identifică probleme medicale privind victimele și/sau copiii lor;\n• realizează demersurile necesare pentru depășirea riscului imediat, după caz, acestea constând în:\n• transport la unitatea sanitară cea mai apropiată în situațiile în care victima necesită îngrijiri medicale de urgență sau, după caz, sesizarea numărului unic pentru apeluri de urgentă 112;\n• sesizarea organelor de urmărire penală, sesizarea organelor de poliție pentru emiterea unui ordin de protecție provizoriu, sesizarea instanțelor judecătorești în vederea emiterii ordinului de protecție;\n• orientarea către SPAS sau, după caz, către furnizorii privați de servicii sociale, acreditați în condițiile legii, în vederea găzduirii în centre rezidențiale adecvate nevoilor și aplicării managementului de caz pentru victime și, după caz, pentru agresori;\n• intervine în cazurile de violență domestică, la solicitarea organelor de poliție, atunci când prin ordinul de protecție provizoriu s-a dispus măsura evacuării temporare a agresorului din domiciliu, iar acesta din urmă a solicitat, potrivit legii, cazarea într-un centru rezidențial.\n\nPrin aceeași hotărâre a consiliului local privind stabilirea componenței echipei mobile se prevăd (art. 1 alin. 5 din Anexă la Ordinul nr. 2525/2018) și datele concrete despre modul de alocare a mijlocului de transport care este pus la dispoziția echipei mobile pentru intervențiile de urgență, astfel încât deplasarea acesteia la fața locului să se realizeze în maximum 90 de minute de la momentul semnalării efectuate de către organele de poliție, în vederea asigurării sprijinului necesar pentru orientarea și conducerea de îndată a agresorului către centrele rezidențiale gestionate de autoritățile administrației publice locale sau, după caz, către alte servicii sociale adecvate, administrate de către furnizori publici sau privați.\n\nPrin proiectul de hotărâre aprobat de Consiliul Local al orașului Călimănești, echipa mobilă pentru intervenția în regim de urgență în cazurile de violență domestică identificate pe raza orașului Călimănești, va avea următoarea componență:\n\nTot prin acest proiect de hotărâre pentru stabilirea componenței echipei mobile, se va prevede și modul de alocare a mijlocului de transport care va fi pus la dispoziție echipei mobile pentru intervențiile de urgență, astfel transportul se va realiza cu mijlocul de transport aflat în dotarea Primăriei orașului Călimănești sau după caz cu mijlocul de transport al Poliției Locale Călimănești, care să asigure securitatea atât a victimei cât și a echipei mobile.",
  "metadata": {
    "original_file": "Cozia_Info_0001.html"
  }
}