{
  "title": "Avocatul Poporului prezent la Rm.Vâlcea pentru audiențe",
  "content": "Aducem la cunoștință cetățenilor interesați faptul că miercuri 20.02.2019 , între orele 11-16, la sediul Bibliotecii județene “ Antim Ivireanul ” din municipiul Râmnicu Vâlcea reprezentanții Biroului Teritorial Pitești al instituției Avocatul Poporului acordă audiențe. Informații se pot obține la telefonul biroului: 0248 211 101, prin e-mail: Această adresă de email este protejată contra spambots. Trebuie să activați JavaScript pentru a o vedea. , la sediul Centrului Europe Direct din cadrul Bibliotecii Județene Vâlcea sau la telefonul: 0350 424 540.\n\nInstituţia Avocatul Poporului este instituţia naţională pentru promovarea şi protecţia drepturilor omului, în sensul stabilit prin Rezoluţia Adunării Generale a Organizaţiei Naţiunilor Unite (ONU) nr. 48/134 din 20 decembrie 1993, prin care au fost adoptate Principiile de la Paris și are drept scop apărarea drepturilor şi libertăţilor persoanelor fizice în raporturile acestora cu autorităţile publice.\n\nPetiţiile adresate instituţiei Avocatul Poporului trebuie să se facă în scris şi să indice numele şi domiciliul persoanei fizice lezate în drepturile şi libertăţile acesteia, drepturile şi libertăţile încălcate, precum şi autoritatea administrativă ori funcţionarul public în cauză. Petiţionarul trebuie să dovedească întârzierea sau refuzul administraţiei publice de a soluţiona legal petiţia. Nu pot fi luate în considerare petiţiile anonime, iar petiţiile îndreptate împotriva încălcării drepturilor şi libertăţilor persoanelor fizice prin acte sau fapte ale autorităţii administraţiei publice se adresează instituţiei Avocatul Poporului nu mai târziu de un an de la data la care aceste încălcări s-au produs ori de la data la care persoana în cauză a luat cunoştinţă de ele.\n\nNu fac obiectul activităţii instituţiei Avocatul Poporului şi vor fi respinse fără motivare petiţiile privind actele emise de Camera Deputaţilor, de Senat sau de Parlament, actele şi faptele deputaţilor şi senatorilor, ale Preşedintelui României, ale Curţii Constituţionale, ale preşedintelui Consiliului Legislativ, ale autorităţii judecătoreşti, precum şi ale Guvernului, cu excepţia legilor şi ordonanţelor\n\nPetițiile adresate instituției Avocatul Poporului sunt scutite de taxa de timbru.",
  "metadata": {
    "original_file": "Cozia_Info_0145.html"
  }
}