{
  "title": "Persoanele asigurate beneficiază de noi servicii decontate de CNAS de la 1 iulie",
  "content": "Potrivit comunicatului transmis de Casa Națională de Asigurări de Sănătate, măsurile stabilite prin hotărâre de guvern intră în vigoare de la 1 iulie.\n\nExecutivul a aprobat Hotărârea privind aprobarea pachetelor de servicii și a Contractului-cadru care reglementează condițiile acordării asistenței medicale, a medicamentelor și a dispozitivelor medicale, tehnologiilor și dispozitivelor asistive în cadrul sistemului de asigurări sociale de sănătate pentru anii 2021-2022.\n\nMăsurile cuprinse în acest act normativ au ca scop asigurarea unui acces mai bun la serviciile medicale de prevenție, precum și la serviciile medicale necesare pentru diagnosticarea, tratamentul și monitorizarea afecțiunilor. De asemenea, noul Contract-cadru urmărește să susțină inversarea piramidei serviciilor de asistență medicală, prin creșterea ponderii serviciilor acordate în medicina primară și în ambulatoriul de specialitate, și reducerea internărilor nejustificate pentru pacienți care ar putea fi tratați în condiții de siguranță în ambulatoriu sau de către medicii de familie.\n\nPrintre noile reglementări se numără și asigurarea unui pachet de prevenție comprehensiv pentru adultul asimptomatic cu vârsta de peste 40 de ani, care prevede până la trei consultații pentru evaluarea riscului, intervenția asupra factorilor și obiceiurilor de viață care determină riscurile, precum și monitorizarea pacienților. Pentru a asigura accesul la investigațiile recomandate de medicul de familie în cadrul consultațiilor de prevenție, acestea pot fi efectuate de furnizori aflați în relație contractuală cu casele de asigurări de sănătate și peste valoarea de contract.\n\nNoi servicii de sănătate decontate de la 1 iulie\n\nDe asemenea, a crescut numărul consultațiilor la domiciliu acordate de medicul de familie pentru un asigurat înscris pe lista proprie. Astfel, de la 1 iulie se decontează o consultație la domiciliu pe lună pentru toate tipurile de afecțiuni cronice/asigurat (în prezent se decontează maximum patru consultații/an pentru bolile cronice).\n\nMedicii de familie pot acorda noi servicii, conform curriculei de pregătire, pentru pacienții din listele proprii: spirometrie, măsurarea ambulatorie a tensiunii arteriale timp de 24 de ore, măsurarea indicelui de presiune gleznă – braț, efectuare și interpretare EKG pentru monitorizarea bolilor cardiovasculare confirmate.\n\nTotodată, a fost introdusă o nouă consultație la domiciliu pentru urmărirea lăuzei la 4 săptămâni de la naștere, în plus față de consultația la domiciliu de care aceasta beneficiază la externarea din maternitate.\n\nPacienții cu afecțiuni cronice pot beneficia în continuare de consultații la distanță acordate de medicii de familie și de medicii de alte specialități din ambulatoriul clinic. De asemenea, terapiile psihiatrice și serviciile conexe actului medical furnizate de psiholog și logoped pot fi acordate și la distanță.\n\nAvând în vedere efectele pe termen lung constatate la pacienți după infecția cu virusul SARS CoV-2, în special la nivel pulmonar și cardiac, medicii specialiști cardiologi și pneumologi vor putea recomanda acestora servicii conexe actului medical furnizate de fizioterapeuți, precum și de psihologi în specialitatea psihologie clinică, consiliere psihologică și psihoterapie.\n\nSpitalele private aflate în relație contractuală cu casele de asigurări de sănătate pot percepe o contribuție personală de la pacienții care optează să acceseze servicii de spitalizare în aceste unități. În acest sens, au fost introduse reglementări clare, care vor proteja drepturile pacienților și le vor oferi predictibilitate asupra costurilor:\n\n* Consimțământul exprimat în scris al asiguratului sau reprezentantului legal al acestuia cu privire la serviciile spitalicești medicale și nemedicale pe care urmează să le primească de la furnizorii privați în contract cu casele de asigurări de sănătate și costurile asociate acestora;\n\n* Devizul estimativ înaintat pacientului la prezentarea acestuia la furnizor, cu valabilitatea de 5 zile lucrătoare de la data înmânării acestuia pacientului. Documentul va cuprinde costurile medicale directe estimate pentru rezolvarea cazului și costurile serviciilor suplimentare estimate (medicale și nemedicale);",
  "metadata": {
    "original_file": "Cozia_Info_0105.html"
  }
}