{
  "title": "De mărțișor, micuții școlari din Călimănești au făcut donații pentru familiile nevoiașe din orașul lor",
  "content": "Primăria Călimănești, prin Serviciul Cultură Agrement din cadrul Aparatului de Specialitate al primarului a desfășurat în perioada 26 februarie – 10 martie 2020, acțiunea ”Primăvara în sufletul copiilor”. O expoziție de mărțișoare cu caracter filantropic prin care Primăria a încercat să implice toți copiii din unitățile de învățământ din localitate la confecționarea de mărțișoare. Banii strânși, din vânzarea acestora, urmând să fie donați familiilor cu nevoi din orașul Călimănești. Expoziția a fost organizată în holul central al Corpului B al Primăriei Călimănești (impozite și taxe).\n\nErmina Buduleci, organizatoarea în cadrul departamentului a vorbit despre acțiune: „Scopul educativ al proiectului a fost atins! Acela de a implica toți copiii din unitățile de învățământ din orașul nostru pentru confecționarea de mărțișoare și perpetuarea acestei tradiții strămoșești. Pe lângă aceasta, copiii au strâns din munca lor niște bănuți pe care îi oferă unor familii din orașul nostru care nu au toate cele de trebuință. Pe lângă ”sponsorizarea” celor mici am primit tablouri, bijuterii și sutele de mărțișoare. S-au implicat și parohiile (Călimănești 2, Jiblea Veche) care au trimis mărțișoare lucrate manual, croșetate, crecei din argint, etc.\n\nCopiii au fost invitați să viziteze expoziția de mărțișoare, aici au primit câte un pachețel cu dulciuri, cadou din partea primăriei, pentru efortul și răsplată adusă implicării lor. Pe lângă aceasta, la întâlnire, micuții au venit pregățiți și cu bănuți pe care i-au pus în urna de donații. Astăzi, 10 martie în parteneriat cu Asociația Simbio care a desfăcut urna în prezența noastră vom stabilii câteva cazuri ale copiilor identificați de către Biroul de Asistență Socială Călimănești. Banii vor fi folosiți pentru achiziționarea de haine, mâncare și rechizite școlare.”\n\nLa deschiderea cutiei cu donații au fost numărați 2122 lei. La acțiune au participat alături de elevi, oferind donații, artistul plastic Viorel Voinea (tablouri), Epox Rodesign (obiecte de design interior cu licheni stabilizați și rășină exposidică), Publicația Cozia-Info (bijuterii by Viorica Vlașcu).",
  "metadata": {
    "original_file": "Cozia_Info_0119.html"
  }
}