{
  "title": "Situația vaccinărilor anti-COVID la Centrul de vaccinare Călimănești",
  "content": "Centrul de vaccinare din orașul Călimănești, este amenajat la căminul internat al Liceului Tehnologic de Turism. Centrul a primit acreditarea de la Direcția de Sănătate Publică. Are patru puncte de vaccinare, punct de recepție, punct de supraveghere post-vaccinare și toate dotările necesare. Tipurile de vaccin folosite în acest centru sunt AstraZeneca și Pfizer .\n\nCentrul este coordonat de Maria Isărescu - Medic Primar, Medicină Generală, șeful centrului AstraZeneca, iar dr. Cristina Cristea -Medic Primar, Medicină de Familie, șeful centrului Pfizer.\n\nDespre situația vaccinărilor dr. Maria Isărescu a declarat pentru Cozia-Info: Avem tot ce este necesar, primăria ne-a asigurat totul. Avem câte un medic pe fiecare centru. Per total pe două centre avem 10 medici. Avem centru de vaccinare cu AstraZeneca și centru de vaccinare nr.1 cu Pfizer. Tot programul este acoperit de medici.\n\nDr. Maria Isărescu : Nu pot să vă spun asta, noi avem acces la RO vaccinare prin registrator, mereu sunt înregistrate, adică pe zi. Până acum am avut 60 de planificări, ieri și astăzi numărul a crescut la 68-69 , noi facem 72 pe zi pentru că luăm și din listele de așteptare, sunăm persoanele ca să completăm până la 72 . De ce ? Pentru că un flacon are 6 doze. Deci dacă eu am astăzi înscriși 69, nu pot rămâne cu 3 doze pe care să le arunc și atunci începem și luăm din listele de așteptare.\n\nCozia-Info : Sunt multe cazuri de renunțare la vaccinare?\n\nDr. Maria Isărescu : Nu așa multe cazuri, dar sunt mulți care nu sunt în localitate.\n\nCozia-Info: Ce îi sfătuiți pe cei care au rețineri în a se vaccina ?\n\nDr. Maria Isărescu : Îmi pare rău, noi îi consiliem, le spunem să se vaccineze că este bine . Avem persoane de exemplu la AstraZeneca, care au făcut Covid după ce li s-a făcut prima doză, dar care au dus boala foarte ușor, deci nu au avut nici o problemă. Când au făcut boala au știut că sunt infectați pentru că nu aveau gust și miros, au sunat la salvare, li s-a făcut testarea și s-a confirmat covidul, și sunt în carantină acum.\n\nCozia-Info : Vaccinul AstraZeneca este cerut? Sau oamenii se feresc de el?\n\nDr. Maria Isărescu : Nu mai este cerut ca în primele zile, în primele zile având și 60 de vaccinări pe zi. În ultima perioadă după ce a apărut la tv că au apărut probleme după administrarea vaccinului AstraZeneca, majoritatea au ales Pfizer. Dar totuși n-au renunțat la AstraZeneca, am avut persoane din București care s-au înscris la AstraZeneca și studenți care le-au venit rândul mai repede la Călimănești.\n\nDr. Maria Isărescu : Au fost câteva cazuri, nu foarte multe, care au avut reacții gen gripă, adică febră mare, frisoane, care au cedat în 24 - 48 de ore.\n\nCozia-Info : Ce alte localități mai sunt arondate la acest centru?\n\nCozia-Info : Ce măsuri noi transmiteți către populaţie?\n\nDr. Maria Isărescu : Alte măsuri decât să se autourmărească singuri, și dacă văd că nu trece simptomatologia în 24 - 48 de ore, să sune medicul de familie. Îmi pare tare rău ca lumea să rămână nevaccinată, trebuie să înțeleagă populația că vaccinul trebuie făcut. Chiar dacă unii au o reacție, reacția trece, asta nu înseamnă că nu fac boala, dar o fac într-o formă ușoară. Și să păstrăm măsurile, să avem grijă în primul rând noi de noi și de ceilalți, automat dacă ne protejăm noi pe noi, îi protejăm și pe cei de lângă noi.",
  "metadata": {
    "original_file": "Cozia_Info_0117.html"
  }
}