{
  "title": "Călimănești-Serv trece de la faliment la o direcție eficientă",
  "content": "Este important că orașul Călimănești se întoarce la adoptarea serviciilor directe de administrare a domeniului public și privat. Aceste servicii prestate către populație sunt organizate de către primărie, conduse de oameni ajunși aici prin concurs și aduc populației posibilitatea controlului și a unor servicii eficiente. Florinel Constantinescu, primarul orașului, a demarat procedurile legale de înființare a Serviciului de administrare a domeniului public și privat la nivel de Direcție, cu servicii, birouri și compartimente funcționale. Studiul de fundamentare a fost dat publicității în data de 20 decembrie 2018 prin postare pe pagina de internet și prin afișare la sediul primăriei, iar după 30 de zile a fost supus analizei și aprobării Consiliului Local (14.02.2019). Aprobarea de către consilieri a acestui studiu deschide procedura administrativă de înființare a serviciului. Și împuternicirea primarului ca prin serviciile de specialitate să întocmească și să prezinte spre aprobare consilierilor expunerea de motive și proiectul de hotărâre.\n\nPână în 2010 așa a fost, dar datorită constrângerilor bugetare la nivel național, (celebra Ordonanță 63/2010 a Guvernului Boc), privind modificarea Legii fianțelor publice locale, a impus normarea personalului aferent aparatului de specialitate al primarului în funcție de numărul de locuitori ai orașului. S-a trecut atunci la reorganizarea acestei Direcții în societate cu răspundere limitată, cu asociat unic Orașul Călimănești. S-a stabilit numele „Călimănești – Serv” sediul, aportul social, administratorul, precum și persoana împuternicită să semneze actul constitutiv și celelelalte documente necesare înregistrărilor oficiale.\n\nCum a menționat executivul actual al UAT Călimănești, în Studiul de fundamentare privind această înființare: Reorganizarea Direcției s-a făcut fără un studiu de fundamentare, (așa cum prevede și Legea), fără nicio altă analiză prin care să se propună o modalitate de organizare a gestiunii serviciilor publice. Caietul de sarcini pentru delegarea gestiunii tuturor serviciilor concesionate a fost adoptat în bloc, fără specificațiile tehnice și criteriile de performanță aferente fiecărui serviciu concesionat.\n\nÎncă din anul 2010, anul înființării societății, pe fondul unei datorii totale de 94.500 lei, aceasta înregistrează un profit net de 36.806 lei, în anul 2011 datoria totală crește la 432.668 lei, iar profitul net este de 241.159 lei, ajungând în anul 2012 la o datorie totală de 694.576 lei și la un profit negativ de 275.793 lei. Aceste rezultate au condus la inițierea procedurii de insolvență din partea Consiliului Local Călimănești, lucru întâmplat prin Sentința 2404/18.04.2013 a Tribunalului Vâlcea care: „dispune deschiderea procedurii insolvenței față de debitoarea S.C. Călimănești-Serv”.\n\nAplicarea planului de reorganizare a fost anevoios și de lungă durată, pentru o societate precum Călimănești – Serv cu mari datorii și cu surse limitate de venit. Datoriile au crescut, ajungându-se la situația în care, Direcția Finanțelor Publice a cerut instanței de judecată trecerea la procedura falimentului societății. Cu mari eforturi financiare și cu mari constrângeri Florinel Constantinescu plătește toate datoriile, astfel că, prin sentința civilă nr. 7/08.01.2018 a Tribunalului Vâlcea „se respinge cererea de trecere în faliment față de debitoarea SC Călimănești-Serv, formulată de creditoarea Direcția Generală a Finanțelor Publice Craiova ... Dispune închiderea procedurii de reorganizare judiciară față de debitoarea SC Călimănești-Serv.”\n\nAvând venituri limitate, singura sursă de venit fiind numai realizarea unor activități edilitar-gospodărești de administrare a domeniului public și privat local, sau de exploatare a unor bunuri din domeniul public și privat local, societatea a cheltuit numai 312.473 lei până în anul 2018 pentru achiziționarea de mașini, utilaje și mijloace de transport necesare în activitatea de zi cu zi.\n\nÎn schimb, pentru veniturile realizate în perioada 2010 – 2018 a plătit suma de 3.196.582 lei TVA, iar în anii în care a realizat profit a plătit 126.655 lei impozit. În total societatea a plătit 3.323.237 ca TVA și impozit pe profit, sumă care putea să fie cheltuită mult mai eficient pentru reabilitarea, dezvoltarea și modernizarea infrastructurii edilitar-urbane existente, pentru punerea în valoare a unor bunuri proprietate publică dacă această administrare s-ar fi realizat printr-o structură neplătitoare de TVA și impozit pe profit, adică printr-un serviciu public.\n\nÎn consecință ... Argumentele necesității înființării serviciului sunt, în primul rând, de natură economico-financiară. Oportunitatea înființării acestui serviciu, în cel mai scurt timp, rezidă din faptul că, price tergiversare nu ar face decât să prelungească cheltuirea de resurse din bugetul local cu neeconomicitate și ineficiență. Iar comunitatea locală are nevoie să realizeze activitățile edilitar-gospodărești prin care se asigură admninistrarea domeniului public și privat într-o concepție unitară și coerentă pentru satisfacerea acestor nevoi.\n\nServiciul nou înființat va fi organizat în subordinea Consiliului Local și va avea personalitate juridică și buget propriu.",
  "metadata": {
    "original_file": "Cozia_Info_0136.html"
  }
}