{
  "title": "De la 1 februarie, Brai Cata a scumpit tarifele pentru serviciul public de salubrizare al oraşului Călimăneşti",
  "content": "Prin proiectul de hotărâre adoptat de Consiliul Local Călimănești se propune ajustarea tarifelor practicate de către operatorul serviciului public de salubrizare al oraşului Călimăneşti, respectiv societatea comercială Brai-Cata SRL Brăila, ca urmarea a unor modificări legislative, ce au ca efect creșterea cheltuielilor cu combustibilul, a celor cu forța de munca și a celor pentru protecția mediului.\n\nPrevederile legale ce au determinat solicitarea de ajustare a tarifelor sunt:\n• Hotărârea de Guvern nr. 937/2018 privind stabilirea salariului de bază minim brut pe ţară garantat în plată, care a crescut de la 1.900 lei la 2.080 lei;\n• Ordonanța de Urgență a Guvernului nr. 74/2018 pentru modificarea şi completarea Legii nr. 211/2011 privind regimul deşeurilor, a Legii nr. 249/2015 privind modalitatea de gestionare a ambalajelor şi a deşeurilor de ambalaje şi a Ordonanţei de urgenţă a Guvernului nr. 196/2005 privind Fondul pentru mediu, potrivit cărora, pentru anul 2019 a fost stabilită la 30 lei/tonă valoarea contribuţiei pentru economia circulară pentru deşeurile municipale, deşeurile din construcţii şi desfiinţări, destinate a fi eliminate prin depozitare.\n\nÎn contextul prevederilor legale menționate anterior, operatorul serviciul public de salubrizare al oraşului Călimăneşti, a înaintat în vederea aprobării noilor tarife, Fișele de fundamentare a acestora. Astfel, tarifele propuse sunt următoarele:\n• modificarea, începând cu data de 1 ianuarie 2019, a tarifului pentru colectarea si transportul deseurilor menajere de la utilizatorii casnici ( persoane fizice, asociatii proprietari ) de la 7,12 lei/pers/luna , inclusiv TVA, la 8,74 lei/pers/lună , inclusiv TVA;\n• modificarea, începând cu data de 1 ianuarie 2019, a tarifului pentru colectarea si transportul deseurilor menajere de la agentii economici / institutii publice de la 68,47 lei/mc , exclusiv TVA, la 85,40 lei/mc exclusiv TVA;\n• începând cu data de 1 ianuarie 2019, tariful pentru deșeurile menajere din parcuri, piețe a rămas 444,37 lei/tona - 155,53 lei/mc , exclusiv TVA.\n\nLa ora actuală Brai - Cata nu mai are contract cu primăria Călimănești, Florinel Constantinescu anunțând că așteaptă și alte companii care să liciteze pentru acest serviciu, cuprins într-un contract pe trei ani de zile: „Să sperăm că vor veni societăți care să participe la această licitație! Totodată, trebuie neapărat să facem eforturi privind colectarea selectivă a gunoaielor și să negociem un caiet de sarcini pe trei ani de data aceasta și nu pe un an, dar cu câteva modificări și clauze foarte clar stabilite acolo. Aici sunt bani din taxe și impozite și este păcat pentru câțiva care nu înțeleg situația să plătească toată lumea. Încurcătura aceasta a făcut-o ADI Salubritate împreună cu cei care sunt titulari, și aici primul este Consiliul Județean. Am avut un contract numai pe un an cu posibilitate de prelungire șase luni, acum o să încheiem un contract pe trei ani cu posibilitate de prelungire 1,5 ani, dar cu condiția că dacă ADI Salubritate intră în funcțiune și face contracte să putem întrerupe acest contract. Până atunci, mi se pare exagerat să plătim aproape dublu pentru colectarea deșeurilor din parcuri, de două ori mai mult decât societățile comerciale și propun să rămânem la nivelul prețului anterior care oricum este mai mare, adică 155,53 lei/mc.”",
  "metadata": {
    "original_file": "Cozia_Info_0137.html"
  }
}