{
  "title": "Prima zi de școală în comuna Bujoreni!",
  "content": "Azi a sunat clopoţelul pentru prima dată în noul an şcolar 2021-2022 pentru elevii din Bujoreni. Micuţii încărcaţi de emoţie şi entuziasm au fost primiţi în clase în cele mai bune condiţii, conducerea Primăriei Comunei Bujoreni preocupându-se în permanenţă să igienizeze, să modernizeze şi să doteze cele patru unităţi de învăţământ din localitate: Şcoala Primară şi Grădiniţa din Olteni, Grădiniţa din Bogdăneşti, Grădiniţa Lunca, Şcoala gimnazială Gura Văii. Aceasta este, de fapt, normalitatea!\n\n​ De o zi specială au avut parte elevii şi cadrele didactice ale Şcolii cu clasele I-VIII Gura Văii, pentru că s-au mutat în “casă” nouă. Această unitate de învăţământ a beneficiat de un proiect de modernizare, extindere şi dotare, proiect finanţat prin Programul Naţional de Dezvoltare Locală. Şcoala arată impecabil, iar bucuria de pe chipul elevilor şi al profesorilor reprezintă un motiv în plus pentru conducerea Primăriei Bujoreni de a-şi intensifica eforturile în a transforma unităţile de învăţământ în şcoli smart (smart school), în şcoli ale viitorului. Educaţia din România are nevoie de dezvoltare şi reformă, iar la Bujoreni se vrea performanţă! La Şcoala cu clasele I-VIII Gura Văii urmează şi alte investiţii. Se lucrează deja la un teren de sport multifuncţional sintetic, iar pentru anul viitor pregătim construcţia unei săli de sport adaptată condiţiilor din zonă.\n\n“Şcoala a început la Bujoreni, ca-n fiecare an, în cele mai bune condiţii şi responsabil. Prima zi de şcoală este una specială pentru copii şi de aceea am pregătit unităţile de învăţământ din comuna noastră cu cea mai mare atenţie, ţinând cont de context, de vremurile grele pe care le trăim. Ne dorim să îi avem pe elevi cât mai mult timp la clase, iar pandemia să nu mai împiedice desfăşurarea orelor faţă în faţă. Chiar dacă va fi un an <altfel>, noi suntem pregătiţi să asigurăm tot ce este necesar pentru bunul mers al activităţii şcolare. Pe primul loc este sănătatea şi de aceea trebuie respectate cu sfinţenie regulile de igienă.\n\n​ Deşi nu am putut să le transmit personal din cauza unor probleme medicale, aş dori totuşi, pe această cale, să le urez elevilor, cadrelor didactice, personalului auxiliar un An Nou şcolar plin de realizări. Copiilor le transmit să nu uite care este misiunea lor în viaţă, să înveţe pentru a avea un viitor prosper şi plin de succes!” - primarul comunei Bujoreni, Gheorghe GÎNGU.",
  "metadata": {
    "original_file": "Cozia_Info_0075.html"
  }
}