{
  "title": "Mii de produse ale meșterilor populari, la Târgul de Crăciun Învie Tradiția",
  "content": "Proiectul național Învie Tradiția, cel mai mare magazin de artă populară, întâmpină ca de obicei sărbătorile magice ale Crăciunului într-un mod special, prin organizarea Târgului de Crăciun.\n\nCei care doresc să cumpere produse artizanale românești, creații ale meșteșugarilor locali tinerilor creatori, atent alese, la prețuri corecte, o pot face fie la showroom-ul Învie Tradiția aflat în București, strada Mihai Eminescu, nr. 142, fie prin intermediul Târgului de Crăciun Învie Tradiția .\n\n„Am adunat din atelierele artizanilor și meșterilor populari mii de produse românești artizanale și cadouri tradiționale, pentru a cinsti obiceiurile și tradițiile, pentru ca acestea să fie transmise din generație în generație. Produse tradiționale care există în casele românilor de sute de ani: ceramică și lut, din lemn, din piele, decorațiuni și mobilier, port tradițional, obiecte de cult, suveniruri și cadouri pentru suflet”, precizează dl. Cosmin Cucoș, co-fondator Învie Tradiția.\n\nÎn cadrul târgului, cumpărătorii pot alege dintre următoarele categorii: Bunătăți Tradiționale Românești, Obiecte din atelierele meșterilor populari, Coșuri cadou de Crăciun, Cadouri corporate, Colțul artizanilor tineri, Cadouri pentru bugete mici și Vestimentație inspirată de tradiție.\n\nTârgul promite o experiență de neuitat, oferind vizitatorilor o gamă variată de cadouri tradiționale românești, create cu migală și pasiune de meșteri populari din cele mai renumite regiuni etnografice ale țării. Mii de obiecte unice, de la decorațiuni de Crăciun și articole vestimentare inspirate de portul popular, până la bunătăți culinare specifice sărbătorilor sunt disponibile pentru cei care doresc să aducă spiritul autentic al României în casele lor.\n\nOrganizatorii oferă și o zonă specială pentru cadourile corporate, ideale pentru companiile care doresc să îmbine tradiția cu eleganța în darurile oferite partenerilor de afaceri și angajaților. Cu o varietate de coșuri cadou și pachete personalizabile se oferă soluții adaptate pentru fiecare buget și preferință.\n\nÎnvie Tradiția este un proiect național care susține meșterii populari și producătorii locali, contribuind la promovarea și perpetuarea meșteșugurilor tradiționale românești. Cu fiecare ediție a târgului, Învie Tradiția aduce în prim-plan frumusețea artei populare și creează o punte între trecut și prezent, oferind o nouă piață de desfacere pentru produsele autentice.",
  "metadata": {
    "original_file": "Curierul_0037.html"
  }
}