{
  "title": "Mihăești, conductă de gaze avariată. 50 de persoane evacuate preventiv",
  "content": "Pompierii militari vâlceni au fost solicitați, pentru asigurarea măsurilor de prevenire și stingere a incendiilor, ca urmare a avarierii unei conducte de gaze, în localitatea Mihăești. La locul evenimentului s-au deplasat de urgență forțe din cadrul Detașamentului de Pompieri Râmnicu Vâlcea și Punctului de Lucru Bunești, cu o autospecială de stingere cu apă și spumă și o autospecială CBRN. Forțele ISU ajunse la fața locului au constatat că sunt pierderi însemnate de gaze din conducta avariată. A fost anunțat de urgență Distrigaz.\n\nEchipajele operative au balizat zona și au realizat un perimetru de siguranță, după care s-au luat toate măsurile necesare pentru protecția populației din zona respectivă. Pentru a fi în afara oricărui pericol, pompierii militari au evacuat, în primă fază, 20 de persoane din 8 gospodării, aflate în zona evenimentului. Echipajul CBRN a efectuat măsurători pentru a stabili riscul de explozie. La locul evenimentului au ajuns și reprezentanți ai DISTRIGAZ.\n\nResursele s-au suplimentat cu o ambulanță SMURD din cadrul Detașamentului de Pompieri Râmnicu Vâlcea.\n\nConducta de gaz a fost oprită (conductă medie), în scurt timp de la sosirea echipajelor de intervenție și nu au mai existat scurgeri de gaze. În total au fost evacuate 50 de persoane din 20 de locuințe, pe o suprafață de cca 800 de mp. Pompierii militari au asigurat măsuri de protecție a populației din zonă, precum și de prevenire și stingere a incendiilor la locul intervenției echipelor de specialitate ale DISTRIGAZ, până la remedierea totală a situației.\n\nCa urmare a acestui incident, pentru a pune consumatorii în siguranță, Distrigaz Sud Rețele a sistat alimentarea cu gaze naturale în zona respectivă astăzi, 22 mai 2024, începând cu ora 11:35 . Această oprire neplanificată afectează un număr de 165 de clienți casnici și non-casnici situați pe străzile Albinelor, Bârșești, Belet, Bulgaru, Burdozeștilor, Duzilor, Eroilor, Govora, Măgura, Marica Florea, Mecu, Mihăești, Morii, Păsăreștilor, Principală, Râului, Rosogeștilor, Roții, Sgârcitu, Subchilimii, Vânătorului și Vulcanului din localitatea Mihăești, județul Vâlcea. Echipele Distrigaz Sud Rețele sunt la fața locului pentru a asigura remedierea defectului. Se preconizează că reluarea alimentării cu gaze naturale a clienților afectați se va face în cursul zilei de astăzi, 22 mai 2024, în jurul orei 18:30.",
  "metadata": {
    "original_file": "Curierul_0286.html"
  }
}