{
  "title": "Jumătate dintre adolescenți au avut cazuri de abuz în anturajul lor. Peste 50% dintre băieții de liceu rezonează cu mișcarea feministă și se consideră aliați ai fetelor",
  "content": "La o zi după Ziua Internaţională pentru Eliminarea Violenţei asupra Femeilor, World Vision România a dat publicității următorul comunicat:\n\nPeste cinci din zece fete de liceu și patru din zece băieți cunosc adolescente din anturajul lor sau persoane apropiate care au fost victime ale unor abuzuri , conform celui mai recent sondaj al fundației World Vision România. Peste 50% dintre băieții de liceu care au răspuns sondajului rezonează cu mișcarea feministă într-o mare măsură (57%), iar 56% dintre ei se consideră aliați ai fetelor care au trecut prin situații de abuz.\n\nCu ocazia Zilei Internaționale pentru Eliminarea Violenței împotriva Femeilor (25 noiembrie), World Vision România a publicat un sondaj pe tema violenței împotriva adolescentelor, care prezintă abordarea în oglindă cu privire la percepția fetelor și băieților despre violența și comportamentele abuzive asupra femeilor. Peste 360 de liceeni au răspuns întrebărilor sondajului.\n\nAstfel, 33% dintre fetele chestionate au afirmat că cel mai des tinerele din anturajul lor primesc întrebări cu conotații sexuale sau glume, opinie împărtășită și de 32% dintre băieți . Următoarea situație de abuz întâlnită, este răspândirea de zvonuri despre cineva pentru a-i afecta reputația, urmată de privirile insistente (9% dintre fete cunosc astfel de situații, respectiv 11% dintre baieți) sau cererea/distribuirea de fotografii în ipostaze intime (7% dintre fete au cunoștință de astfel de cazuri, respectiv 6% dintre băieți).\n\nPeste 75% dintre respondenții băieți de liceu au auzit despre mișcarea feministă, 64% cred că înseamnă egalitatea între femei și bărbați în drepturi și oportunități, iar 26% cred că este un concept care susține doar drepturile femeilor. Aproximativ 57% dintre băieți rezonează cu mișcarea feministă.\n\nÎntrebați dacă se consideră aliați ai fetelor care au trecut prin situații de abuz, 56% dintre băieți au răspuns DA, însă doar 8% dintre aceștia ar încerca să le protejeze de persoana agresivă. Aproape șase din zece băieți le-ar asculta pe victime și le-ar oferi sprijin emoțional, iar 13% le-ar încuraja să ceară ajutor de la specialiști (consilier, psiholog). De cealaltă parte, 42% dintre fete cred că băieții se consideră un aliat pentru fetele victime ale abuzului, iar 30% dintre cele care consideră acest lucru, cred că băieții le-ar proteja de persoana agresivă.\n\n“Faptul că în continuare tinerele din România sunt într-o proporție atât de mare victime ale diverselor forme de abuz ne arată cât de multe mai avem de făcut pentru a le proteja. Educarea și schimbarea mentalităților este esențială: atât adolescenții, cât și adulții trebuie să cunoască în primul rând formele de abuz pentru a-l putea recunoaște la timp. Este încurajator faptul că atât băieții susțin drepturile femeilor și se consideră aliați ai acestora, dar, în egală măsură, trebuie să îi încurajăm să se implice și mai activ în prevenirea fenomenului. Este foarte important să avem campanii de conștientizare care să se adreseze atât fetelor, cât și băieților. Astăzi ne uităm la violența asupra fetelor, dar nu ignorăm nici formele de abuz care vizează băieții, atât fizic, verbal, cât și emoțional. Programele World Vision România adresate adolescenților abordează toate formele de abuz și educă tinerii pe aceste teme. Considerăm educația asupra abuzului esențială, iar școala, familia și media – fie că vorbim de cea digitală sau tradițională – trebuie să lucreze împreună pentru a reuși să ofere tinerilor toate perspectivele de care au nevoie!”, a declarat Mihaela Nabăr, director executiv World Vision România.\n\nPotrivit rezultatelor sondajului, deși o proporție mai mare dintre fete au identificat comportamente abuzive, diferențele sunt mici, astfel că există un consens între fete și băieți în ceea ce privește formele de abuz. Astfel au fost identificate drept abuzive următoarele acțiuni:\n• amenințări/intimidări pentru a forța pe cineva să facă ceva (99% dintre fete și 96% dintre băieți)\n• privirile insistente asupra corpului cuiva (86% dintre fete și 71% dintre băieți)\n• atingeri neconsimțite/ atingerea sau îmbrățișarea fără permisiune (89% dintre fete și 78% dintre baieți)\n• cererea/distribuirea de fotografii cu persoane în ipostaze intime (98.5% dintre fete și 94% dintre băieți).\n\nTinerii se informează despre fenomenul de abuz în special de pe rețelele sociale (83% din fete și 89% dintre băieți) și de la TV (54% dintre fete și 52% dintre băieți). O diferență semnificativă între băieți și fete apare când vine vorba despre informarea prin intermediul influencerilor pe acest subiect: mai puțin de un sfert dintre tinerele adolescente au afirmat că se informează despre abuz cu ajutorul influencerilor, în schimb 82% dintre baieți află noțiuni de la aceștia pe subiectul abuz.\n\nAtât fetele cât și băieții consideră că nu sunt suficiente campanii și informări despre comportamentele abuzive, iar majoritatea fetelor (62%) susțin că informările vizează mai mult fetele, opinie împărtășită și de 42% dintre băieți.\n\nCopiii și tinerii din programele World Vision România, în special prin programul “Vreau în clasa a 9-a” sunt sprijiniți să-și dezvolte stima de sine\n\nÎn cadrul programului “Vreau în clasa a 9-a”, elevii de liceu participă la activități prin care pot fi prevenite comportamentele abuzive, dar și combaterea violenței:\n• Dezvoltare personală și interpersonală : include sesiuni axate pe auto-cunoaștere, identificarea resurselor și abilităților personale și dezvoltarea relațiilor interpersonale benefice. Scopul este de a îmbunătăți performanța școlară și de a construi relații sănătoase în școală și în comunitate.\n• Combaterea violenței : include sesiuni de informare, prevenție și intervenție împotriva violenței, cu accent pe recunoașterea tipurilor de violență, victime, martori, agresori și soluții de intervenție. Scopul este conștientizarea și reducerea abuzurilor la adresa minorilor\n• Orientare vocațională : Acest segment constă în ateliere pe teme ca încrederea în sine, rolul femeii în societate, abilități și talente, public speaking, menite să ajute elevii să ia decizii bune pentru parcursul lor profesional și personal.\n• Consiliere psihologică : Aceasta include sesiuni de terapie individuale și de grup în școli, axate pe rezolvarea problemelor specifice elevilor din medii vulnerabile.\n• Mentorat 1 la 1 și de grup cu angajați de succes din companii, ONG-uri, cât și din cadrul instituțiilor de stat.\n• Meditații : Sesiuni de învățare online, bazate pe un chestionar de analiză a nevoilor, pentru a sprijini elevii la materiile la care au cele mai mari dificultăți în vederea susținerii examenului de Bacalaureat.\n\nSusține un elev să meargă la liceu printr-un SMS la 8845 cu textul LICEU (cost 2 EUR/lună) sau direct pe site-ul World Vision România, unde se poate dona orice sumă: Vreau în clasa a 9-a – WorldVision .\n\nWorld Vision România este o organizație care desfășoară programe de educație, intervenție umanitară de urgență, dezvoltare și advocacy, punând în centrul activității sale bunăstarea copilului. Organizația se concentrează asupra muncii cu copiii, familiile și comunitățile, în scopul depășirii sărăciei și nedreptății. World Vision România face parte din parteneriatul World Vision International, prezent în aproape 100 de țări din întreaga lume. În 33 de ani de prezență în România a ajutat sute de mii de copii și adulți, din aproape 900 de comunități situate în 41 județe.",
  "metadata": {
    "original_file": "Curierul_0055.html"
  }
}