{
  "title": "Familia Mutu investește în sănătate",
  "content": "Conform Profit.ro, soții Dorina și Dan Mutu, proprietarii rețelei de magazine Annabella și ai fabricii de conserve Râureni, au cumpărat de la Piraeus Leasing Romania o clădire de birouri din nordul Bucureștiului, pe care acum vor să o transforme în clinică medicală: „Aceasta este prima tranzacție imobiliară realizată de familia Mutu pe piața imobiliară din Capitală, potrivit informațiilor obținute de Profit.ro. Familia Mutu a cumpărat, recent, de la Piraeus Leasing Romania o clădire de birouri formată din două corpuri cu o suprafață cumulată de circa 2.500 de metri pătrați. Unul dintre corpuri are 6 etaje, iar celălalt 4, plus etajul 5 retras, potrivit documentelor analizate de Profit.ro. Proprietatea este amplasată pe un teren de 839 de metri pătrați de pe strada Nicolae Caramfil, nr. 63A, lângă hotelul de 4 stele Stil în nordul Bucureștiului. În trecut, aici era sediul Piraeus Real Estate, divizia imobiliară a băncii elene Piraeus, cumpărată în 2017 de americanii de la J.C. Flowers și redenumită First Bank. Sursele Profit.ro din piața imobiliară evaluează tranzacția la circa 3-4 milioane de euro. Proprietarii Annabella fac acum demersuri pentru recompartimentarea interioară a clădirii și schimbarea destinației din birouri în clinică medicală. Pe această stradă sunt deja mai multe clinici medicale private, printre care și spitalul Ponderas al rețelei Regina Maria.\n\nContactați de Profit.ro pentru detalii despre planul de expansiune pe piața imobiliară, reprezentanții Annabella nu au răspuns până la publicarea acestui articol. Schimbarea destinației clădirii a devenit o practică, cu precădere în rândul imobilelor de birouri de dimensiuni mai mici. Chiar lângă noua proprietate a soților Mutu, omul de afaceri Mihai Lucian Palaz a realizat demersuri similare pentru schimbarea clădirii sale de birouri în apartamente, pe motiv că munca de acasă a redus apetitul pentru închirierea de sedii. Acesta este primul plasament imobiliar al familiei Mutu pe piața din București. Rețeaua Annabella a mai fost prezentă, în trecut, cu magazine în Capitală, însă acestea au fost închise. La începutul acestui an, dezvoltatorul imobiliar REPACO Capital a anunțat că va construi un nou strip mall în Crevedia, care va găzdui primul supermarket Annabella din apropierea Bucureștiului, având o suprafață de 1.800 de metri pătrați.\n\nGrupul Annabella s-a extins în ultima perioada și pe sectorul imobiliar comercial prin dezvoltarea a două parcuri de retail: unul de 4.000 de metri pătrați în Horezu (Vâlcea) și altul de circa 7.000 de metri pătrați în Râmnicu Vâlcea, recent inaugurat după o investiție de 5 milioane de euro. Retailerul vâlcean a cumpărat anul trecut de la Ion Șoloman și 11 magazine Best Market din județul Dâmbovița. Din grupul Annabella face parte și producătorul Annabella Fabrica de Conserve Râureni, care anul trecut a avut o cifră de afaceri de 37,2 milioane de euro și un profit de 3,1 milioane euro, cu un număr mediu de 362 de angajați. În 2021, fabrica Râureni a cumpărat fabrica de conserve Fabka din Fetești (Ialomița)” informează Profit.ro.",
  "metadata": {
    "original_file": "Curierul_0151.html"
  }
}