{
  "title": "Polițist vâlcean prins în flagrant…primise mită 2000 de euro",
  "content": "\n• Tribunalul Argeș a dispus arestarea la domiciliu iar IPJ Vâlcea l-a suspendat din activitate\n\nOfițerii de poliție judiciară ai Direcției Generale Anticorupție – Serviciul Județean Anticorupție Vâlcea, la delegarea și sub coordonarea procurorilor Direcției Naționale Anticorupție – Serviciul Teritorial Pitești au realizat sâmbătă, 31 august 2024, o acțiune de prindere în flagrant a unui ofițer de poliție din cadrul Inspectoratului Județean de Poliție Vâlcea – Serviciul de Investigare a Criminalității Economice, în timp ce primea cu titlu de mită suma de 2000 de euro pentru a nu-și îndeplini îndatoririle de serviciu.\n\nPolițistul a pretins în mod direct, dar și prin intermediul unei alte persoane, suma de 2.000 euro de la reprezentantul unei societăți comerciale cu activitate în domeniul hotelier și alimentar, pentru a trece cu vederea și a nu aplica măsurile legale ce se impuneau în urma efectuării unui control.\n\nCa urmare a constatării infracțiunii flagrante, asupra polițistului a fost dispusă punerea în mișcare a acțiunii penale și reținerea pentru 24 de ore, începând cu data de 1 septembrie 2024. Inculpatul a fost prezentat cu propunere de arestare preventivă Tribunalului Argeș.\n\nFacem precizarea că punerea în mișcare a acțiunii penale este o etapă a procesului penal reglementată de Codul de procedură penală, având ca scop crearea cadrului procesual de administrare a probatoriului, activitate care nu poate, în nici o situație, să înfrângă principiul prezumției de nevinovăție.\n\nÎn urma celor întâmplate, IPJ Vâlcea a transmis un comunicat prin care s-a delimitat de acțiunile angajatului său. Așadar: …„ Inspectoratul de Poliţie Judeţean Vâlcea a fost informat cu privire la faptul că, față de un angajat al instituției, a fost pusă în mișcare acțiunea penală, fiind dispusă măsura arestului la domiciliu. În conformitate cu prevederile legale, cel în cauză a fost suspendat din activitate, urmând ca, în funcție de evoluția anchetei, să fie dispuse celelalte măsuri prevăzute de lege. De asemenea, Inspectoratul de Poliție Județean Vâlcea se delimitează ferm de orice activitate care nu este în concordanță cu legea. Indiferent de calitatea persoanei care încalcă prevederile legale, se vor lua toate măsurile prevăzute de lege. Susținem toate activitățile specifice procedurilor penale și avem ca deziderat funcționarea sistemului doar cu polițiști integri și profesioniști! ”",
  "metadata": {
    "original_file": "Curierul_0166.html"
  }
}