{
  "title": "Centrul Europe Direct, planuri mari pentru anul 2025",
  "content": "Primul eveniment l-a constituit conferința de presă la care au fost invitați jurnaliști, multiplicatori de informație europeană din județul Vâlcea și reprezentanți ai rețelelor europene la nivel local Eures, Eurodesk, Belc…\n\nLuna ianuarie vine, pentru voluntarii ED, cu o continuare a Proiectului Caravanei de teatru social « STĂ ÎN PUTEREA TA SĂ SCHIMBI CEVA» . Deja au fost programate cursurile de comunicare în data de 18 ianuarie 2025 și de dicție în 8 februarie 2025. Urmează cursul de teatru forum și reprezentațiile, care vor avea loc în lunile martie, aprilie, mai și iunie și schimbul de experiență cu alte Centre ED din UE, în parteneriat cu ED Târgoviște, ED Teleorman și ED București.\n\nÎn data de 30 ianuarie 2025, se va organiza o sesiune de informare pentru părinții voluntarilor ED pentru prezentarea principalelor orientări ale noii Comisii Europene.\n\n„Pentru luna ne-am propus organizarea unei expoziții informative în Holul Central al Bibliotecii Județene, cu prezentarea rețelelor UE la nivel local: Eures, Eurodesk, Belc.\n\nÎn la seminarul despre pericolele dezinformării îl vom avea ca invitat pe lectorul univ. dr. Ciprian Cucu de la Universitatea din Alba Iulia.\n\nÎn lunile sau vă invităm la o conferință pe economie socială susținută de Mihaela Adriana Pădureanu , expert în cadrul Institutului European din România și la un workshop Noi competențe, noi abilități, invitată fiind Andra Pintincan , specialist HR, fondatoare a Centrului de Carieră și a Școlii de HR.\n\nÎn luna vom organiza un seminar pe economie circulară , în parteneriat cu Universitatea Constantin Brâncoveanu, conf.univ.dr. Alina Voiculeț.\n\nÎn luna pe lângă Ziua Europei 9 mai, vă mai invităm la un eveniment pe schimbări climatice , în format world café, cu 3 ateliere. Evenimentul pentru cadre didactice și multiplicatori de informație europeană o are ca invitată pe Ioana Vașoti de la Centrul de Educație pentru Dezvoltare Durabilă Schubz din Râșnov .\n\nÎn , sub genericul VACANȚĂ EUROPEANĂ vom organiza o săptămână de ateliere pentru adolescenți între 12 și 14 ani și o excursie de o zi la București la Spațiul Public European, Casa Europa pentru voluntarii ED.\n\nÎn vom sărbătorii alături de tinerii adolescenți Ziua Europeană a Limbilor în data de 26 septembrie.\n\nÎn lunile sau , sub genericul se va desfășura la Cluj un seminar pentru jurnaliști în organizarea a 7 Centre ED din România, aflat la cea de-a 5 -a ediție.\n\nÎn data de , de Ziua Internațională a Voluntariatului, vom organiza Gala Voluntarilor ED, cu participarea unor foști voluntari care acum locuiesc în țări din UE sau Statele Unite.\n\nSub genericul vor fi evenimente în parteneriat sau la solicitarea Reprezentanție Comisiei Europene în România sau a Biroului de Informare al Parlamentului European sau la cererea unor cadre didactice sau ONG-uri. Tot aici se evidențiază și participarea echipei la anumite evenimente sau cursuri organizate de alte instituții”, au precizat reprezentanții ED Vâlcea.",
  "metadata": {
    "original_file": "Curierul_0024.html"
  }
}