{
  "title": "Primăria dă startul vacanțelor în zona de sud a Râmnicului!",
  "content": "Se anunță un sfârșit de săptămână cu caniculă, dar și cu multă distracție! Primul week-end al vacanței de vară a elevilor, care se suprapune și cu minivacanța de Rusalii, oferă râmnicenilor mai multe modalități de luptă cu canicula anunțată de meteorologi. Astfel, în sudul municipiului, Ștrandul Ostroveni va avea program normal de funcționare și luni, 24 iunie (a doua zi de Rusalii – zi liberă), adică de la ora 8.00 dimineața (și nu de la ora 11.00, ca în fiecare primă zi a săptămânii), astfel încât amatorii de plajă din oraș și din județele învecinate să se bucure de o cât mai îndelungată distracție în cele patru bazine cu apă dulce și sărată ale bazei de agrement. De precizat că, deși este o zi liberă și asimilată week-end-ului, luni, 24 iunie, pensionarii din Râmnic vor beneficia de accesul gratuit de care au parte în mod obișnuit în zilele lucrătoare ale săptămânii.\n\nTot program normal de funcționare va avea în mini-vacanța de Rusalii și Grădina Zoologică, oferind vizitatorilor care doresc să fugă de căldură o răcoare plăcută pe aleile umbrite de copaci; de miercuri, imediat după anunțarea codului portocaliu de caniculă, îngrijitorii au demarat programul de protejare a animalelor specific unei astfel de perioade, oferind preponderent hrană răcită în prealabil în frigidere, suplimentând alimentația cu fructe și legume cât mai zemoase și având grijă ca apa să nu lipsească niciunui chiriaș al grădinii.\n\nIar duminică, 23 iunie, între orele 11.00 – 14.00, zona de picnic de pe strada Ostroveni se va transforma în „Poiana Ciucaș”, unde râmnicenii vor putea începe relaxarea cu jocuri interactive, premii surpriză, bere rece, muzică live și voie bună adusă de Văru’ Săndel – ambasadorul Ciucaș. În baza unei colaborări cu Primăria municipiului, Caravana Ciucaș a amenajat pe malul lacului Ostroveni un spațiu cu cinci foișoare cu mese și bănci, cinci grătare din tablă de oțel, o stație de colectare selectivă a deșeurilor și o poartă de acces, astfel că „Poiana Ciucaș” de la Râmnicu Vâlcea se alătură celorlalte 23 de astfel de spații amenajate în 19 județe din România.",
  "metadata": {
    "original_file": "Curierul_0232.html"
  }
}