{
  "title": "Produsele tradiționale din Vâlcea, promovate în Berlin",
  "content": "Capitala Germaniei găzduiește din 17 până în 26 ianuarie tradiționala expoziție internațională, ajunsă la a 89-a ediție, „Săptămâna Verde 2025” (Grune Woche). Ministerul Agriculturii şi Dezvoltării Rurale (MADR) participă la eveniment cu un stand de promovare a produselor agroalimentare româneşti recunoscute la nivel naţional şi european. Sunt prezenți, de asemenea, producători agricoli şi companii din industria alimentară autohtonă.\n\n„Săptămâna Verde 2025” reprezintă atât o platformă de afaceri, cât şi un festival al tradiţiilor gastronomice şi folclorice cu impact mediatic de anvergură în Europa, dar şi pe plan mondial”, a transmis Ministerul Agriculturii într-un comunicat. Potrivit organizatorilor, la expoziția de anul trecut au fost peste 1.400 de expozanţi din 60 de ţări, care au atras 300.000 de vizitatori.\n\nîn cadrul standului MADR sunt promovate și oferite spre degustare mostre din produse înregistrate pe sisteme de calitate europene sau în curs de înregistrare, respectiv Magiun de prune Topoloveni –IGP, Salam de Sibiu –IGP, Telemea de Ibăneşti – DOP, Novac afumat din Țara Bârsei – IGP, Scrumbie de Dunăre afumată – IGP, Cârnaţi de Pleşcoi – IGP, Telemea de Sibiu – IGP, Caşcaval de Săveni – IGP, Salată cu icre de știucă de Tulcea – IGP, Salată tradițională cu icre de crap – STG, Plăcintă dobrogeană – IGP, Pită de Pecica – IGP, Salinate de Turda – IGP, Sardeluță marinată fabricată potrivit tradiției din România – STG, din categoria băuturilor spirtoase Indicație Geografică – Pălincă și Țuică Zetea de Medieșul Aurit.\n\nDe asemenea, printre produsele de la stand se regăsesc băutura spirtoasă care în anul 2024 a pornit pe drumul înregistrării europene, Țuică de prune Sordony de Horezu, ca Indicație Geografică, dar și Vinars Jidvei – Indicație Geografică Protejată Național și cidru – băutură fermentată liniștit. Totodată, spre degustare sunt oferite produse montane și ecologice, precum și produse înregistrate pe scheme de calitate naționale.\n\nAlte produsele românești expuse la ediția 2025 a expoziției „Săptămâna Verde” sunt cele care sunt în proces de înregistrare pe un sistem de calitate european, precum: Babic de Buzău pentru dobândirea IGP, Batog deltaic de sturion pentru dobândirea IGP, Cârnați din topor din Vâlcea pentru dobândirea IGP, Brânză frământată de Teaca pentru dobândirea IGP și Salam Poiana Mărului pentru dobândirea IGP, dar și produse a căror denumiri vor urma etapele înregistrării pe un sistem de calitate european: Cârnați măcelarului de Pașcani, Iaurt de oaie din Câlnic, Cașcaval de Pojorâta, Răstăuțe maramureșene (cu spanac sau sfeclă), Cașcaval Brădet, Cașcaval din lapte de oaie Horezu, Brânzeturile de Colțești, Zacuscă pescărească din legume de Blăgești și păstrăv de Blăgești, Magiun de dovleac sau din măr Topoloveni, Ceafă nobilă de Bistrița, Carne afumată la garniță din Vâlcea, Brânză în coajă de brad de Bran, Salam de Nădlac, Mere de Cândești din bazinul pomicol Voinești, prune afumate la lojniță de Vrancea și Zacuscă cu păstrăv afumat de pe Sălăuța.\n\nÎntre alte preparate pregătite pentru degustare la standul MADR menționăm: ghiudem, batog de crap argintiu și de somn, pastramă de crap argintiu și de somn, zacuscă cu pește și diferite sortimente de siropuri din Șugag, gemuri sau dulcețuri de fructe, produse de panificație și patiserie (cozonaci, cornulețe cu gem, biscuiții Eugenia cu diverse umpluturi, biscuiți digestivi cu ovăz, cereale, stafide, biscuiți cu umpluturi de cremă de vanilie și cacao, paste făinoase etc.), zahăr Bod, produse din carne de pui, diverse sortimente de miere certificate ecologic sau înregistrate ca produse montane (din salcâm, tei, polifloră, alte produse ale stupului, sortimente de uleiuri presate la rece, diverse sortimente de fructe deshidratate (căpșuni, zmeură, merișoare, prune), ceaiuri de plante sub marca Bunătăți uscate. Din categoria băuturilor spirtoase înregistrate ca Indicație Geografică, România va expune – Pălincă și Țuică Zetea de Medieșu Aurit, precum şi vin alb, roze şi roşu de la cramele Cotnari, Histria și Jidvei, iar standul va fi înveselit de flori colorate de la producătorii români.",
  "metadata": {
    "original_file": "Curierul_0008.html"
  }
}