{
  "title": "Bătălia în sondaje",
  "content": "Nu mai intrigă pe nimeni afirmația că sondajul de opinie a devenit un instrument electoral. El a avut această funcție dintotdeauna, dar era cumva mascată, în spatele cifrelor aflându-se și elemente de adevăr. Dacă comparai mai multe barometre de opinie, cu marjele respective, puteai întrezări o anumită tendință în dinamica electoratului. Mai scăpau către presă și sondaje pentru uz intern, cele mai adevărate, care arătau fața necosmetizată a unui anumit partid sau candidat, în comparație cu ceilalți. Dar asta a fost cândva.\n\nAcum sondajele nu fac decât să slujească interesului unuia sau altuia dintre partide, distribuind cifre umflate, în funcție de cine-l comandă, singura grijă a sociologilor fiind ca suma tuturor procentelor să nu depășească 100%. Nici pomeneală să-i mai îngrijoreze faptul că institutele de sondare se decredibilizează în acest fel în fața electoratului onest. Dacă-și încasează drepturile, e tot ce contează. Iar partidele le privesc ca pe un soi de publicitate electorală, în loc să dea bani la panotaj stradal, cotizează la INSOMAR, CURS, INSCOP, IMAS sau Avangarde. Fiecare are afinități pentru un anumit partid, întrucât și acționarii institutelor de sondare sunt politicieni. De pildă, dl Ciucă este recunoscut ca fiind cel mai maleabil, șansele sale crescând de la șase procente la peste 20%, de la un sondaj la altul, însă discrepanțe formidabile sunt întâlnite la toți candidații. Atunci se pune întrebarea de ce te-ai mai baza pe astfel de sondaje, mai folosesc la ceva? Oricum vor fi invalidate in corpore de rezultatul alegerilor, cum s-a mai întâmplat și în alte rânduri, dar atunci nu mai stă nimeni să le ia la puricat.\n\nRăspunsul ar putea fi tot unul sociologic, românului îi face bine să se simtă ca aparținând majorității. În felul ăsta se consideră frecventabil, opțiunile lui politice sunt validate de ceilalți, nu va fi nevoit să tacă chitic când la o sindrofie ceilalți înjură guvernul sau laudă opoziția. Pe urmă, auzim tot mai frecvent formularea: „De ce-l votezi pe cutare că oricum n-are nicio șansă, risipești votul degeaba, în loc să-l dai unuia care are șanse la turul doi”. Și cum știi care are șanse la turul doi? Evident, din sondajele măsluite. Conștiința se educă, argumentele se caută, manipularea intră în oase și te face să devii alt om. Doar o persoană cu principii morale solide rezistă asaltului nemilos al mediocrității, vizibil la toate nivelurile politicii. Degeaba aș urla eu aici, nu vă lăsați influențați de sondaje, sunt o făcătură, vocea mea nu va fi auzită. Ele sunt mai puternice, apar pe toate canalele, sunt interpretate de politologi de casă. Totuși îmi fac o datorie de credință să vă arăt fațetele manipulării și cum o altă formă de a deveni simple unelte în mâinile păpușarului șef sunt sondajele de opinie. Cui îi place să fie folosit? Nimănui. Îi blamăm pe cei care primesc pomană electorală o sticlă de ulei și un kil de făină, dar nu vede influența prin sondaje. De cele mai multe ori ne dăm seama după alegeri.",
  "metadata": {
    "original_file": "Curierul_0092.html"
  }
}