{
  "title": "Hai România!",
  "content": "În aceste zile cu toții suntem suporterii echipei naționale de fotbal, ne comportăm impulsiv ca orice ultras care se respectă, exagerat de euforici la victorie sau de mâhniți, Doamne ferește!, în cazul vreunei înfrângeri. Îmi propun să facem un exercițiu de memorie și să depășim această condiție doar până la următorul meci. Să discutăm calm, așezat, așa cum nu-i stă bine unui fan înfocat, despre fenomenul fotbal și cum s-a oglindit el în viața românilor de-a lungul vremurilor. Recunosc că la această idee m-a stârnit începutul meciului cu Ucraina, mareea galbenă ce s-a revărsat asupra stadionului din München în timpul intonării imnului m-a îndemnat să fac o paralelă cu primii ani de după Decembrie ’89. Fotbalul este un bun prilej de a conștientiza ce ni se întâmplă.\n\nÎn anul prăbușirii regimului Ceaușescu, pe lângă multe privațiuni, unele elementare precum hrana, apa caldă, benzina, căldura, curentul, românii au primit și un motiv nesperat de satisfacție. Naționala de fotbal a țării se califica după o pauză de 20 de ani la un turneu final de campionat mondial, în timp ce la ”europene” așteptarea a fost ceva mai mică, fiind prezenți și în Franța ’84. Ofer aceste detalii pentru a vedea că situația este oarecum similară în momentul de față, aceeași foame de rezultate și de calificări ne încerca și atunci, și acum.\n\nTurneul final s-a ținut în Italia, în primul an de libertate, iar echipa națională nu a dezamăgit, calificându-se pentru prima dată în fazele eliminatorii ale competiției. Cu toate astea, doar câteva sute de suporteri, poate mii, și-au permis să susțină echipa României din tribune, izolați în marea masă de irlandezi, ruși sau argentinieni. Norocoșii pot povesti cum și-au pregătit Dacia pentru cea mai temerară călătorie, cum și-au umplut canistrele cu benzină, căci acum se găsea, și au pornit la drum. Cum au dormit prin parcări, în mașină, și au mâncat din traistă, dar au asistat la meci și au scandat din tot sufletul lor ” Hai România!”. Ceilalți, care au rămas acasă, și-au permis supremul răsfăț de-a prădui economiile de-o viață, banii de Dacie de pe carnetele CEC, pentru a-și înlocui vechiul televizor alb-negru cu unul color. Cine avea bani să-și ia cu telecomandă era deja de pe altă lume. Tot atunci a înflorit comerțul cu televizoare second-hand aduse din Occident pentru că în 90% dintre casele românilor se vedea alb-negru. Procentul a mai scăzut puțin după acel campionat mondial.\n\nFacem un arc peste timp și vedem 50.000 de români care azi sunt în țară, mâine se urcă în avion și în două ore aterizează în vulcanul de pe Allianz Arena, alte zeci de mii nu mai au loc pe stadion, dar nu disperă și văd meciul pe un ecran gigant amplasat în vecinătatea arenei; se inundă străzile cu o mulțime nesfârșită de oameni în galben, sunt cazați la cele mai scumpe hoteluri, își fac selfie cu cele mai exclusiviste mâncăruri. Berea curge în valuri. Apoi se mută la Köln. Românii din Occident vin și ei și își dau întâlnire cu cei de acasă, cântând din toate piepturile și într-un singur glas ”Deșteaptă-te române!”. Cum a fost posibilă o asemenea transformare? Nemții rămân muți. Numai noi nu ne dăm seama, ne plângem ca și acum 35 de ani de aceleași neajunsuri. Păcat, pentru că dacă nu avem grijă ne putem întoarce de unde am plecat.",
  "metadata": {
    "original_file": "Curierul_0231.html"
  }
}