{
  "title": "Geniștii vâlceni organizează ceremoniile dedicate împlinirii a 50 ani de la inaugurarea Transfăgărășanului",
  "content": "„Cel mai frumos drum din lume” atinge jumătatea secolului printr-o serie completă cu evenimente pe durata întregii zile de vineri, 20 septembrie 2024. Centrul de Instruire Sprijin de Luptă „Panait Donici”, în colaborare cu Brigada 10 Geniu „Dunărea de Jos”, este organizatorul ceremoniilor militare și religioase de la Monumentul Poarta Geniștilor, Monumentul Poarta Întâlnirii și Monumentul Constructorilor.\n\nIstoria construcției Transfăgărășanului este strâns legată de Arma Geniu, structuri reprezentative ale acestei nobile arme a Armatei României demarând lucrările la începutul anului 1970, sub comanda generalului Vasile Șiclariu, comandantul Armei Geniu din acea perioadă. Coordonarea șantierului din sectorul nordic, cuprins între șoseaua Făgăraș – Sibiu până la cota 2042 m, la intrarea în tunel, a fost misiunea colonelului, pe atunci, Nicolae Mazilu, comandantul Regimentului 52 Geniu „Alba-Iulia”, iar pe sectorul sudic lucrările au fost executate de Regimentul 1 Geniu „Alexandru Ioan Cuza”, comandat de colonelul Ștefan Bediu.\n\n„ Pentru construirea acestei capodopere, ce rivalizează cu marile drumuri din Alpi, s-au construit circa 4 milioane m3 de terasament, 290 de mii m3 de fundații, 598 de mii m3 de suprastructuri de macadam, 290 de mii m3 de zidărie, 830 de lucrări transversale, 27 de viaducte și poduri deosebit de rezistente, s-au folosit peste 6 milioane de kilograme de explozibil, iar utilajele și mașinile au consumat mai bine de 18 milioane de motokilometri și 316 mii de motoare.\n\nAproape 40 de morți și tot atâția răniți au constituit jertfa pe care Munții Făgăraș au cerut-o pentru făurirea acestei opere de artă, o magistrală a înălțimilor ce impresionează prin măreție și spectaculozitate.\n\nPoarta Geniștilor marchează momentul în care, în martie 1971, geniștii s-au dovedit a fi mai puternici decât stânca, deschizând drumul Transfăgărășanului.\n\nPoarta Întâlnirii marchează locul în care, la 16 august 1971, echipele care lucrau la acest tronson au realizat joncțiunea:\n\n„Se-nalţă Transfăgărăşanul \n\n Pe culmi şi creste carpatine, \n\n Fragment din măreţia ţării”\n\nLa 20 septembrie 1974, pe platoul Bâlea Lac, la cota 2042, s-a tăiat panglica pentru inaugurarea Transfăgărăşanului, o grandioasă lucrare de infrastructură care a deschis o nouă legătură între Muntenia şi Transilvania.\n\nDrumul naţional Transfăgărăşan traversează cel mai înalt lanţ muntos din ţara noastră, Munţii Făgăraş, de la barajul lacului de acumulare Vidraru până la şoseaua Sibiu-Făgăraş, pe parcursul a 90,167 kilometri. Trecerea de pe versantul sudic pe cel nordic se realizează printr-un tunel lung de 887 de metri, situat între vârfurile Capra şi Paltinul, la altitudinea de 2.042 metri.\n\nConstrucţia a început în anul 1969. Armata a acţionat într-o primă etapă cu două detaşamente de genişti din Regimentul 1 Geniu „Alexandru Ioan Cuza”, Râmnicu Vâlcea, comandat la acea vreme de locotenent colonel Ştefan Bediu. Acestea, cu un efectiv de aproximativ 200 de militari fiecare, au atacat lucrarea din două părţi: de la nord la sud, de la şoseaua Sibiu-Făgăraş, pe valea Bâlei, către cabana Bâlea Cascadă şi de la sud la nord pe marginea lacului Vidraru şi valea Caprei.\n\nÎncepând cu decembrie 1970, Regimentul 1 Geniu şi-a retras efectivele în partea de „Sud”, iar partea de „Nord” a fost preluată de Regimentul 52 Geniu Alba Iulia, comandat de locotenent colonel Nicolae Mazilu.\n\nLa începutul anului 1973 s-a executat o a doua mare manevră de forţe, în partea de „Sud” a şantierului, astfel Regimentul 1 Geniu s-a retras pe valea pârâului Capra, iar pe conturul lacului Vidraru a fost constituită o nouă unitate de geniu sub comanda colonelului Gheorghe Buzatu.\n\nPe măsura creării fronturilor de lucru şi creşterii volumului de lucrări, unităţile de geniu au fost întărite şi cu militari din unităţi de alte arme, aceste efective schimbându-se din şase în şase luni, iar atunci când a fost nevoie de forţe sporite de geniu pentru realizarea anumitor obiective, periodic au fost trimise pe Transfăgărăşan subunităţi constituite, din aproape toate unităţile de geniu din ţară.\n\nPentru realizarea acestei lucrări de excepţie, ce rivalizează cu marile drumuri din Alpi, s-au executat circa 4 milioane metri cubi de terasament, 290 de mii metri cubi de fundaţii, 598 de mii metri pătraţi de suprastructuri de macadam, 290 de mii metri cubi de zidărie, 830 de lucrări transversale, 27 de viaducte şi poduri deosebit de rezistente, s-au folosit peste 6 milioane de kilograme de explozibil, iar utilajele şi maşinile au consumat mai bine de 18 milioane de motokilometri.\n\nCu prilegul inaugurării drumului Transfăgărăşan au fost decoraţi cu ordine şi medalii 553 de ofiţeri, maiştrii militari, subofiţeri, gradaţi şi soldaţi” stă scris în cartea de istorie a geniștilor.",
  "metadata": {
    "original_file": "Curierul_0142.html"
  }
}