{
  "title": "Vâlceni medaliați la Balcaniada de atletism de la Izmir",
  "content": "Începând de ieri, 25 mai, metropola turcă Izmir este gazda celei de-a 77-a ediție a Campionatelor Balcanice de atletism rezervate seniorilor. Sub culorile României, sportivii vâlceni, în prima zi a competiției desfășurate pe stadionul Ataturk, și-au trecut deja 4 medalii în palmares:\n• România va fi reprezentată de un număr de 30 de sportivi, dintre care 11 la feminin și 19 la masculin.\n\nSportivii, pregătiți de antrenoarea-coordonator Alina Enescu, sunt toți legitimați la CS VÂLCEA 1924. \n\n Interesant este că lotul Federației Română de Atletism este „împărțit în două”, atleți pentru care cheltuielile sunt suportate de forul național și atleți pentru care cheltuielile sunt decontate de cluburile de care aparțin, din bugetul propriu sau din sponsorizări. În prima categorie se încadrează Claudia Bobocea, Petronela Simiuc(1500m), Daniela Stanciu(înălțime), Florentina Iușco (lungime/triplusalt), Ștefania Uță(400 m garduri/ 4×400 m mixt), Mirela Lavric(800 m), Rebeca Andrei(400 m / 4×400 m mixt), Dana Govoreanu(100 m garduri), Rareș Toader(greutate), Alin Firfirică(disc), Gabriel Bitan(lungime), Gabriel Voicu(800 m/ 4×400 m mixt), Răzvan Nicoară, Răzvan Grecu(triplusalt), Alin Anton (110 m garduri/ 4×100 m), Cristian Roiban(100 m / 4×100 m), Sorin Voinea(400 m/ 4×400 m mixt), Alin Șavlovschi(3000 m obstacole), Robert Bârsa(100 m / 4×100 m), Dragoș(ciocan), Andrei Enache(lungime) și Nicolae Coman(800 m/1500 m). Atleții din a doua categorie sunt Mihaela Blaga(3000 m obstacole), Alexandra Hudea(3000 m), Cristina Bălan(800 m), Dragoș Silvestru(110 m garduri), Marian Andrei(200 m/ 4×100 m), Dorin Rusu(3000 m), George Zaharia(suliță), Lucian Ștefan(3000 m). \n\n Obiectivul fixat de către FRA este de a obține opt medalii, jumătate din acestea fiind deja obținute de sportivii vâlceni. \n\n Important de amintit că lotul țării noastre la această competiție a avut alături un suporter dedicat în persoana Consulului general al României la Izmir, Lilian Zamfiroiu, Director Onorific al ziarului nostru. \n\n Succes în continuare. Hai România!",
  "metadata": {
    "original_file": "Curierul_0281.html"
  }
}