{
  "title": "Acțiunea „5S Public” din cadrul Programului „Educație KAIZEN™ pentru România”, în premieră la Râmnicu Vâlcea",
  "content": "Institutul Kaizen România, Asociația Kaizen Manager Club și Asociația Clean-Up Japan, alături de Primăria Municipiului Râmnicu Vâlcea și grupul de Companii DIANA, organizează în data de 15 octombrie 2024 prima acțiune „5S Public” din județul Vâlcea. Aceasta se va desfășura la Colegiul Național de Informatică Matei Basarab, implicând peste 200 de voluntari: elevi (de la clasa a IV-a până la clasa a X-a), profesori, dar și reprezentanți ai administrației publice și ai grupului DIANA.\n\nAcțiunile „Kaizen Social – 5S Public”, inițiate în 2011, au un impact semnificativ la nivel local și contribuie la implementarea obiectivelor „Agendei 2030 pentru Dezvoltare Durabilă” a Uniunii Europene, precum și a principiilor ESG (Environmental, Social, Governance).\n\nAcțiunea „5S Public” de la Râmnicu Vâlcea este parte din programul „Educație KAIZEN™ pentru România” și reprezintă o ocazie valoroasă de a sprijini formarea tinerelor generații în spiritul cooperării, organizării și respectului pentru mediu. Voluntarii vor participa activ la curățarea și reorganizarea spațiilor educaționale, aplicând în mod direct principiile KAIZEN™ prin metoda „Learning by doing”. Principiile 5S — Sortare, Sistematizare, Strălucire, Standardizare și Susținere — vor fi integrate în activități care nu doar transformă mediul fizic, ci contribuie și la dezvoltarea abilităților esențiale de muncă în echipă și la creșterea responsabilității sociale.\n\nPrin susținerea acestei inițiative, Grupul DIANA își continuă tradiția de a sprijini comunitatea locală și de a contribui la creșterea calității vieții și educației. Implicarea constantă a grupului în astfel de proiecte reflectă devotamentul față de dezvoltarea regională și dorința de a forma generații viitoare mai responsabile față de mediul înconjurător și de menținerea unui spațiu bine organizat.\n\nAceastă colaborare subliniază rolul DIANA de partener de încredere în susținerea proiectelor de dezvoltare durabilă, iar prin acțiuni de acest tip grupul își reafirmă misiunea de a contribui la bunăstarea județului Vâlcea pe termen lung.\n\nFondat în 1991, Grupul de Companii DIANA este unul dintre cei mai importanți jucători din industria alimentară românească, operând un abator și o fabrică de produse și preparate din carne, dar și un lanț de 82 de magazine. Cu peste 1.500 de angajați și investiții constante în modernizarea facilităților de producție și în extinderea rețelei de distribuție, DIANA contribuie semnificativ la economia locală și națională, asigurând produse de calitate și un lanț de aprovizionare sustenabil.",
  "metadata": {
    "original_file": "Curierul_0112.html"
  }
}