{
  "title": "Mascarada secolului",
  "content": "Mă feresc cât pot de formulările bombastice cum ar fi ”meciul secolului”, însă de data asta am o pornire din afara mea pentru a numi astfel articolul de față. De fapt, ar fi putut fi meciul secolului dacă între el și realitate nu s-ar fi interpus o interfață care s-ar putea intitula ”mascarada secolului”. Cum e posibil ca într-o competiție de-o asemenea anvergură, între doi pugiliști de categorie grea, echipele celor doi să stabilească o confruntare de antrenament, căci de meci amical nu poate fi vorba, chiar înaintea celei oficiale? Să fi fost candidatul din colțul dreapta al ringului prea sigur de victorie? Să nu-i pese de jocurile de culise sau să încerce timorarea adversarul încă de la cântarul oficial, înainte de intrarea propriu-zisă în competiție? Cert este că odată ajuns în ring, sub privirile încrucișate ale camerelor de luat vederi, a luat lupta pe cont propriu. N-a mai contat ce i-a spus stafful republican, că e doar un meci de antrenament, de probă, Donele, că nu-i bine să-ți dezvălui toate loviturile. N-a ascultat și bine le-a făcut, ce staff e ăla care alege să-și expună candidatul într-un meci fără miză, chiar înainte de desemnarea adversarului în mod oficial?\n\nChallengerul a văzut roșu în fața ochilor și a trecut metodic la nimicirea adversarului. La un moment dat, democratul a încercat eschiva, dar s-a trezit din pumni cu mințile răvășite și dând semne de confuzie. Ce mai, a început să confunde persoane din anturajul său, să le atribuie adversarului, ceva de neimaginat cu câteva săptămâni în urmă. Echipa democrată a intrat în panică și pe bună dreptate, propriul jucător dădea impresia că se bate singur, fiind o sursă inepuizabilă de gafe. Cu mult mai confortabil nici spectatorii americani nu se simțeau, aceștia întrebându-se în dese rânduri: între un senil și un nebun pe cine aleg?\n\nPentru că avea conferința națională în față, stafful democrat a schimbat jucătorul din ring în mers, precum caii înaintea cursei. Mai zi ceva? Ce ți-e și cu americanii ăștia! Unde s-a mai văzut așa ceva în Europa, unde candidații fug unul de altul ca dracul de tămâie? Învingătorul irosise o șansă extraordinară doar printr-o greșeală a echipei de campanie. S-a grăbit să-și măsoare forțele într-o confruntare de amatori. Victoria s-a transformat într-una de etapă, ceea ce ar putea să-l coste. Noul competitor e femeie, prin natura lucrurilor imună la loviturile sub centură atât de dragi pugilistului cu urechea julită căruia, fie vorba între noi, i-a trecut glonțul pe la ureche. N-ar fi exclus să și-o ia în barbă. Încleștarea e mult mai aprigă și mai echilibrată, dar avantajul Kamalei este că vine proaspătă din urmă. Rămâne de văzut.\n\nCam așa ar putea fi descrisă în termeni pugilistici confruntarea din ringul american, una cu dese răsturnări de situație, cum îi place publicului mare amator de popcorn. Pe noi ne preocupă mai puțin pentru că în ciuda tuturor previziunilor politica externă a Statelor Unite nu se schimbă cu una, cu două. Nu este apanajul unui singur om. Instituțiile lor politice în care lucrează sute de experți au scenarii pregătite cu zeci de ani înainte, pe care le transferă de la un partid la altul. Think tankurile sunt atât de puternice încât dau ora exactă pe toate meridianele. Cine crede altfel va avea o mare deziluzie.",
  "metadata": {
    "original_file": "Curierul_0191.html"
  }
}