{
  "title": "Avarie majoră! zone din Budești și Mihăești au rămas fără apă",
  "content": "În urma unei avarii majore identificată pe conducta din Hobas D600mm existentă în comuna Budești, sat Barza, ce alimentează comuna Budești, comuna Mihăești (parțial) și orașul Băbeni (parțial), în data de 30.12.2024, la ora 2 30 , a fost întreruptă furnizarea apei potabile pe conducta Hobas Dn 600mm la stațiile de pompare din comuna Budești (Racovița, Barza, Ruda, Aninoasa), utilizatorii existenți pe DN 64 (SC Mercedes Benz, Vico Star, Hidroconstrucția, Sav Trans, Drumuri Naționale, AS Trans, MND Truk, Faurecia, Levagro SRL, Kinita SRL, Don Pedro SRL). De asemenea sunt afectați utilizatorii din comuna Mihăești (Vox Profile, Just –Consulting, Tătărani nr. 36 si nr. 38), str. Hidrocentralei și str. Stupărei (de la Spălătorie până la postul de transformare, partea stângă de mers, direcția Râmnicu Vâlcea – Drăgășani ). În zona Măgura apa potabilă a fost asigurată din Colonia Nuci (prin rezervor Copăcelu).\n\nEchipele de intervenție ale APAVIL S.A. vor face eforturi susținute pentru remedierea acestei situații în cel mai scurt timp, r eluarea furnizării apei potabile făcându-se, cel mai probabil, în cursul acestei nopți. Pentru asigurarea parametrilor de potabilitate a apei din rețea, certificați prin buletine de analiză a apei în secțiunea de intervenție (înainte și după spălarea rețelei), se vor efectua purjări în zona respectivă și în zonele adiacente în care există posibilitatea modificării parametrilor de potabilitate. Cu toate acestea, la repunerea sistemului în funcțiune poate fi influențată calitatea apei potabile în sensul modificării parametrului turbiditate (apa poate să fie tulbure). Recomandăm consumatorilor afectați să lase să curgă cantitatea de apă necesară eliminării apei cu impurități produse ca urmare a întreruperii furnizării.\n\nCheltuielile ocazionate de cantitatea de apă eliminată vor fi suportate de către Apavil S.A. în urma unor solicitări scrise ale beneficiarilor sau telefonic, la dispeceratul societății (telefon 0350 802 160) și confirmate de specialiștii societății noastre, cu respectarea prevederilor art. 252 al Regulamentului Serviciului de alimentare cu apă și de canalizare.",
  "metadata": {
    "original_file": "Curierul_0029.html"
  }
}