{
  "title": "Când idioții au arme",
  "content": "Pe pământ idioții au arme, sună un vers de Adrian Păunescu cu referire la uciderea lui John Lennon. Ni-l reamintim acum. Epitetul de leagăn al civilizației cu care este înfrumusețat bătrânul continent din când în când se vede batjocorit de câte un idiot cu o armă în mână, posedat de o misiune funestă. Acesta nu ezită să o folosească, aruncând democrația în negura unui primitivism de grotă. Atentatul produs zilele trecute asupra premierului slovac, Robert Fico, scoate în evidență o dată în plus ce e mai vulgar în natura umană. Faptul că victima este un politician populist, mare amator de băi de mulțime, nu este lipsit de însemnătate și facilitează sarcina unor dezaxați.\n\nDincolo de condamnarea unui astfel de incident, se impune tragerea unui semnal de alarmă într-o Europă departe de a fi unită. Ba, am putea spune, din ce în ce mai dezbinată. Condițiile pentru repetarea unor gesturi extreme și acțiuni reprobabile sunt mai favorabile ca oricând. Să le luăm pe rând. Se cunoaște îndeobște că în anul 2024, fiind un an electoral, oamenii politici simt nevoia să iasă în stradă, să dea mâna cu oamenii, să devină populari, de multe ori fără a-și lua măsuri suplimentare de securitate. Mi-ați putea da replica, și sunt întru totul de acord cu ea, că așa trebuie să funcționeze o societate normală, cu politicienii prezenți printre oameni, aplecând urechea la doleanțele lor. Numai că societatea noastră nu este una normală, ci complet abrutizată de câțiva ani încoace. Lumea este divizată, polarizată în jurul unor idealuri politice antagonice cum nici pe vremea mineriadelor n-a fost. Atunci dezbinarea atingea doar spectrul politic, dar acum se simte o dezbinare socială, culturală, religioasă, cu accente dramatice. În plus, această tensiune care mocnește și din care se pot naște drame de genul celei petrecute în Slovacia, a depășit granițele statale și își face de cap la nivelul întregii Europe.\n\nPeste tot apar nemulțumiri locale suprapuse pe nemulțumirile generale. Unele au cauze interne, economice, determinate de inflație, creșterea datoriei publice etc. Altele sunt exacerbate de propaganda Moscovei, deosebit de activă, care caută să inflameze, să adâncească disputele, să susțină grupările extremiste, anarhiste. Peste toate acestea însă, ca un corolar, planează spectrul războiului din proximitate și posibilitatea extinderii lui. Este de la sine înțeles că induce o stare de nervozitate accentuată în rândul populației. Mai ales că această populație avea un fond de stres nerefăcut de pe vremea pandemiei și a măsurilor nepopulare luate atunci. În aceste condiții, încrederea în instituțiile statului, ca să nu mai vorbim de cele suprastatale, a fost și este puternic șubrezită. Așadar, trolii Moscovei acționează pe un teren fertil.\n\nO irascibilitate crescută se vede și în rândul politicienilor. Suspiciuni mai mult sau mai puțin întemeiate le învolburează mintea. Încrederea în serviciile de informații care ar trebui să ne apere este știrbită, din moment ce agențiile de spionaj rusești au penetrat până și în Bundestagul german sau ministerul apărării de la Berlin. În cine să mai ai încredere? Dacă au ajuns până acolo, la noi e floare la ureche. Lipsa de repere, instabilitatea emoțională, ura socială degenerând în sociopatii, decrepitudinea colectivă, poate determina cele mai imprevizibile reacții mai ales în preajma alegerilor. Așa că păzea domnilor politicieni! Azi în Slovacia, mâine pe malurile Dâmboviței, nu este un scenariu rocambulesc.",
  "metadata": {
    "original_file": "Curierul_0288.html"
  }
}