{
  "title": "Direcția de Evidență a Populației eliberează acte de identitate la foc continuu",
  "content": "În consecința celor trei scrutine pentru alegerea Președintelui României, a Senatului și a Camerei Deputaților ce urmează a se desfășura în zilele de 24 noiembrie, 1 și 8 decembrie, Direcția de Evidență a Persoanelor (D.E.P.) din cadrul Primăriei Municipiului Râmnicu Vâlcea va funcționa în următoarele week-end-uri după un program extins, astfel încât să rezolve operativ solicitările privind eliberarea documentelor de identitate persoanelor cu drept de vot. Astfel, în sâmbetele premergătoare alegerilor din 23.11, 30.11 și 7.12, la sediul Direcției de la etajul III al River Plaza Mall se vor primi între orele 8.00 – 14.00 documentele necesare emiterii cărților de identitate, iar între orele 8.00 – 16.00 se vor putea elibera către solicitanți acte de identitate. Totodată, în cele trei duminici ale votării, între orele 8.00 – 17.00 se vor primi documente necesare eliberării actelor de identitate, iar eliberarea acestora se va face între orele 8.00 – 21.00.\n\nDe precizat că de aceste servicii extinse ale D.E.P. vor beneficia doar solicitanții ale căror cărți de identitate au expirat, au fost deteriorate sau pierdute, nu și cei care solicită un act de identitate la împlinirea vârstei de 14 ani sau la schimbarea de domiciliu.\n\nÎn pofida caracterului de urgență al eliberării actelor de identitate în acest context electoral, procedura se va face, în continuare, cu respectarea reglementărilor legale în ceea ce priveşte documentele ce trebuie depuse: cererea pentru eliberarea actului de identitate, actul de identitate şi cartea de alegător, după caz, certificatul de naştere şi certificatul de căsătorie, după caz, original şi copie, certificatul/hotărârea de divorţ, după caz, original şi copie, documentul cu care se face dovada adresei de domiciliu şi, după caz, cel cu care se face dovada adresei de reşedinţă, original şi copie, precum și chitanţa reprezentând contravaloarea cărţii de identitate care se achită la casieria D.E.P.",
  "metadata": {
    "original_file": "Curierul_0060.html"
  }
}