{
  "title": "Deputatul Cristian Buican, încă o pledoarie pentru drumul expres Găneasa-Rm. Vâlcea-Tigveni",
  "content": "Mă adresez dumneavoastră pe această cale pentru a vă aduce la cunoștință o parte a demersurilor pe care le fac de câțiva ani pentru realizarea drumului expres Găneasa – Râmnicu Vâlcea – Tigveni. Este vorba de partea care m-a revoltat în cel mai înalt grad împotriva comportamentului autorităților PSD-iste însărcinate cu administrarea domeniului transporturilor.\n\nDupă ce anii de insistențe au făcut ca în sfârșit în 2023 să se pornească la întocmirea studiului de prefezabilitate, astfel încât am avut speranța că am depășit obstacolele puse de PSD în calea realizării acestei importante rute de transport, în 2024 am constatat că termenul de realizare a studiului de prefezabilitate este demult depășit, astfel încât m-am adresat cu interpelări ministrului PSD-ist al Transporturilor, Sorin Grindeanu. Redau în textul acestui mesaj, cea de-a doua interpelare, pe care i-am adresat-o de curând acestuia cu speranța că totuși voi primi un răspuns adecvat. Aceasta este formulată astfel:\n\n„ Deși am apreciat celeritatea cu care ați răspuns la întrebarea și interpelarea pe care vi le-am adresat privind drumul expres Găneasa – Râmnicu Vâlcea – Tigveni, nu pot spune nici pe departe același lucru despre substanța, despre conținutul răspunsului dumneavoastră. Dimpotrivă, la fel ca-n primul răspuns, și în cel de-al doilea apelați la generalități irelevante ca răspuns la întrebările mele.\n\nMai mult, de această dată răspunsul dumneavoastră conține și o contradicție. Concret, la întrebarea mea privind metodele prin care a fost realizat studiul de trafic, îmi răspundeți cu generalități care pot fi găsite în orice manual sau legislație de profil, ba chiar pot fi gândite fără recurs la literatură atunci când ești o persoană de specialitate. Nu mi-ați oferit nimic din ceea ce vă ceream în prima întrebare, anume metodele aplicate pe acest caz, ceea ce înseamnă că nu mi-ați furnizat date despre pașii metodologici și cifrele aferente înregistrate. De altminteri acest lucru l-ați spus clar răspunzând la a doua întrebare a mea, anume că nu-mi puteți furniza studiul pentru că nu are toate avizele. Dar dacă nu are toate avizele, cum ați putut lua, pe baza lui, decizia că acest drum expres nu trebuie realizat pentru că ar face mai mult rău decât bine rețelei de transport din zonă?\n\nDomnule ministru, pentru a simplifica lucrurile, vă rog să binevoiți a-mi trimite acest studiu despre care afirmați că-l aveți (din moment ce în răspunsul de la prima întrebare afirmați că toate datele se află în Anexele lui, pe care însă nu mi le-ați trimis) și că v-a condus la respingerea construirii drumului expres Găneasa – Râmnicu Vâlcea – Tigveni.\n\nCetățenii au dreptul să cunoască argumentele în baza cărora se iau decizii care privesc viața lor de fiecare zi. Ei au dreptul să judece calitatea expertizei în baza căreia se iau deciziile, iar eu, ca reprezentat al lor, sunt obligat să vă pun aceste întrebări până în clipa în care este făcută publică întreaga argumentare pe care se sprijină decizia dumneavoastră.\n\nMă aștept, domnule ministru, ca măcar după această a doua interpelare să aveți un comportament conform cu fișa postului de mare răspundere care v-a fost încredințat de către cetățeni. \n\n În așteptarea răspunsului, vă asigur, domnule ministru, de efortul meu de a avea încă speranță!”\n\nOrice om de bună credință poate înțelege că un drum expres, care leagă Râmnicu Vâlcea de autostrada Pitești-Sibiu, nu poate fi decât benefic pentru dezvoltarea județului. Ministrul Transporturilor, Sorin Grindeanu, așa cum ați văzut, susține contrariul. Iar atunci când i-am cerut să pună la dispoziție studiul cu rezultatele lui concrete, mi-a răspuns că acesta nu are toate avizele; dar dacă nu are toate avizele, arunci pe ce si-a bazat decizia de nerealizare a drumului expres Găneasa-Râmnicu Vâlcea-Tigveni?\n\nAcesta este încă unul dintre numeroasele exemple ale modului de acțiune ale PSD-ului: vorbe multe, abureală, pentru ca în spatele acestora să-și urmărească interesele personale și de grup.\n\nIubiți vâlceni, așa cum știți, m-am luptat, și mă angajez să o fac în continuare, pentru bunăstarea dumneavoastră și dezvoltarea județului nostru. Pentru a avea succes este nevoie de solidaritate, de încrederea dumneavoastră acordată PNL la viitoarele alegeri. Suntem împreună responsabili de binele nostru și al comunității noastre. Așa să ne ajute Dumnezeu!",
  "metadata": {
    "original_file": "Curierul_0098.html"
  }
}