{
  "title": "Primăria Horezu a deschis consultarea publică privind stabilirea impozitelor și taxelor locale, pentru anul 2025",
  "content": "În data de 1 noiembrie 2024, Primăria orașului Horezu, anunță deschiderea procesului de consultare publică privind următorul proiect de act normativ: Hotărâre cu privire a stabilirea impozitelor și taxelor locale pentru anul 2025. Proiectul de hotărâre urmează a fi supus analizei, avizării şi adoptării de către Consiliul local Horezu, după 30 de zile de la publicarea acestui anunţ.\n\nPână la data de 6 decembrie 2024 orele 14,00, persoanele fizice şi juridice interesate, pot trimite în scris propuneri, sugestii, opinii privind proiectul de act normativ, prin următoarele forme de comunicare; prin poştă la adresa: Primăria oraşului Horezu, strada 1 Decembrie, nr.7, judeţul Vâlcea, cod poştal 245800; prin fax la numărul 0250.860.481, prin e-mail : primaria@orasul-horezu.ro sau personal la sediul Primăriei oraşului Horezu din strada 1 Decembrie, nr 7 – persoană de contact: Ogrezeanu Daniela – Consilier Relaţii cu publicul şi comunicare, în zilele lucrătoare, între orele 8,00 – 16,00.\n\nDocumentația poate fi consultată pe pagina de internet a instituției, la www.orasul-horezu.ro , Secțiunea „Ultimele noutăți (Știri)” și Secțiunea „Informații de interes public”, linkul „Buletinul informativ – Legea nr. 544/2001” sau la sediul primăriei din strada 1 Decembrie, nr.7,birou Impozite si taxe locale, persoană de contact; domnișoara Badea Daniela – Șef birou, tel. 0250.860.190.\n\nProiectul de act normativ se poate obține în copie, pe bază de cerere depusă la biroul de relații cu publicul al instituției, persoană de contact: Ogrezeanu Daniela, e-mail: primaria@orasul-horezu.ro , fax: 0250.860.481, tel. 0250.860.190.\n\nMaterialele transmise de cei interesați vor purta mențiunea: „Propuneri privind dezbaterea proiectului de hotărâre cu privire la stabilirea impozitelor și taxelor locale și a altor sume care se fac venit la bugetul local pentru anul 2025”. Propunerile trimise vor fi publicate pe pagina de internet a instituției, www.orasul-horezu.ro , la Secțiunea „Informații de interes public”, linkul „Buletinul informativ – Legea nr. 544/2001” Nepreluarea recomandărilor formulate şi înaintate în scris va fi justificată printr-un document ce va fi publicat la aceeași secțiune.\n\nPentru cei interesați există și posibilitatea organizării unei întâlniri în care să se dezbată public proiectul de act normativ, în cazul în care acest lucru este cerut în scris de către o entitate legal constituită sau de către o altă autoritate publică până la data de 06 decembrie 2024, orele 14,00.\n\nPentru informații suplimentare, reprezentanții Primăriei Horezu vă stau la dispoziție la nr. de telefon: 0250.860.190, e-mail: primaria@orașul-horezu.ro.",
  "metadata": {
    "original_file": "Curierul_0085.html"
  }
}