{
  "title": "65 de localități din județ vor beneficia de cadastrare gratuită. Peste zece milioane de lei puși la bătaie de ANCPI",
  "content": "Prin intermediul unui comunicat de presă, Oficiul de Cadastru și Publicitate Imobiliară (OCPI) Vâlcea a anunțat că va încheia contracte de finanțare a lucrărilor de înregistrare sistematică a imobilelor pe sectoare cadastrale cu 65 de unități administrativ-teritoriale (UAT) din cele 80 eligibile. Cele 65 de localități care și-au exprimat intenția de a accesa fondurile puse la dispoziție de către Agenția Națională de Cadastru și Publicitate Imobiliară (ANCPI) au solicitat, în total,10.400.000 de lei. Lucrările de cadastru general sunt gratuite pentru cetățeni și se desfășoară în cadrul Programului național de cadastru și carte funciară (PNCCF).\n\nPrimarii interesați să înceapă sau să continue lucrările de cadastru general pe sectoare cadastrale pot încheia contracte de finanțare cu OCPI Vâlcea, începând din data de 11.11.2024.\n\nPentru a beneficia de fondurile alocate de ANCPI, UAT-urile care vor semna contracte de finanțare cu OCPI Vâlcea trebuie să găsească prestatori în termen de 60 zile de la data semnării contractului de finanțare.\n\nÎn cadrul celei de-a douăsprezecea etape de finanțare, fiecare UAT eligibil poate primi până la 160.000 de lei pentru înregistrarea proprietăților în sistemul integrat de cadastru și carte funciară. Deschiderea cărților funciare este gratuită pentru cetățeni, fondurile necesare fiind asigurate din veniturile proprii ale Agenției Naționale de Cadastru și Publicitate Imobiliară (ANCPI), prin OCPI Vâlcea.\n\nÎn prezent, din totalul de 89 de UAT-uri din județul Vâlcea, au fost cadastrate, în proporție de sută la sută, 3 comune ( Făurești, Diculești și Valea Mare), iar în alte 50 de localități se desfășoară lucrări de înregistrare sistematică a imobilelor în cadrul PNCCF, atât la nivel de UAT, cât și pe sectoare cadastrale.\n\nPNCCF are drept scop înregistrarea, gratuită pentru cetățeni, a tuturor imobilelor (terenuri, clădiri) din România în Sistemul integrat de cadastru și carte funciară. Programul este finanțat din veniturile proprii ale ANCPI, din fonduri europene nerambursabile, dar și din bugetul local al primăriilor.\n\nMai multe informații referitoare la PNCCF sunt disponibile pe pagina web a ANCPI, www.ancpi.ro",
  "metadata": {
    "original_file": "Curierul_0075.html"
  }
}