{
  "title": "Drumul către Vârful Cozia și Transalpina, închise pe timpul iernii",
  "content": "\n• accesul către Vârful lui Roman va fi restricționat zilnic, între orele 18.00 și 07.00\n\nInspectoratul de Poliție Județean Vâlcea aduce informații noi cu privire la măsurile de restricționare a traficului din cauza condițiilor meteo de iarnă.\n\nAșadar, având în vedere condițiile meteo specifice sezonului rece, sesizările cetățenilor și evenimentele recente ce au necesitat intervenția IPJ, IJJ și Salvamont Vâlcea pentru deblocarea vehiculelor înzăpezite, IPJ Vâlcea, împreună cu reprezentanții administrațiilor drumurilor (SDN Vâlcea, RAJDP CJ, Primăriile Stațiunii Voineasa, Orașului Horezu și Comunei Berislăvești), a dispus următoarele măsuri de restricționare a traficului:\n\nÎnchiderea pe timpul iernii a accesului rutier către: Vârful Cozia (începând cu DJ 703N – Berislăvești) \n\n Transalpina – DN67C către județele Alba (Sebeș) și Gorj (Ranca)\n\nÎnchiderea zilnică, între orele 18:00 – 07:00, accesului rutier către Vârful Roman (strada Lungă din localitatea Românii de Sus).\n\nÎn perioada 28-29 decembrie 2024, au fost aplicate 16 sancțiuni contravenționale și 6 permise de conducere reținute pe o perioadă de 60 de zile pentru nerespectarea prevederilor art. 101 alin. 3 lit. b din OUG 195/2002 privind circulația pe drumurile publice, modificată și completată ulterior. Sancțiunile contravenționale aplicate au fost cuprinse între 6 și 8 puncte amendă (de la 990 lei până la 1320 lei).\n\n„Dorim să subliniem că sancționarea conducătorilor auto care nu respectă semnalizarea rutieră în zonele respective va fi realizată atât de către angajații autorităților competente, cât și pe baza înregistrărilor video obținute de camerele de supraveghere amplasate în zonele adiacente. Recomandăm tuturor participanților la trafic să respecte restricțiile și să manifeste prudență în condițiile de iarnă”, au precizat reprezentanții IPJ Vâlcea.",
  "metadata": {
    "original_file": "Curierul_0028.html"
  }
}