{
  "title": "Seceta scade rezervele de apă în Vâlcea!!! STOP apa din rețea în piscine și udat în grădini!",
  "content": "Apavil face un apel la toți utilizatorii de apă potabilă: „C onsumul irațional de apă potabilă poate duce la sistarea serviciului de furnizare în unele zone”\n\nAvând în vedere perioada de secetă pe care o traversăm, Societatea Apavil S.A face un apel către toți consumatorii să folosească rațional rezervele de apă, evitând udatul grădinilor și umplerea bazinelor și piscinelor .\n\nDeși societatea a luat măsuri pentru utilizarea la maximum a capacităților de producție, transport și distribuție a apei potabile, având în vedere dimensionarea sistemului de alimentare, există zone din aria de operare în care pot să apară disfuncționalități în asigurarea continuă a apei potabile, lipsa apei din această perioadă fiind o consecință directă a modificării bruște a comportamentului de consum, pe fondul temperaturilor ridicate.\n\nPentru asigurarea alimentării cu apă potabilă în regim continuu, consumatorii sunt rugați să evite folosirea apei potabile pentru scopuri agricole și de grădinărit, utilizând pe cât posibil apa din alte surse (fântâni, puțuri etc.) pentru astfel de activități. În caz contrar, se va ajunge, inevitabil, la raționalizarea acestei resurse sau chiar la imposibilitatea operatorului de a asigura continuitatea serviciilor de furnizare a apei potabile.\n\nSocietatea Apavil S.A. depune eforturi constante pentru a identifica și remedia pierderile, dar și a sancționa utilizările frauduloase sau neautorizate. În condiții normale de utilizare, societatea este capabilă să asigure cantitatea de apă necesară consumului uman, procesele riguroase de tratare și dezinfecție, care sunt esențiale pentru siguranța și sănătatea consumatorilor, implică însă și costuri semnificative. Folosirea rațională a resurselor de apă este o responsabilitate comună, atât a furnizorului, cât și a consumatorilor, iar legislația în vigoare descurajează utilizarea apei potabile distribuită prin rețelele publice în alte scopuri decât pentru satisfacerea nevoilor strict gospodărești",
  "metadata": {
    "original_file": "Curierul_0210.html"
  }
}