{
  "title": "Elena Borța este al doilea Tezaur Uman Viu al Vâlcii",
  "content": "\n• după olarul Sorin Giubega, cămășile tradiționale croite la atelierul din Buleta, Mihăești, aduc județului al doilea titlu\n\nJoi, 20 iunie 2024, Ministerul Cultuii a anunțat lista 2024 a Tezaurelor Umane Vii, ediția a XII-a: „În conformitate cu prevederile Legii nr. 26/2008 privind protejarea patrimoniului cultural imaterial, precum şi cu cele ale Regulamentului de acordare a titlului de TEZAUR UMAN VIU aprobat prin OMC nr. 2548/02.02.2024, Comisia Națională pentru Salvgardarea Patrimoniului Cultural Imaterial, organism de specialitate al Ministerului Culturii, a hotărât acordarea titlului onorific de TEZAUR UMAN VIU următoarelor 14 persoane purtătoare, creatoare și păstrătoare de patrimoniu cultural imaterial:\n\nProgramul vizează identificarea și recunoaşterea la nivel național a celor care sunt creatori și păstrători ai valorilor tradiționale și care fac, prin talentul și efortul lor, dovada caracterului excepțional al performării, fiind capabili să transmită un anumit element de patrimoniu imaterial, în forma și cu mijloacele tradiționale nealterate, contribuind, astfel, la asigurarea viabilității acestuia în cadrul comunităților”.\n\n„Tezaur Uman Viu” a pornit ca o inițiativă UNESCO pentru salvgardarea, păstrarea și transmiterea patrimoniului cultural imaterial. Persoanele care dețin titlul de ”tezaur uman viu” vor putea beneficia de indemnizație de merit pentru domeniul culturii.\n\nGuvernul României, în cadrul ședinței din 18 decembrie 2023, a adoptat HG privind completarea Normelor de aplicare a Legii nr. 118/2002 pentru instituirea indemnizației de merit, aprobate prin Hotărârea Guvernului nr. 859/2003.\n\nPersoanele care dețin titlul de ”Tezaure umane vii” vor putea beneficia de indemnizație de merit pentru domeniul culturii. Actul normativ prin care se stabilesc criteriile de atribuire a indemnizației de merit în domeniul patrimoniului cultural imaterial mai menționează că pentru a primi indemnizația de merit pentru domeniul culturii, aceste persoane trebuie să aibă vechime neîntreruptă în promovarea patrimoniului cultural imaterial, merite excepționale în realizarea, interpretarea, păstrarea, transmiterea, punerea în valoare ori crearea elementelor patrimoniului cultural imaterial.\n\nTitlul de ”tezaur uman viu” este viager, personal și netransmisibil și se acordă de către Comisia națională pentru salvgardarea patrimoniului cultural imaterial.\n\n”Tezaurele umane vii” sunt garanția tradițiilor, un liant între generații, și sunt meșteri în prelucrarea lemnului, metalelor, pieilor și blănurilor, realizarea portului popular, cântăreți de muzică vocală și instrumentală.\n\nProgramul Tezaure umane vii a fost instituit de UNESCO și vizează creșterea gradului de recunoaștere și vizibilitate a persoanelor care păstrează și transmit elemente de patrimoniu cultural imaterial în cadrul comunităților din care fac parte, al specialiștilor și al publicului larg. Pe de altă parte, își dorește identificarea acelor persoane care, făcând dovada caracterului excepțional al performării, sunt capabile să transmită un anumit element de patrimoniu imaterial, în forma și cu mijloacele tradiționale nealterate, contribuind, astfel, la asigurarea viabilității acestuia.\n\nIndemnizațiile de merit se acordă personalităților române de prestigiu ale științei, culturii și sportului. Numărul total de indemnizații este stabilit prin lege, respectiv 1650 de indemnizații, repartizate pe domenii.\n\nCriteriile de atribuire a indemnizaţiei de merit în domeniul patrimoniului cultural imaterial sunt următoarele:\n• c) merite excepţionale în păstrarea, transmiterea şi punerea în valoare a patrimoniului cultural imaterial;",
  "metadata": {
    "original_file": "Curierul_0226.html"
  }
}