{
  "title": "Deputatul Cazan sprijină recalcularea corectă a pensiilor contributive și pensionarii cu pensii mici",
  "content": "Săptămâna trecută, grupul parlamentar al Partidul Național Liberal și-a reafirmat angajamentul pentru susținerea recalculării corecte a pensiilor contributive și vine în sprijinul pensionarilor cu pensii mici, propunând măsuri legislative pentru facilitarea procesului de recalculare.\n\nÎn acest interval, va avea loc recalcularea pensiilor prin includerea sporurilor nepermanente și a veniturilor obținute din acordul global – cunoscută sub denumirea de „mica recalculare”. Pensionarii care au realizat astfel de venituri pot solicita recalcularea pensiei, cu condiția să prezinte adeverințele necesare care să ateste aceste venituri suplimentare.\n\nUn număr considerabil de pensionari se confruntă cu dificultăți în obținerea adeverințelor necesare recalcularii pensiei, din cauza tarifelor excesive practicate de firmele care dețin arhivele. În multe cazuri, costurile pentru câțiva ani de adeverințe ajung să fie de ordinul miilor de lei, ceea ce reprezintă o povară suplimentară pentru cei cu venituri mici.\n\nPentru a veni în ajutorul pensionarilor afectați de aceste costuri, PNL a propus recent o inițiativă legislativă prin care pensionarii cu pensii de până la 3000 de lei să fie scutiți de plata adeverințelor. Costurile acestora vor fi suportate de Agențiile Județene pentru Plăți și Inspecție Socială (AJPIS). De asemenea, pensionarii cu pensii între 3000 și 6000 de lei vor beneficia de o facilitate suplimentară, având jumătate din costurile adeverințelor suportate de AJPIS.\n\nDeputatul Laurențiu Cazan consideră că nimeni nu ar trebui să fie împiedicat să beneficieze de o pensie contributivă corect calculată din cauza costurilor ridicate pentru eliberarea documentelor necesare. Propunerea legislativă își propune să corecteze această inechitate și să asigure un acces echitabil la drepturile pensionarilor.",
  "metadata": {
    "original_file": "Curierul_0139.html"
  }
}