{
  "title": "Derby județean, Liga III: SPARTA RÂMNICU VALCEA 2 - VIITORUL DĂEȘTI 2",
  "content": "Sparta Râmnicu Vâlcea întâlnește Viitorul Dăești la Horezu, îți spui câteva vorbe de duh în gând, da’, na, așa e cu terenurile de joc prin liga 3-a. Apoi te rușinezi că nu ai fost niciodată în Treapt, iei o piatră în gură pe cale de consecință și purcezi la drum, că doar e derby județean. Ești liniștit, te gândești că îi cunoști destul de bine și pe Marius Vlădoi – Viitorul și pe Lucian Giurcă – Sparta, așa că nu-ți faci probleme de parti-pris-uri. Ajungi la stadion, te iau din poartă băieții-oficiali de la Sparta cu „Nu dăm declarații la presă”, bine, nu că le-ar fi cerut cineva. Te uiți totuși în jur după vreun Rodri sau vreun Ancelotti, poate ai greșit arena, timpul, spațiul, dar nu, ești chiar acolo, pe stadionul închiriat, cu „căsuța din pădure” în care se dezechipează arbitrii și jucătorii, cu terenul pe care nici nu se văd tușele și cu tabela de scor cu găuri în loc de cifre. Ce-i drept, gazonul se arată lin și bunicel. Așa că treci peste, că-i prima oară, iar eforturile financiare ale spartanilor sunt de apreciat.\n\nȘi cum în secunda 20, Mihai Costea deschide scorul, te gândești că o să fie un purcoi de goluri, că ambele echipe dau , dar și iau , că nu degeaba au cele mai multe primite , 21 fiecare. Lovită de imprevizibil, Viitorul nu acuză șocul, pune mingea jos și începe să împingă jocul spre poarta lui Grigorie, atent mai mereu. Sparta pierde mijlocul terenului și joacă cu mingi lungi pe „vârfuri” , dar fără periculozitate. Mai elaboratul joc al Dăești-ului dă roade în minutul 21, când Stanciu egalează din careu, până la urmă meritat. Se strigă mult în teren,”Pune-o jos, pune-o jos” , dar și pe bănci , „Vino, băăă, mai aproape de el”, semne pozitive de implicare. În minutul 44, tot Mihai Costea( cum și-a irosit talentul băiatul ăsta !) bate splendid o „liberă” de la 25 metri, mingea lovește transversala aproape de vinclu și cade pe linia porții, ar fi fost un gol prea frumos.\n\nDupă pauză, Sparta începe mai bine, mai ales pe partea stângă, unde încearcă multe Ștefan Popa, alături de Mario Mutu, susținuți din tribune de două „Elene” , frumuseți spartane care, între încurajări strigate, mai sparg și câte-o sămânță în dinți. Totuși, decarul vâlcean este un nivel sub prestația de acum două săptămâni, cu SCM, poate și pentru că oaspeții l-au marcat bine. Vlădoi-cel-mic, aproape șomer în prima repriză, începe să aibă de furcă, la atacurile din ce in ce mai insistente ale spartanilor, dar este pe fază. De pe la jumătatea reprizei încep văicărelile pe teren, cei doi antrenori sunt din ce in ce mai agitați, mai ales că Mario al Viitorului, Nețoiu, strigă către propria bancă ” Lasă-mă să joc fotbal !”\n\nDin minutul 80 până la final se ratează non-stop, nu mai înșirui ocaziile, dar se și marchează de două ori. Stanciu și Dinu franjurează rău apărarea Spartei pe flancuri, în timp ce Uță își aduce aminte că n-a prea jucat în prima repriză. De altfel, chiar Uță va face 2-1, șut din careu deviat, cu 5 minute înainte de final. Și când din tribune se auzea ” Hai cu golul trei” , spartanii o comit în apărare, penalty, iar Ghiță transformă sigur, la colț, minutul 89. A mai fost timp de o mare ocazie a Viitorului, Dinu a driblat frumos pe stânga, s-a prezentat singur în fața lui Grigorie, dar a tras pe lângă. Ar fi fost însă nedrept, după părerea mea, ca partida să aibă un învingător.\n\nLa final, Marius Vlădoi s-a arătat mai degrabă dezamăgit, „Unii dintre jucători puteau mai mult astăzi. Am ratat iarăși, plus că o comitem în apărare când nu te aștepți, ce greșim se vede imediat pe tabelă și în clasament. Ne trebuiau punctele astea pierdute astăzi, pentru play-off”.\n\nDincolo de naivitățile apărărilor, Sparta Râmnicu Vâlcea – Viitorul Dăești, jucat la Horezu, a însemnat un meci frumos, cu jucători decenți pentru acest nivel, cu spectatori civilizați și cunoscători, cu siguranță ar fi meritat o asistență mai numeroasă și un „zgomot” mai intens. Felicitări, mai venim și altădată.\n\nBine, dacă ne lasă „spartanii” cei cerberi.\n\nAu jucat : \n\n Sparta: Grigorie – Mutu, Uță, Diaconescu, Streinu, Bulei, Preda, Pașoi, Bota, Popa, Costea. \n\n Viitorul: Vlădoi – Dinu, Ghiță, Popolan, Mălna, Nețoiu, Mocioacă, Stanciu, Rotaru, Horumbă, Bunga. \n\n Cu scuzele de rigoare pentru cei care au intrat după pauză, nu i-am putut repera, atât de învolburat a fost finalul de meci.",
  "metadata": {
    "original_file": "Curierul_0083.html"
  }
}