{
  "title": "Mircea Lucescu",
  "content": "Majoritatea îl știu drept bătrânelul simpatic cu vorba repezită, având ceva sensibilitate la frig, căci altfel n-ar sta tot timpul cu fesul tras pe ochi pe banca unor formații de top. Puțini din cei peste 6000 de români aflați în tribunele stadionului din Larnaca au trăit să vadă echipa națională în precedentul mandat al lui Lucescu la cârma primei reprezentative. Au trecut de atunci vreo 40 de ani, se întâmpla în anii ’80 și mulți nu erau născuți. Și mai puțini și-l amintesc din perioada de jucător. De altfel, toate cele trei calificări ale României la turneele finale din perioada comunistă l-au avut printre protagoniști. La turneul final din Mexic a fost jucător și căpitanul echipei naționale, în Franța ’84 a fost a antrenorul echipei naționale, iar la calificarea din ’89, în calitate de antrenor al echipei Dinamo București, a dat grosul lotului primei reprezentative. Este unul dintre puținii jucători de fotbal emblematici care a avut un succes fulminant încă de la început în cariera de antrenor. La Corvinul Hunedoara a format din nimic o mare echipă, la Dinamo la fel, naționala încununând un start perfect în antrenorat. După revoluție s-a stabilit în nordul Italiei unde a format o colonie românească numită și ”Brescia romena”. Au urmat titluri cucerite în campionatele puternice ale Europei, succese în cupele europene, dar mă opresc aici cu evocarea performanțelor sportive, căci altfel nu mai terminăm nici până mâine.\n\nLăudabil este că atât Mircea Lucescu, cât și jucătorii, și suporterii, nu vor să trăiască din amintiri. Or fi ele multe și frumoase, dar mai important este viitorul chiar și după 79 de ani. Cu aceste gânduri curate, a lăsat orgoliul deoparte și s-a întors pe banca echipei României pentru o ultimă performanță sportivă: o calificare la cupa mondială după 28 de ani. Rănile debarcării din ’86 s-au închis între timp și s-a apucat temeinic de muncă, iar rezultatele au fost cele scontate. Trei victorii din tot atâtea partide nu e de colea, rămânând singura echipă europeană cu punctaj maxim. E adevărat, în a treia grupă valorică a Ligii Națiunilor, cu adversari modești, însă atitudinea jucătorilor și a antrenorilor ne oferă siguranță și încredere pentru o nouă calificare la turneul final. S-a văzut și în meciul de sâmbătă seara. Rezultatul nu mi se pare câtuși de puțin important. Aș remarca însă altceva. La scorul de 3-0 pentru naționala României, jucătorul Denis Drăguș a greșit câteva faze de atac din dorința prea mare de a ieși în evidență. Imediat a fost înlocuit, iar antrenorul transformat din bunicuț blajin în pedagog exigent i-a ținut o morală chiar pe marginea terenului, pe care probabil o va ține minte toată viața. Alți antrenori s-ar fi împăcat cu rezultatul net favorabil și ar fi trecut cu vederea peste o fază sau două. Nu și nea Mircea. Asta demonstrează determinare. Trebuie să se califice cu această echipă, nu are timp de pierdut, câți antrenori mai sunt în activitate la vârsta lui?, e cântecul său de lebădă și nu-și permite rateuri. Pe aceeași lungime de undă se regăsesc și suporterii, nu mai au răbdare, au așteptat prea mult.\n\nMunca cu jucătorii, ca să rămână concentrați până la fluierul final, începe încă de pe acum, când întâlnim adversari modești. Într-un fel e bine că ne ajută să creștem. Încă un succes în Lituania și am câștigat grupa en fanfare. Mizez și pe un punctaj maxim la finalul competiției, nea Mircea știe de ce.",
  "metadata": {
    "original_file": "Curierul_0110.html"
  }
}