{
  "title": "Geoană",
  "content": "Cu tot respectul pentru Mircea Geoană și pentru instituția pe care, până nu demult, cu onor a reprezentat-o, în calitate de secretar general adjunct al NATO, candidatura sa îmi ridică o sprânceană nelămurită din care izvorăsc mai multe semne de întrebare. Nu, nu e vorba că n-ar fi o persoană competentă pentru o astfel de funcție. Nu-mi propun să mă lansez în speculații legate de statul paralel sau perpendicular, de conspirații cu substrat politic, orchestrate de cine știe ce păpușar de prin Est sau Vest. E apanajul altora.\n\nDar nu pot să nu remarc caracterul artificial și oarecum precipitat al reintroducerii sale în circuitul și pe agenda politică. În urmă cu vreun an, când alegerile erau departe și nimeni nu-și punea problema înlocuirii locatarului de la Cotroceni, apare nitam-nisan un sondaj de opinie. Pentru că nimeni nu-și anunțase candidatura, a fost considerat un barometru de încredere, pe lângă unele instituții ale statului fiind indicate și câteva persoane în care românii au cea mai mare încredere. Geoană se poziționează direct pe locul 2 sau 3 în conștiința publică, deși nimeni nu mai auzise ceva despre el în ultimii 10 ani. Bine, știam că e la NATO, dar comunicările le face preponderent Jens Stoltenberg, el având mai mult un rol decorativ. Lucrurile nu s-au schimbat prea mult nici după aceea, ceea ce infirmă ideea unei conspirații externe. Dar încă de atunci mi s-a aprins beculețul, că un viitor candidat ni se bagă pe gât. Cum de nu au ieșit de la naftalină Victor Ciorbea, Mona Muscă, Crin Antonescu, Tăriceanu, persoane cu rădăcini adânci în conștiința publică, chiar dacă uneori controversate? N-a mai trecut mult timp și Geoană a apărut explicit în sondaje, dacă alegerile ar avea loc mâine. Iar pentru mine a fost limpede, sosise confirmarea.\n\nÎntr-o perioadă a dat târcoale PSD, și în topul popularității nu mai era comparat cu altcineva, în afară de Ciolacu. Dacă vreunul dintre ei sau chiar în tandem ar candida duminica viitoare din partea PSD, ce s-ar întâmpla? Părea, cum să zic, că pentru fiecare mișcare a sa cineva de la butoane are pregătit un sondaj. Singurul element neprevăzut l-a constituit teza de doctorat, suspectată de plagiat, l-a bulversat, și cred că de atunci datează ruptura definitivă de PDS. Dar s-a repliat rapid, odată ce rectoratul ASE l-a spălat și parfumat, dând verdictul de originalitate, cu excepția câtorva mici pasaje, fără importanță în economia lucrării. Nu s-a înțeles cu Ciolacu, probabil și-au jurat ceva pentru turul 2, căci nici nu s-au atacat, și fiecare a luat-o pe drumul său. Geoană a rămas independent. Ultima manevră are în vedere demisia din funcția de secretar general NATO, cu doar câteva săptămâni înainte de expirarea mandatului, pentru a-și putea pregăti candidatura.\n\nPe de altă parte, de pe margine, flic-flacurile politice ale lui Mircea Geoană sunt mult mai vizibile decât la vreun alt competitor, care candidează din partea unui partid politic. Pentru simplul fapt că nu are cine să-l propună, Mircică și echipa lui sunt constrânși să apeleze la tot felul de tertipuri. Să luăm cazul Elena Lasconi de la USR, cu o ascensiune comparabilă în ultima perioadă, la ea lucrurile par mult mai naturale pentru a obține aceeași râvnită notorietate. Cu toate că anumite exagerări, pentru o notorietate cu orice preț, mă fac să cred că este mai lipsită de tact decât Geoană. Nu te poți duce la mănăstire îmbrăcată în ie țărănească și peste numai o zi, la Untold, cu blugii rupți. Geoană n-a ajuns la gradul ăsta de ipocrizie, dar se vede că nu-i natural, și asta ar trebui să ne dea de gândit. Am în minte ședințele de partid de pe vremuri, când venea un candidat de la centru și toată lumea se întreba cine-i, dar îl votau cu două mâini, dacă interesele o cereau.",
  "metadata": {
    "original_file": "Curierul_0158.html"
  }
}