{
  "title": "Bianca Cuculici, premiul pentru cea mai bună actriță la Festivalul Internațional al Teatrului Tânăr de la Buzău",
  "content": "La cea de-a 11 ediție a Festivalului Internațional al Teatrului Tânăr de la Buzău, Bianca Cuculici, actriță a Teatrului Anton Pann a primit Premiul pentru cea mai bună actriță , pentru rolurile din spectacolul ”Dragoste” după povestiri de A.P.Cehov, regia Andrei și Andreea Grosu. După reprezentația celor din Turcia cu spectacolului „Othello”, de Wiliam Shakespeare, festivalul s-a încheiat vineri seara, 8 noiembrie, cu decernarea premiilor. Vă reamintim că în cadrul celei de a 11 ediție a Festivalului Internațional al Teatrului Tânăr de la Buzău, care a avut loc în perioada 2-8 noiembrie 2024, Teatrul Anton Pann din Râmnicu Vâlcea s-a prezentat cu spectacolul ”Dragoste”, produs de Unteatru în co-productie cu Teatrul Anton Pann din Râmnicu Vâlcea. În competiție au participat teatre atât din țară, cât și din străinătate. Acest eveniment a fost susținut financiar de către Consiliul Județean Buzău.\n\nPremiul adus acasă de către Bianca Cuculici, actriță a Teatrului Anton Pann, ne bucură și ne onorează în același timp. În rândurile de mai jos vom afla câteva amănunte despre Bianca. Absolventă a Universității Naționale de Artă Teatrală și Cinematografică „Ion Luca Caragiale”, perioada 2013-2018, Bianca se face ușor remarcată prin rolurile pe care le interpretează la Teatrul Anton Pann: „Poezie’n XXI”, Lilu din „Singur între lumi”, amândouă în regia Vlad Trifaș, Fundă din „Portugalia”, regia Tavi Costin, cu care a participat în 2023 la Chișinău, la Festivalului Internațional al Artelor Scenice BITEI. Rolul Verei din spectacolul “Și din 10 n-a mai rămas niciunul” de Agatha Christie, regia Eugen Gyemant, îi vine ca o mănușă. De-a lungul anilor a colaborat și cu alte teatre: Metropolis, Godot Cafe-Teatru, Teatrul Arte dell’Anima etc. În 2024, cu spectacolul „DRAGOSTE”, alături de colegii săi de la Teatrul Anton Pann, Bianca urcă pe scena celui mai important festival, Festivalul Național de Teatru. Anul 2023 pentru Bianca are o semnificație aparte, primește rolul principal în filmul „MMXX”, regia Cristi Puiu și are bucuria de a participa cu acest film la festivaluri naționale si internaționale. Cu siguranță nominalizarea din 2024 la Premiile Gopo, pentru cea mai bună actriță în rol principal, din filmul „MMXX” în regia lui Cristi Puiu, este pentru Bianca o validare a talentului său.\n\nPentru rolurile Murașnika și Ea din spectacolul „Dragoste”, prezentat la Festivalului Internațional al Teatrului Tânăr de la Buzău, Bianca Cuculici primește Premiul pentru cea mai bună actriță , un premiu care se adaugă celor peste 80 de premii primite de-a lungul anilor de către actorii Teatrului Anton Pann. Felicitări, Bianca Cuculici, suntem bucuroși și mândri pentru acest premiu și pentru faptul că faci parte din echipa Teatrului Anton Pann.",
  "metadata": {
    "original_file": "Curierul_0069.html"
  }
}