{
  "title": "Donald, Maia",
  "content": "Treaba lui ce face cu drepturile și libertățile cetățenești acolo la ei, cu emigranții, avorturile și ce-i mai frământă pe americanii de rând. Că societatea americană e mai polarizată ca oricând, că ceea ce dorea Putin să se întâmple s-a întâmplat, că ”divide și stăpânește” nu e doar o deviză de pe vremea imperiului roman, e și o lozincă prezentă, mă preocupă foarte puțin. Mai mult mă preocupă trasarea unor noi zone de influență, cum s-a mai întâmplat de altfel în trecut între liderii puternici ai omenirii. Alegerile de săptămâna trecută din Moldova și Statele Unite sunt pe cale să aducă schimbări în politica globală.\n\nTrump, n-ai dreptul să abandonezi Ucraina, pentru că abandonarea Ucrainei ar însemna abandonarea Moldovei și în cele din urmă a României cu idealurile ei. Moldovenii au făcut tot ce-a depins de ei, acum e rândul vostru, se-aude, Mr. Trump? Ai o armată de consilieri, nu se poate să nu-ți spună că abandonul de acum va însemna renunțări ulterioare, progresive și interminabile. Semne de slăbiciune. Ești om de afaceri, ce naibii, nu poți judeca simplist. Efortul de război diminuat nu înseamnă scăderi de taxe pentru poporul american. Sau poate înseamnă astăzi, dar mâine? Știi ce reprezintă o piață de dimensiunile Ucrainei pentru economia Statelor Unite? Știi, bineînțeles, că după căderea cortinei de fier ai făcut afaceri în Europa de Est. Nu a fost acela un boom pentru America? Ia aminte de la înaintașii tăi! Procesul de reconstrucție al Ucrainei vă poate compensa cu vârf și îndesat sumele investite în arme. Sună cinic, știu, vă place asta. Altfel economia voastră se sufocă încet pentru că îndatorarea populației nu mai permite noi achiziții. Supapa o reprezintă democratizarea unor noi state, exportul de democrație pe care acum văd că încercați să o restrângeți la voi, ce ironie!\n\nTrump, banditule, nu o abandona pe Maia! N-ai dreptul ăsta, dacă mai există umanitate în deciziile tale. Ce câștigi la chestia asta? M-am prins că așa gândești. Îți spun eu ce câștigi. Maia Sandu a dovedit că e un factor de stabilitate în regiune. Parcursul european, referendumul… Dacă ar fi câștigat un președinte rusofon, care să predea Moldova la cheie intereselor lui Putin, în secunda doi armata ucraineană ar fi intrat în Transnistria, așa cum a făcut-o în Kursk. Nu le-ar fi luat mai mult de o zi să facă ordine în stânga Nistrului și pună mâna pe rușii cantonați acolo, cu tot cu armamentul din dotare. Circa 1500 de militari ruși sunt foarte prețioși în schimburile de prizonieri, pot fi folosiți ca monedă de schimb pentru recuperarea propriilor luptători. Nu-i de colea nici armamentul lor compatibil cu cel ucrainean. Conform unor teorii, nu știu cât de adevărate, Maia Sandu ar fi reușit să-l convingă pe Zelenski să nu intervină în Moldova, doar pe perioada președinției sale.\n\nNici astea nu sunt argumente credibile, Mr Trump? Să-ți spun atunci altele. Cedarea în fața pretențiilor teritoriale ale Rusiei ar însemna încurajarea unor aliați de pe axa răului, Coreea de Nord și Iran, ca să nu mai vorbesc de China, cu obiective la fel de îngrijorătoare. Mai bine, întoarce-te mătăluță la Casa Albă și fă în așa fel încât să menții presiunea asupra regimului dictatorial de la Moscova. Ascultă aici la mine! Vei avea mai mult de câștigat, vei vedea. Consultă-l și pe prietenul tău Elon Musk, emigrant din Pretoria, și faceți ce-i mai bine pentru lumea în care trăim. Și noi, ăștia din est. Ai câștigat un nou mandat la Casa Albă. Bravo! Dovedește că-l meriți!",
  "metadata": {
    "original_file": "Curierul_0072.html"
  }
}