{
  "title": "Deputatul Eugen Neață, în mijlocul comunității, la «Cocoșul de Hurez»",
  "content": "Târgul ceramicii populare românești, Cocoșul de Hurez, a ajuns la a 52-a ediție. Timp de mai bine de o jumătate de secol, acest eveniment a dat ora exactă, cum se spune, în arta populară românească. Aici, la Horezu și în împrejurimi, în urmă cu multe sute de ani, oamenii au îmbrățișat olăritul ca pe una dintre preocupările principale și au adus acest meșteșug la nivel de artă, adăugându-i pictura stilizată într-un stil care dă personalitate întregii regiuni. \n\n „Nu-mi amintesc să fi lipsit vreodată de la acest eveniment în ultimii foarte mulți ani. Zeci de ani.\n\nCa deputat, revin aici cu și mai mare satisfacție, pentru a discuta cu oamenii locului despre legislația și regulile care trebuie modelate pentru a le simplifica viața și activitățile economice care se practică aici. Am sprijinit obștile din zonă pentru a fi acceptate cu statut de unități economice de Autoritatea națională sanitară și pentru siguranța alimentelor (ANSVSA), chiar în acest an.\n\nÎn trecut, am adus în zonă o întreagă comisie parlamentară pentru a documenta la fața locului efectul poluării remanente asupra locuitorilor, subiect al Legii Eugen Neață, cum numesc beneficiarii norma care le permite să se pensioneze, fără penalități, mai devreme cu doi ani. Și legea care le îngăduie investitorilor în turismul montan să proiecteze obiective turistice pe suprafețe mai generoase, tot pe aici și-a găsit prima formă de redactare.\n\nIeri însă, am fost la Horezu să mă bucur împreună cu colegii mei social-democrați de sărbătoarea anuală care dă o puternică identitate culturală acestui tărâm. Cocoșul de Hurez.\n\nL-am însoțit pe președintele nostru județean, Constantin Rădulescu, pe Andra Bica, vicepreședinte și pe colegii mei parlamentari: deputații Daniela Oteșanu, Ovidiu Popa și senatorul Bogdan Matei. Ne-a fost gazdă primarul Horezului, Nicolae Sărdărescu. Ne întâlnim frecvent pentru subiectele legislative pe care le inițiez în parlament. Am avut ocazia să asist la această sărbătoare și la un eveniment editorial de excepție. Lansarea volumului „Știință și simbol în ceramica de Horezu”, semnat de Corina Mihăescu. O carte apărută în condiții grafice deosebite, sub egida Institutului național al patrimoniului. Un volum care adună între coperți o substanțială cercetare științifică a operelor de artă meșteșugite pe roata olarului de generații și generații de artiști.\n\nAm avut privilegiul să schimb câteva idei cu doamna Corina Mihăescu, discuție în care i-am destăinuit preocuparea mea legislativă în domeniul unei mai clare reglementări a muncii și a beneficiilor pe care le merită artiștii de pe urma muncii lor. Cocoșul de Hurez, o mare sărbătoare a regiunii în care trăim!”, a precizat deputatul social democrat vâlcean.",
  "metadata": {
    "original_file": "Curierul_0260.html"
  }
}