{
  "title": "Hocus-pocus cu alegerile",
  "content": "Nu mai știu care filozof spunea că doar creația divină este perfectă, oamenii nu pot realiza lucruri fără cusur oricât s-ar strădui. Mergând pe această linie putem extrapola că nici democrația nu e perfectă întrucât e creația oamenilor și tot ei o pun în aplicare după propriile puteri. Dacă democrația nu e opera lui Dumnezeu, și prin urmare nu e perfectă, atunci dictatura e lucrul dracului, propovăduită de cei posedați. Cum de cine? De structurile statale străine, căci așa ne spune CSAT în documentele sale desecretizate. Lăsând la o parte interpretările mistice cu iz de secol 18, din care unul dintre candidați se înfruptă din greu, încerc și eu după puteri omenești, cu ingerințe logice de data asta, să fac puțină lumină în viața politică din ultimele zile. Viață politică agitată cum nu s-a mai văzut. Totul a culminat cu decizia Curții Constituționale de a arunca în aer alegerile prezidențiale.\n\nÎn primul rând nu pot să nu remarc bâlbâielile statului român (și aici includ toate instituțiile sale), precum și joaca cu democrația de tipul ”uite alegerile, nu sunt alegerile”. Dacă CCR a luat o astfel de decizie fără precedent înseamnă că ceva foarte, foarte grav s-a întâmplat. În concluzie, e nevoie de fapte, nu vorbe. Mă aștept în zilele următoare la valuri de arestări, demisii, descoperirea milioanelor de euro investite de o țară terță în campania electorală, demascarea unor agenți secreți. De asemenea, mă aștept la invocarea punctelor din tratatul NATO, pentru că o ingerință statală echivalează cu o declarație de război. Nu știu dacă chiar a punctului 5, să nu exagerăm, dar sunt altele pe acolo. Așadar se petrec lucruri extrem de grave, cu consecințe dramatice, și ele reclamă măsuri adecvate. Dacă toate aceste așteptări ale mele nu se vor confirma, iar motivația curții se va ascunde ca și până acum sub niște formulări ambigue, suntem într-un real pericol. Fenomenul extremist nu numai că nu va fi stopat, dar el va lua și mai mare amploare. Votanții lui Călin Georgescu sunt mulți și frustrați că li s-a făcut o nedreptate. Nu e suficientă interzicerea lui Călin Georgescu la viitoarele alegeri, pentru că va face prozeliți, va veni altul care va specula culoarul lăsat liber. De fapt, așa a ajuns și Georgescu în pole-position, în urma interzicerii candidaturii Dianei Șoșoacă. Trebuie demascată întreaga rețea de spionaj, dacă ea există, și desecretizate toate informațiile care au legătură cu cazul. Doar așa instituțiile care apără statul de drept și democrația își vor putea recăpăta credibilitatea. Altfel, le putem considera încă de pe acum complice la instaurarea dictaturii.\n\nDe obicei nu-mi plac speculațiile, dar în această situație ele nu pot trece neobservate. Le enunț așa cum au ajuns la urechile mele. Se spune că decizia CCR n-ar fi străină de sosirea intempestivă în țara noastră a ambasadorului Statelor Unite din fostul mandat al lui Trump, Adrian Zuckerman. De altfel, acesta a declarat pentru Ziarul Financiar: ”Când anchetele o să se uite la ce s-a întâmplat, o să se vadă că este mult mai mult făcut aici de statele ruse cu ajutor chinez decât s-a dezvăluit până acum şi este o operaţie masivă care trebuie timp să fie anchetată şi oamenii care au avut parte din România să fie judecaţi şi să fie puse la punct măsuri ca aşa ceva să nu se poată întâmpla.” De asemenea, se mai spune că toată tevatura ar avea legătură cu punerea în discuție de către unul din prezidențiabili a desfășurării scutului de la Deveselu. Altă speculație susține că Moscova ar fi avut nevoie de mișcări de stradă la București, după modelul celor din Georgia, pentru a șantaja NATO cu zonele de influență. În aceste condiții, decizia lui George Simion și a conducerii AUR de a nu îndemna susținătorii la revoltă pare a fi cea corectă și cumva servită.",
  "metadata": {
    "original_file": "Curierul_0041.html"
  }
}