{
  "title": "Începe BAC-ul, etapa competențelor",
  "content": "În perioada 27 ianuarie- 7 februarie 2025 se vor desfășura probele A, B, C și D de evaluare a competențelor, din cadrul examenului național de Bacalaureat, sesiunea 2025 , după cum urmează:\n\n27-29 ianuarie 2025 : ⁠Evaluarea competențelor lingvistice de comunicare orală în limba română – Proba A; \n\n 29-31 ianuarie 2025 : Evaluarea competențelor lingvistice de comunicare orală în limba maternă – Proba B; \n\n 3-5 februarie 2025 : ⁠Evaluarea competențelor lingvistice într-o limbă de circulație internațională – Proba C; \n\n 5-7 februarie 2025: Evaluarea competențelor digitale – proba D;\n\nPentru elevii beneficiari ai unor burse de studiu în străinătate, susținerea probelor A, B, C și D se desfășoară în perioada 30 mai – 4 iunie 2025.\n\nÎn județul Vâlcea evaluarea competențelor, din cadrul examenului național de Bacalaureat, sesiunea 2025 , a fost organizată și se va desfășura în 25 de centre de examen.\n\nPentru susținerea probelor s-au înscris: 1953 de candidați la proba A, 1751 de candidați la proba C și 1590 de candidați la proba D, de la învățământ de zi și seral.\n\nPână în prezent au fost depuse 11 cereri pentru asigurarea condițiilor de egalizare a șanselor pentru elevii cu deficiențe de vedere, deficiențe de auz și tulburări de neurodezvoltare, conform Procedurii ME nr. 32418/22.10.2024.\n\nPentru organizarea procesului de evaluare a competențelor lingvistice de comunicare orală în limba română – Proba A, respectiv a competențelor digitale – Proba D, probele se vor susține începând cu ora 13.00, după finalizarea programului școlar pentru elevii claselor a XII-a. În situația în care, programul școlar al elevilor de clasa a XII-a/a XIII-a este planificat după-amiază, procesul de evaluare a competențelor pentru probele A și D se organizează anterior programului școlar, începând cu ora 9.00\n\nPentru organizarea procesului de evaluare a competențelor lingvistice de comunicare într-o limbă de circulație internațională – Proba C, proba de înțelegere a unui text audiat, urmat de proba scrisă, se susține în data de 03.02.2025, începând cu ora 8.30. Programul școlar se va derula începând cu ora 10.30. Pentru unitățile de învățământ care funcționează în 2 schimburi, programul școlar al claselor care funcționează după-amiaza se va derula în mod corespunzător. P roba orală se va desfășura în perioada 04 – 05.02.2025, începând cu ora 13.00, după finalizarea programului școlar al în elevilor de clasa a XII-a. În situația în care, programul școlar al elevilor de clasa a XII-a/a XIII-a este planificat după-amiază, procesul de evaluare a competențelor pentru proba orală din cadrul probei C se organizează anterior programului școlar, începând cu ora 9.00.",
  "metadata": {
    "original_file": "Curierul_0002.html"
  }
}