{
  "title": "Arta populară, meșteșugurile și cadourile, vedetele Târgului de vară Învie Tradiția",
  "content": "Fiecare regiune a țării are propria tradiție culturală și meșteșugărească, care exprimă împreună istoria și spiritualitatea poporului român.\n\nTârgul de artă populară și cadouri tradiționale Învie Tradiția a reușit să adune aceste comori, pe perioada verii, în același loc, atât în format fizic, în București, la sediul din strada Mihai Eminescu, nr. 142, cât și în format online.\n\n„Cei care sunt în căutarea unui magazin tradițional autentic sau a unui târg de artă populară reinterpretat, pot alege dintre sute de obiecte unice realizate de artiști populari de renume. Pe lângă produsele artizanilor, cumpărătorii au acces la o gamă largă de bunătăți tradiționale, realizate în zone de tradiție ale țării”, explică Cosmin Cucoș, co-fondator Învie Tradiția.\n\nPrețurile sunt similare cu cele din atelierele meșterilor sau din fermele producătorilor, cu o marjă comercială minimă, care să permită buna funcționare a proiectului iar veniturile colectate să ajute la susținerea meșterilor populari, prin comenzi recurente și cât mai consistente.\n\n„Misiunea proiectului Învie Tradiția este de a susține și promova meșteșugurile născute la sat, în inima României, care sunt practic niște comori ascunse. Dacă luăm orice obiect meșteșugăresc în parte vom vedea că el este o operă de artă. Majoritatea culturilor lumii și chiar și cele europene, care, prin excelență, sunt caracterizate de artă și frumos au pierdut zona de meșteșug autentic. Este păcat să pierdem și noi acest tezaur unic în lume. Și cum îl putem salva? Cumpărând și valorificând cât mai mult obiectele meșterilor populari”, precizează Cosmin Cucoș.\n\nVara, în perioada concediilor, târgul este destinat atât celor care vizitează țara cât și românilor care pleacă în afara ei, prin gama foarte variată de suveniruri sau cadouri pentru străini.\n\nÎn cadrul Târgului Învie Tradiția pot fi găsite obiecte din lut și ceramică (boluri, castroane și strachini), țesătură tradițională, port popular, obiecte și cadouri tradiționale românești, dar și produse tradiționale culinare.\n\nȘtergarele tradiționale sau lingurile de lemn, care au atât valoare de obiecte utilitare cât și decorative sau în scop de cadouri, sunt printre cele mai căutate obiecte alături de cele din lut și ceramică.\n\nDintre bunătățile tradiționale pot fi amintite zacusca, gemuri și dulceață, de la o mare gamă de producători, cu sortimente de sezon, din fructe de pădure, cireșe amare și nuci verzi, murături și conserve tradiționale.",
  "metadata": {
    "original_file": "Curierul_0229.html"
  }
}