{
  "title": "Căldură mare, mon cher! Atenție, cod galben!",
  "content": "În urmă cu puțin timp, a fost emisă o atenționare meteorologică de COD GALBEN ce vizează disconfort termic ridicat, caniculă, temperaturi între 33 și 37 de grade, în anumite zone 38-39 de grade, valabilă în data de 09.07.2024.\n\n– Deplasările sunt recomandate în primele ore ale dimineții sau seara, pe cât posibil prin zone umbrite, alternând deplasarea cu repausul, în spații dotate cu aer condiționat (magazine, spații publice);\n\n– Beți 1,5-2 litri de lichide pe zi, nu prea reci, apă, sucuri naturale din fructe,ceaiuri\n\n– Mâncați fructe și legume (pepene, prune, roșii) sau iaurt (echivalentul unui pahar cu apă); mancați echilibrat și variat, insistând pe produsele cu valoare calorică mică;\n\n– Evitați băuturile ce conțin cofeină (cafea, ceai, cola) sau zahăr (sucurile carbogazoase) în cantitate mare;\n\n– Evitați alimentele cu un conținut sporit de grăsimi, în special de origine animală;\n\n– Nu consumați alcool – vă deshidrateaza și vă transformă într-o potențială victimă a caniculei;\n\n– Mențineți legătura cu persoanele în vârstă (rude, vecini, persoane cu dizabilități), interesandu-vă de starea de sanatate a acestora și oferiți-le asistență ori de câte ori au nevoie;\n\n– Nu lăsați copiii/animalele de companie singuri/singure în autoturisme;\n\n– Cereți sfatul medicului de familie la cel mai mic semn de suferință, manifestat de dumneavoastră sau copilul dumneavoastră;\n\n– Persoanele care suferă de diferite afectiunii își vor continua tratamentul, conform indicațiilor medicului. Este foarte util ca în perioada caniculară să se consulte medicul curant, în vederea adaptării schemei terapeutice la condițiile existente;\n\n– Pentru ameliorarea condițiilor la locul de munca se va reduce intensitatea și ritmul activităților fizice, se va alterna efortul dinamic cu cel static și alternarea perioadelor de lucru cu perioadele de repaus, în locuri umbrite ori ventilate corespunzător.",
  "metadata": {
    "original_file": "Curierul_0213.html"
  }
}