{
  "title": "EVOLOR- noua fabrică de vopseluri, după o investiție de 3 milioane de euro",
  "content": "Producătorul de lacuri şi vopseluri EVOLOR, deținut de holdingul ROCA Industry, a inaugurat oficial o nouă facilitate de producție performantă, pe platforma industrială Oltchim Râmnicu Vâlcea, în urma unei investiții de 3 mil. EUR\n• Cifra de afaceri a companiei a atins în 2023 valoarea de 96,2 mil. RON, în creștere cu 50% în ultimii 2 ani, de la intrarea în holdingul ROCA Industry.\n• Fabrica de tencuieli decorative, care include și un laborator modern de cercetare – dezvoltare, va produce în primul an complet de activitate cca. 10.000 tone de tencuieli de diverse tipuri, crescând cu 15% capacitatea de producție.\n• Suprafața totală achiziționată de EVOLOR pentru extinderea operațiunilor este de 25.839 mp. Noi investiții sunt planificate pentru dezvoltarea de noi capacități de producție și logistice necesare următorului capitol de dezvoltare a companiei.\n• Noile linii robotizate de producție vor putea oferi, într-un ritm accelerat, la standarde europene, produse competitive realizate în România, atât pentru piața internă, cât și pentru cea externă.\n• Investiția EVOLOR contribuie la revigorarea unei importante zone industriale românești, contribuind la dezvoltarea economiei locale și generând, totodată, investiții suplimentare și noi locuri de muncă.\n\nRâmnicu Vâlcea , 3 octombrie 2024 – EVOLOR, unul dintre cei mai mari jucători din industria românească de producție de lacuri și vopseluri, a inaugurat o nouă fabrică performantă, la standardele de tehnologie ale viitorului, pe platforma industrială Oltchim Râmnicu Vâlcea. Noua facilitate, amplasată pe locația fostei fabrici Chempro, achiziționată anul trecut de companie, este rezultatul unui amplu proces de modernizare și tehnologizare. Cu o cifră de afaceri de 96,2 mil. RON în 2023, EVOLOR marchează un nou capitol de dezvoltare, ce vizează creșterea competitivității produselor, prin noi investiții planificate pentru perioada următoare.\n\nInaugurarea noii unități dă startul următorului capitol în dezvoltarea accelerată a companiei și în revitalizarea unei zone industriale reprezentative pentru România. Fabrica de tencuieli decorative de pe platforma Oltchim este așteptat să genereze, în primul an complet de activitate, o producție de cca. 10.000 tone de tencuieli decorative, tencuieli mozaicate și grunduri pentru tencuieli.\n\nNoua facilitate de producție are o suprafață de 3.776 mp și include capacități operaționale performante și robotizate, un nou laborator de cercetare-dezvoltare, echipamente cu tehnologie de ultimă generație și spații logistice și administrative.\n\nLinii robotizate, deja în funcțiune, în valoare de peste jumătate de milion de EUR, facilitează ambalarea în siguranță și în condiții moderne a produselor pentru transporturi pe distanțe lungi și reduc posibilitatea deteriorării acestora pe lanțul de distribuție. Totodată, noua unitate va spori cu 15% capacitatea de producție a tencuielilor decorative , crescând cu 50% capacitatea de stocare pulberi vrac , ceea ce va conduce la reducerea semnificativă a cantității deșeurilor de hârtie.\n\n„Deschidem azi un nou capitol în dezvoltarea EVOLOR, o poveste de succes 100% românească. Adăugăm, astfel, celor peste 30 de ani de expertiză și perfomanță în industria lacurilor și vopselurilor, tehnologia, capacitățile de inovație, know-how-ul și investițiile necesare pentru a accelera transformarea EVOLOR într-un jucător redutabil pe piața europeană a materialelor de construcții” , declara Bogdan Pîrvu, CEO Evolor.",
  "metadata": {
    "original_file": "Curierul_0117.html"
  }
}