{
  "title": "„Drumul Expres Tigveni-Rm. Vâlcea- Găneasa” recunoscut ca vital, de toți «capii» Vâlcii?",
  "content": "Drumul Expres DX 12, sau «Autostrada Buican», cum mai este cunoscut proiectul inițiat de deputatul liberal de Vâlcea, se pare că este unul esențial pentru viitorul județului Vâlcea. În urma demersurilor făcute de acesta a fost aprobat de către Guvernul României studiul de Prefezabilitate pentru Drum Expres Găneasa (DX 12) Râmnicu Vâlcea-Tigveni (A1) care fost atribuit în luna martie 2023, dar perioada de realizare a expirat deja. Conform contractului, acesta trebuia să fie gata în opt luni de zile. Mai exact, acest studiu a fost realizat de către proiectantul de specialitate dar nu a fost avizat în cadrul CTE CNAIR.\n\nAceasta pentru că Studiul Topografic prin tehnologie LiDAR (parte componentã a Studiului de Prefezabilitate) nu a fost avizat de către Centrul Național de Cartografie, explică oficialii de la Transporturi într-o notă de informare ( ca motiv de întârziere pentru a acoperi natura politica? a amânării).\n\nPrin urmare, Studiul de Prefezabilitate nu a fost plătit de către CNAIR până în prezent, plata realizându-se ulterior avizării documentației. „Sperăm că justificarea ministrului Grindeanu de a opri construcția acestui drum Expres nu a fost aceea că era inițiat de un liberal! În cele din urmă chiar și primarul Mircia Gutău a realizat că este un proiect esențial pentru dezvoltarea economica a judetului Valcea. \n\n Speram ca primarul Municipiului Rm. Valcea sa aibă puterea sa convingă și pe colegul sau de partid, Constantin Rădulescu, prietenul ministrului de la transporturi, Grindeanu, pentru a debloca un proiect esențial pentru dezvoltarea economica a judetului Valcea. Este evident pentru oricine că, fără infrastructură modernă, niciun investitor nu are motive să rămână. După initierea proiectului și blocarea acestuia de către Grindeanu, prin nenumărate demersuri la Ministerului Transporturilor și nenumărate solicitări, am atras atenția asupra urgenței realizării acestui proiect, pentru a fi tratat ca o prioritate națională. Acest proiect nu este un moft, ci o necesitate vitală pentru județul nostru” a precizat deputatul liberal, Cristian Buican.",
  "metadata": {
    "original_file": "Curierul_0022.html"
  }
}