{
  "title": "Formă, Gest, Culoare sub pensula lui Dican",
  "content": "Muzeul Național de Artă al Moldovei, în parteneriat cu Institutul Cultural Român „Mihai Eminescu” la Chișinău a organizat săptămâna trecută o expoziție a artiștilor plastici români Gheorghe Dican și Marius Barb Barbone. Cele 35 de lucrări ale artiștilor vor fi expuse la Chișinău până pe 7 iunie 2024 sub titlul „Formă, Gest, Culoare”.\n\nConform moldpres.md , Tudor Zbârnea, Directorul Muzeului Național de Artă al Moldovei, a declarat la vernisajul expoziției: „ Sunt doi artiști plastici cunoscuți în România și dincolo de hotarele ei, care influențează într-un fel demersul artistic al celor care activează la București. Sunt atât de diverși, dar și foarte comuni în opțiunile lor estetice. Și unul, și altul optează pentru abstracție, însă o abstracție oarecum pe alocuri încorsetată în geometrie, dar o geometrie nu rigidă și nu statică, caracteristică prin spontaneitate, așa cum este felul și ritmul nostru de astăzi. Și Gheorghe Dican, și Marius Barbone sunt cei care susțin procesul creator al celorlalți colegi, dar sunt doi artiști cu o activitate foarte bogată, cu multe participări în toate expozițiile din țară, dar și de peste hotare ”.\n\nDirectorul Institutului Cultural Român „Mihai Eminescu” la Chișinău, Monica Babuc, a precizat că este vorba de doi artiști valoroși, care reprezintă cu mare onoare arta românească contemporană. „ Vreau să vă asigur că Institutul Cultural Român ”Mihai Eminescu” va fi alături de artiștii plastici din România și din Republica Moldova, atunci când vor continua eforturile lor comune , atât la Bienala din Republica Moldova, cât și la Simpozionul Internațional din București, precum și la alte evenimente ”, a subliniat Monica Babuc.\n\nFlorina Breazu, președintele Uniunii Artiștilor Plastici din Moldova, a specificat că instituția pe care o conduce își dorește mereu sincronizarea procesului artistic contemporan din România și Republica Moldova și chiar să înființeze, grație celor doi artiști, o filială a Uniunii Artiștilor Plastici din România la Chișinău.\n\nGheorghe Dican s-a născut la 25 februarie 1960, la Cernișoara, Vâlcea. Absolvent al Liceului de Muzică și Artă Plastică din Pitești, în 1979, și al Facultății de Arte și Design din Timișoara, în 2008. Finalizează studiile de doctorat la aceeași facultate în anul 2014. A avut numeroase expoziții în țară și peste hotare. Organizează, în calitate de curator, peste 400 de expoziții de artă, printre care și un Salon Național de Artă Contemporană, la Râmnicu Vâlcea, în 2011. Este membru al Filialei Râmnicu Vâlcea a UAP (1991), filială pe care o conduce în calitate de Președinte, începând cu anul 1992. Figurează în Indexul Tudor-Art al pieței oficiale de artă din România, ediția 2017. Vicepreședinte al Uniunii Artiștilor Plastici din România.\n\nMarius Barb Barbone s-a născut la 11 mai 1968, în localitatea Lupșa, județul Alba. A absolvit în anul 1986 Liceul de Artă din Cluj-Napoca și în anul 1996, în București, Academia de Arte, secția pictură. Din 2009 este lector univ. dr. la Universitatea Națională de Arte București, Facultatea de Arte Decorative și Design, departamentul, Design. Este membru în comisia de etică al Uniunii Artiștilor Plastici România; membru al Uniunii Artiștilor Plastici din România și președintele Filialei de Pictură București al Uniunii Artiștilor Plastici. Marius Barb – Barbone este un pictor al culorii: folosește cu o dezinvoltură proprie contraste, game și nuanțe parcă inexistente, venite dintr-un spațiu lăuntric și total personal. (foto: moldpres.md )",
  "metadata": {
    "original_file": "Curierul_0268.html"
  }
}