{
  "title": "Gabriel Săndulescu transmite din Ungaria: MORAL BUN AL HANDBALISTELOR NOASTRE!",
  "content": "Astăzi, la ora 15 30 , la Hotelul Lycium din Debrecen, acolo unde sunt cazate handbalistele noastre, conferința de presă a reprezentativei noastre a adus în fața mediei românești pe antrenorul Florentin Pera, alături de Lorena Ostase, Ștefania Stoica, Sorina Grozav, Andreea Popa și Alexandra Dindiligan.\n\nLa numai o zi de debutului la Campionatul European, împotriva Cehiei, aceștia au oferit următoarele declarații:\n\nFlorentina Pera (antrenor principal) – „ Am încredere în potențialul de afirmare și dorința echipei României. Am avut puțin timp de pregătire pentru turneul final. Avem zece jucătoare noi față de turneul precedent și șapte debutante. Încercăm să creștem omogenitatea și nivelul de încredere. Nu plecăm ca favorite, însă eu zic că suntem pregătiți pentru rigorile unui campionat european. Îmi doresc atitudine, autodepășire, să observ că în niciun moment nu cedăm lupta. Suntem la început de ciclu olimpic, pentru noi obiectivul principal rămâne calificarea la Olimpiada de peste 4 ani. Trebuie să avem răbdare cu jucătoarele noastre, să le generăm încredere, iar toate astea vin din pregătire și meciuri tari. Atmosfera este foarte bună și nu o spun de complezență, fetele s-au comportat admirabil la antrenamente. Cehia poate că este favorită, având avantajul omogenității, de ce să nu recunoaștem. Plus Jerabkova, care poate să facă diferența. Însă eu mizez pe dorința de afirmare, de forța grupului și pe ambiția acestei echipe căreia nu i se dau șanse la Europene. Sunt convins că toate aceste lucruri vor mobiliza grupul și am încredere într-un rezultat pozitiv în meciul cu Cehia ”.\n\nȘtefania Stoica – „ Este o grupă competitivă, dar așteptările noastre sunt să mergem mai departe. Trebuie să gestionăm bine meciurile, noi vom da totul pe teren ”.\n\nLorena Ostase (căpitan echipă) – „ În această formulă de echipă, focusul este să construim, să construim pentru viitor. Îmi doresc ca oamenii să vină alături de noi, să ne susțină și să ajungă să ne iubească. Suporterii au fost alături de Romania oriunde a jucat, iar weekendul este special pentru țara noastră, deci ne așteptăm la mulți români în tribune. Cât despre meciurile din Danemarca, eu văd așa. Au fost meciuri de verificare, până la urmă am jucat cu unele dintre cele mai bune echipe din lume, iar noi am crescut de la meci la meci. Am pornit de undeva și știți bine realitatea , dar la echipa națională vorbim despre dorință și nu ar trebui să conteze minutele puține jucate de fiecare în campionatul românesc ”.\n\nSorina Grozav (inter stânga) – „ Trebuie să fim uniți, jucătoare și suporteri, împreună vom răzbi. Moralul este bun, chiar dacă venim după meciurile pierdute în Golden League ”.\n\nAlexandra Dindiligan – „ Va fi un prim meci greu. Sunt emoții, dar emoții constructive. Ne-am pregătit bine pentru partida de mâine, am avut vizionări despre modul în care joacă, iar antrenamentul de astăzi l-am simțit foarte intens ”.",
  "metadata": {
    "original_file": "Curierul_0053.html"
  }
}