{
  "title": "Peste 600 de profesori sunt așteptați la examenul de titularizare",
  "content": "După mai bine de două săptămâni de foc prin care au trecut absolvenții de clasa a VIII-a și a XII-a, a venit rândul profesorilor să fie examinați. Miercuri, 17 iulie, va avea loc proba scrisă din cadrul concursului național de ocupare a posturilor didactice/catedrelor din unitățile de învățământ preuniversitar, sesiunea 2024. Proba va începe la ora 9:00, într-un centru de concurs cu două locații: Liceul Tehnologic ”Ferdinand I”, Rm. Vâlcea şi Colegiul Economic, Rm. Vâlcea.\n\nPentru susținerea probei scrise, în județul Vâlcea s-au înscris şi au fost validate fişele a 632 de candidați la 43 de discipline. Candidații trebuie să fie prezenți în centrul de concurs cel mai târziu la ora 8:00. După primirea subiectelor, durata de redactare a lucrărilor este de 4 (patru) ore. În contextul în care codul roșu de caniculă s-a prelungit, s-au asigurat condiţii speciale pentru desfăşurarea în bune condiţii a concursului.\n\nSubiectele și baremele de evaluare pentru disciplinele de concurs sunt asigurate de Centrul Național de Politici și Evaluare în Educație și vor fi publicate, după susținerea probei scrise, pe site-ul subiecte.edu.ro (ora 16:00).\n\nPrimele rezultate vor fi afișate în data de 23 iulie, la sediile inspectoratelor școlare și pe site-ul http://titularizare.edu.ro . Contestațiile se depun la sediile inspectoratelor școlare județene sau se transmit prin mijloace electronice, în zilele de 23 iulie, după afișarea rezultatelor, până la ora 21:00, respectiv 24 iulie, până la ora 12:00. Contestaţiile pot fi transmise și prin e-mail. Rezultatele finale se afișează la sediile inspectoratelor școlare județene și pe site, în data de 31 iulie.\n\nPentru angajarea pe perioadă nedeterminată (titularizare), candidații trebuie să obțină la proba scrisă minimum nota 7 (șapte), iar pentru angajarea pe perioadă determinată (suplinire), minimum nota 5 (cinci). Proba practică și inspecția la clasă s-au desfăşurat, conform calendarului de mobilitate, în perioada 28 mai-28 iunie.\n\nCadrul normativ care reglementează organizarea și desfășurarea concursului național unic de ocupare a posturilor/catedrelor didactice vacante/rezervate din învățământul preuniversitar, sesiunea 2024, precum și programele specifice pentru concurs sunt disponibile pe site-ul http://titularizare.edu.ro",
  "metadata": {
    "original_file": "Curierul_0202.html"
  }
}