{
  "title": "O bornă, 35",
  "content": "Una din facultățile indivizilor din specia umană este simțul de anticipare, care ne-a ferit de multe primejdii în decursul istoriei. Fie că se bazează pe experiență sau doar intuiție, capacitatea de prevedere presupune că fapte determinante se petrec întocmai, în anumite condiții date. Filosofii au mers chiar mai departe și au stabilit că omul modern se poate raporta la o anumită cultură apusă sau din altă zonă geografică, ca făcând parte din ea, doar pe o bază conceptuală, dacă există anumite punți de legătură. Avem acces la cultura romană și ne putem închipui cum trăiau romanii cu orizontul lor științific, cu concepțiile și temerile lor, dar nu putem pătrunde în mintea unor canibali din triburile polineziene. Tot din acest joc al imaginației face parte și istoria contrafactuală, adică acea formă a istoriografiei care se bazează pe întrebarea: ”Ce s-ar fi întâmplat dacă?”\n\nBun, o să-mi spuneți, dar ce legătură are această introducere plictisitoare cu aniversarea ziarului Curierul de Vâlcea, pentru cei 35 de ani de apariție neîntreruptă? Păi are. Pare că în ultima vreme noi, românii, ne-am cam pierdut spiritul contrafactual, simțul de anticipare, capacitatea de prevedere. Nu mai suntem în stare să discernem ce s-ar întâmpla dacă un anumit candidat ar câștiga alegerile, bazându-ne doar pe promisiunile acestuia. Ne lăsăm prinși în capcană, spunându-ne că mai rău de-atât n-are cum să fie. Ba da, întotdeauna e loc de mai rău. Îndrăznesc să cred că presa scrisă, o presă scrisă viguroasă cum era la începutul anilor ’90, ar fi putut preveni un soi de alienare mai ales în rândul tinerilor. Acești tineri își iau informațiile viciate direct de pe telefon și puțini sunt în stare să le interpreteze just.\n\nCă vorbim de anii ’90, și atunci au existat intoxicări, mineriade, caritasuri, oameni naivi care s-au pus în slujba unor interese abjecte. Televiziunile jucau rolul Tik-Tokului de azi, dar presa scrisă reușea cum-necum să pună la lucru capacitățile analitice ale oamenilor, să deconspire escrocheriile sau manipulările și mai ales să determine autoritățile statului să-și facă datoria. Marele atu al presei scrise este capacitatea de reflexie, omul citește și în același timp gândește, iar dacă nu înțelege pe deplin mai citește o dată. Ideile preconcepute, fără a le mai trece prin filtrul propriu, sunt mai greu de susținut prin cuvântul tipărit. Alte mijloace de informare apelează la jocul imaginii și al sonorului, făcute mai mult să seducă decât să informeze cu adevărat. De aceea militez pentru presa scrisă, pentru Curierul de Vâlcea care a rămas aproape singur în vâltoarea transformărilor tehnologice și care poate constitui temelia unei renașteri. Pentru că avem nevoie de presă scrisă mai mult ca oricând. Astăzi, la 35 de ani, îi urez viață lungă Curierului și să facă prozeliți, cum a fost odată. Fiind primul cotidian liber, se ajunsese la un moment dat la sute de cotidiane locale, regionale sau centrale, mai multe ediții zilnice, era o nebunie. Concurența este benefică. Dar pentru asta avem nevoie de voi, dragi cititori, să ne citiți, să deveniți mai mulți și mai informați.\n\nNu pot să închei fără a evidenția meritul domnului Ioan Barbu, de destinul căruia se leagă existența Curierului. La mulți ani, Nenea, alături de copilul din hârtie, cerneală și multă sudoare!",
  "metadata": {
    "original_file": "Curierul_0012.html"
  }
}