{
  "title": "Misterul din spatele umbrei",
  "content": "Ce-ați spune să facem o incursiune în lumea cărților, cu atât mai mult cu cât tocmai s-a încheiat târgul de carte Bookfest, unde invitată de onoare a fost Republica Moldova. Scriitorii vâlceni au fost foarte bine reprezentați la eveniment, sper ca și cititorii, la standul editurii Antim Ivireanul întâlnindu-mă chiar cu președintele de onoare al acestei publicații, prozatorul Ioan Barbu, înconjurat de prieteni. Dar nu despre târg vreau să vă vorbesc în mod special, deși ar fi multe de povestit, ci despre relația dintre gazetar și scriitor sau cum o aptitudine o însuflețește pe cealaltă.\n\nSe cunoaște, desigur, că nume mari ale literaturii au fost și temuți ziariști, iar investigațiile lor jurnalistice au constituit în primă instanță embrionul unor cărți de răsunet. Referindu-mă de data asta la percepția personală, relația este biunivocă. Inclusiv rubrica aceasta care durează deja de 3 ani mi-a prilejuit tipărirea unui volum de publicistică intitulat ”Cugetări pe un petic de ziar”. În sens invers, cugetările atribuite povestitorului sau diverselor personaje sunt mici nestemate în structura unui roman și-l înnobilează cu un filon psihologic secundar, pe lângă cel al acțiunii propriu-zise. În plus, relativizează timpul și spațiul, conferind unui caz particular valori universale, doar pentru că-l raportează la judecata lumii. De aceea, mi-am permis să rup mici fâșii de context din această rubrică și să le atașez cărții la care lucram și care spune povestea unui ziarist strivit sub presiunea vremurilor în care viețuiește. Alteori, am luat bucăți din carte și le-am transformat în articole de sine stătătoare.\n\nDacă aveți un deja vu citind romanul ”Casa Scînteii – Misterul din spatele umbrei”, ce poate fi comandat deocamdată pe site-ul editurii Literpress Publishing, să știți de unde vi se trage. Și pentru că nu-i frumos să te lauzi singur, dar în același timp dorind să vă prezint câte ceva despre această carte ce tocmai a văzut lumina tiparului, dau cuvântul Simonei Antonescu, prozatoarea momentului în literatura română, autoarea bestsellerului ”Chiajna din Casa Mușatinilor”: Decizia lui Daniel Rădăuțean – jurnalist într-o lume în care mass-media virtuală câștigă tot mai des în fața presei scrise – de a deveni șofer Black Cab este punctul de pornire al unui întreg șir de întâmplări neașteptate. Campanii electorale în care, pe sub alianțele oficiale, se mai pot bănui și altele, ascunse, privatizări suspecte, interese la cel mai înalt nivel împletite în comploturi ingenioase, toate acestea se țes între redacția ziarului și bancheta taxiului de lux. Cursele pe care le acceptă Daniel Rădăuțean din aplicație sunt tot atâtea ocazii, pentru autor, de a scoate în avanscenă personaje din cele mai diferite medii și a le lăsa să-și arate îndoielile, spaimele, durerile sau speranțele. Suntem martorii unui București inedit, văzut prin parbrizul unui Black Cab, care pare să schimbe sensibil tonurile, nuanțele, vibrațiile, viața sunetelor și a mirosurilor. Adevărata aventură însă începe atunci când unuia dintre clienții taxiului, un personaj misterios, îi dispare telefonul. Începând din acest punct, cartea lui Marius Cărbunescu își dezvăluie adevărata ei față: este un roman polițist cu accente de spionaj, în care nimeni nu mai este cine pare a fi și fiecare personaj poate fi bănuit că ascunde un secret.\n\nDesigur, dragi cititori, doresc să împărtășesc cu voi acest secret, motiv pentru care vă fac o invitație la lectură.",
  "metadata": {
    "original_file": "Curierul_0259.html"
  }
}