{
  "title": "Unda de șoc din Pacific",
  "content": "Niciodată omenirea n-a fost atât de aproape de o escaladare a tensiunilor pornite din epicentrul războiului ruso-ucrainean. Criza rachetelor din anii ’60 a fost o cacealma pe lângă încordarea mușchilor din prezent. De fapt, vorbim de încordarea mușchilor doar în cazul unuia dintre beligeranți. Suficient pentru a duce la încleștarea forțelor. E adevărat că occidentalii care sprijină Ucraina au păstrat o anumită decență în a-și calcula pașii de urmat. NATO s-a plasat în poziția unei organizații reactive, nu a uneia ofensive. Stima prea mare fața de un uriaș cu picioare de lut i-a atrofiat toți mușchii. Grijă mare și mănuși de catifea! Așa s-ar traduce livrările de arme. Rachetele să nu aibă raza de acțiune prea mare, să nu fie folosite dincolo de graniță, să lovească chirurgical doar ținte militare. Orice suspiciune care să ducă la extinderea conflictului produce frisoane prin birourile organizației. Timorații din cancelariile occidentale n-au realizat că de ce ți-e frică de-aia nu scapi.\n\nDe bine ce s-au purtat ei cu mănuși, aliații Rusiei, Iranul și Coreea de Nord, au făcut pași importanți în direcția implicării nemijlocite în conflict. Nu e vorba doar de o forță mai mare de luptă, de noi pierderi de vieți omenești. Lucrurile sunt cu mult mai grave, în sensul escaladării, pentru că angajarea în război exportă și alte conflicte latente. Atât Iranul cât și Coreea de Nord se confruntă cu evidente probleme de instabilitate regională care se pot propaga.\n\nIranul se află de facto într-un război deschis cu Israelul în urma susținerii organizațiilor palestiniene, și ambele părți au desfășurat până acum lovituri limitate asupra teritoriului inamic. Echilibrul este extrem de fragil. Israelul s-a ferit până acum să participe la coaliția care transferă arme Ucrainei, deși a fost invocat în mai multe rânduri, mai ales cu sistemul său de apărare antirachetă „Iron Dome”. De partea cealaltă, în afară de niște declarații politice, palestinienii și aliații lor iranieni n-au beneficiat de sprijinul Rusiei într-un fel. Situația se poate schimba însă rapid, de la o zi la alta. Dronele și rachetele iraniene zboară deja pe cerul Ucrainei.\n\nÎn cazul Coreei de Nord riscul de contagiune este și mai mare. Kim Jong-un nu s-a limitat să trimită doar arme pe frontul din Dombas, ci a trimis chiar trupe, ceea ce nici o altă țară nu a făcut încă. Se vorbește de 13.000 de soldați nord-coreeni care ar fi ajuns deja pe linia frontului. Informația nu a fost dezmințită de la Moscova. Precedentul este extrem de periculos nu doar prin prisma faptului că și alte țări au de acum un argument solid să trimită trupe. Dar Coreea de Nord se află ea însăși implicată într-un conflict nerezolvat. Războiul Coreei din anii ’50 ai secolului trecut nu s-a încheiat, așa cum s-ar putea crede, cu un tratat de pace, ci doar cu un armistițiu fragil. Luptele au mai reizbucnit sporadic de-o parte și de alta a zonei demilitarizate. Angajarea militarilor nord-coreeni într-un război real provoacă îngrijorare la Seul. Cele două alianțe din timpul războiului coreean par a se regrupa, pe de o parte alianța nordului cu Rusia, China și Coreea de Nord, iar de partea cealaltă alianța sudului cu Japonia, Statele Unite și Coreea de Sud. O nouă confruntare în Pacific e mai aproape ca oricând.",
  "metadata": {
    "original_file": "Curierul_0081.html"
  }
}