{
  "title": "Cele mai populare sporturi și evoluția lor de-a lungul timpului",
  "content": "Istoria sportului merge mai bine de 3000 ani în urmă.\n\nPe atunci scopul era de a supraviețui sau de a se pregăti de război sau vânătoare, nicidecum pentru competiție, plăcere, relaxare sau pariuri sportive .\n\nPutem vedea asta și din primele jocuri olimpice, cum sunt cursele de trăsuri, săriturile, aruncatul discului și altele. Grecii antici erau experți la acestea dar iată cum arată lucrurile în prezent, de la primele sporturi până la cele moderne:\n\nCricket: a apărut în Anglia în secolul 16 și până în secolul 18 a fost considerat sport național.\n\nSoftball : era considerat o formă de joc ce se poate juca în interior nu neapărat în aer liber.\n\nBaschet : care este atât de popular și în zilele noastre și datorită căruia au apărut și unele modele de încălțăminte sport care este populară și în zilele noastre.\n\nRugby sau fodbal american : are originile într-un sport asemănător grecesc și își are originile tot în Anglia.\n\nFodbal: este un descendent al celor anteiroare și cu toate că a apărut la finalul secolului 19- este poate unul din cele mai populare sporturi în prezent.\n\nGolful : a apărut în Scoția în secolul 15 și a devenit mai popular la finalul secolului 19 în întreaga lume.\n\nHockey: fiind jucat pe gheață- are origini foarte vechi- dar a devenit cunoscut mai ales în Canada odată cu secolul 19.\n\nPatinajul pe gheață : a început cu platforme de lemn acoperite cu fier pe talpă- care se legau cu curele de piele de talpa încălțărilor. A devenit sport olimpic în secolul 20.\n\nSkiatul : deși există dovezi că de mai bine de 4000 ani este cunoscut- scandinavii au fost primi din motive evidente.\n\nÎnotul : competitiv și în scop sportiv a apărut în secolul 19 și a fist inclus în sporturile olimpice încă de la început.\n\nTenis . deși s-au găsit dovezi încă din vechime- jocul de tenis își are originile în secolul 11 în Franța.\n\nSurfing : a fost descoperit de europeni la finalul secolului 18, în insulele exotice din Tahiti.\n\nBoxul : primele dovezi au fost găsite în Egipt cu 3000 ani înaintea erei noastre. A fost introdus în jocurile olimpice din secolul 7.\n\nGimnastica: a apărut în Grecia antică fiind o formă de echilibru și exercițiu atât pentru femei cât și pentru bărbați. Romanii foloseau exercițiile de gimnastică pentru a-și pregăti soldații de luptă.\n\nErau considerate cel mai mare eveniment sportiv din toate timpurile și au început în urmă cu mai bine de 2700 ani în Olimpia- de unde și numele. De atunci o dată la 4 ani sportivi din întreaga Grecie se adunau să participe sau să asiste.\n\nFestivalul a început pentru a-l onora pe Zeus. Iar premiul era o cunună de lauri și nu medalii cum se întâmplă în prezent. Pe atunci doar bărbații, băieții tineri și fetele nemăritate aveau voie să participe. Cu toate astea se pare că uneori se strecurau și femei măritate, deghizate în bărbați.\n\nCam asta este pe scurt evoluția sporturilor din cele mai vechi timpuri până în prezent.",
  "metadata": {
    "original_file": "Curierul_0258.html"
  }
}