{
  "title": "Magazinul DIANA din Păușești, Vâlcea, în «casă» nouă",
  "content": "La finele săptămânii (6 septembrie, n.r.), Magazinele DIANA anunțau relocarea magazinului din Păușești într-o construcție nouă, modernă, situată în apropierea locației anterioare, pe DN 64, Punct Vatra Satului. Această relocare vine ca răspuns la nevoile clienților și la dorința noastră de a îmbunătăți experiența de cumpărături prin oferirea unui spațiu mai generos și aerisit, ce permite o navigare mai facilă printre raioane și o gamă variată de peste 8000 de produse alimentare și nealimentare. \n\n Noua locație dispune de o suprafață totală de aproximativ 500 de metri pătrați, clienții având \n\n acces la o varietate extinsă de produse DIANA – carne proaspătă, produse și preparate din carne, pește și \n\n preparate din pește Pescăria Magic, dar și de o selecție vastă de legume și fructe proaspete, produse \n\n lactate și de panificație, băuturi, articole de igienă și multe altele. \n\n „ Ne bucurăm să le oferim clienților noștri din Păușești o nouă locație, mai mare și mai modernă, \n\n ce respectă cele mai înalte standarde. Această relocare reflectă angajamentul nostru de a fi aproape de \n\n oameni și de a îmbunătăți constant experiența de cumpărături pentru comunitatea locală, ” a declarat \n\n Ramona Mutu, Director Operațional Magazine DIANA. \n\n Magazinul beneficiază de un program de funcționare extins, similar cu cel al celorlalte magazine \n\n DIANA: luni-vineri între 07:00-21:00, sâmbătă între 07:00-20:00, și duminică între 07:00-18:00. Pentru \n\n confortul clienților, parcarea magazinului este extinsă, asigurând un acces facil.\n\n\n\n \n\n Despre Magazine DIANA: \n\n Magazine DIANA reprezintă o rețea românească de magazine, cu o tradiție de peste 33 de ani pe piața \n\n locală, ce oferă clienților o sortimentație variată pentru a acoperi toate necesitățile de zi cu zi, dar și o \n\n gamă extinsă de produse și preparate din carne DIANA. Cu peste 800 de angajați, rețeaua Magazine DIANA cuprinde 82 de magazine în județele: Vâlcea, Gorj, Dolj, Argeș, Olt și Dâmbovița",
  "metadata": {
    "original_file": "Curierul_0160.html"
  }
}