{
  "title": "Cea mai mare sărbătoare printre geniștii vâlceni de la „Panait Donici”",
  "content": "În prezența Colonelului Remus Filimon, Comandantul Școlii de Instruire Interarme a Forțelor Terestre, miercuri, 29 mai 2024, la Centrul de Instruire Sprijin de Luptă „Panait Donici”, s-au încheiat manifestările închinate împlinirii a 165 ani ai armei geniu pe raza județului nostru. \n\n Acestea au început între 7-10 mai, prin organizarea Concursului Sportiv „Cupa Genistului”, unde ,dintre cele 10 loturi ale structurilor de geniu din țară înscrise, victorios a ieșit Centrul de Instruire Sprijin de Luptă „Panait Donici”! \n\n Apoi, în data de 18 mai 2024, a avut loc acordarea laboratorului de informatică a Centrul de Instruire Sprijin de Luptă „Panait Donici” denumirea onorifică „Colonel Mocofan Constantin”, în prezența membrilor familiei acestuia și a col (rz) Mircea Vladu, fost comandant al instituției între anii 2004-2006, col (rz) Ghiță Nicolae, Asociația Națională a cadrelor militare în rezervă și retragere – filiala Vâlcea și promoția 1979, ofițeri de geniu. \n\n În ziua de 20 mai 2024, s-a desfășurat Simpozionul „Arma Geniu – 165 ani în slujba țării”, organizat de Asociația cadrelor militare în rezervă și retragere din arma geniu „General Constantin Hârjeu” la Cercul Național Militar din București. \n\n La 23 mai 2024, a fost organizată ceremonia militară dedicată realizării canalului Dunăre-Marea Neagră, urmată, a două zi, de o ceremonie militară la Mausoleul Mărășești și de o alta la monumentului din localitatea Horea, județul Neamț. \n\n Între 26 și 31 mai 2024, au mai fost programate și susinute ceremonii militare la Capela din Valea Ursului, județul Neamț, la Monumentul Leu, din București și la sediul Comandamentului Brigăzii 10 Geniu „Dunărea de Jos”, din Brăila. \n\n Programul de miercuri de la „Panait Donici” a început la ora 12.00 cu tradiționala ceremonie militară și religioasă, urmată de citirea ordinului emis cu acest prilej, alocuțiuni, înmânarea de plachete, diplome și distincții acordate personalului unității, defilarea unității, dezvelirea unei plăci comemorative și prezentarea activităților specifice. \n\n Au primit placheta aniversară prefectul județului Vâlcea, Mihai Oprea, primarul Râmnicului, Mircia Gutău, vicepreședintele Consiliului Județean Vâlcea Florian Marin, general (rz.) Dumitru Țârdea, colonel (rz.) Popoiu Fănel, colonel (rz.) Marin Dan, colonel (rz.) Arinton Cristian, colonel (rz.) Mocan Ioan, colonel (rz.) Aldescu Ilie, profesor Petrescu Eugen și colonel Filimon Remus.\n\n\n\n De asemenea au fost oferite Emblema de Onoare a Forțelor Terestre și Emblema de Merit „În serviciul Armatei României” clasa a 3-a celor mai merituoși geniști vâlceni iar ceremonia s-a încheiat cu trecerea în rezervă a plutonier adjutant Vancea Pompei Sergiu, după 36 de ani de carieră, acesta fiind decorat cu Emblema de Onoare a Forțelor Terestre, iar ulterior a avut loc defilarea efectivelor unității. \n\n În discursul său, comandantul garnizoanei, colonelul Marius Gîju, a spus: „Suntem onorați pentru că azi, în zi de mare sărbătoare, vă aflați alături de noi. Vă mulțumim nu numai pentru faptul că sunteți aici dar și pentru faptul că ne sprijiniți în domeniul dumneavoastră de competență. Sacrificiul și eforturile diferitelor generații au contribui major la obținerea victoriilor pe câmpul de luptă dar și la construirea unui edificiu militar mai bun. Acum este rândul nostru să scriem cu fapte de cinste pagina de istorie a zilei de azi. \n\n Dragi camarazi, sărbătorim azi ziua armei geniu! La 31 mai 1859, prin încuviințarea domnitorului Alexandru Ioan Cuza, a luat ființă ,la Iași, primul batalion de geniu din Armata României, în fapt, actul de naștere al acestei arme în calendarul militar al țării, devenind cea mai semnificativă dintre zilele geniștilor români. \n\n Încă din anii de început, valoarea umană a corpului tehnic al geniștilor a permis executarea unor misiuni diverse, inițial în domeniul lucrărilor de interes public, dar în scurt timp centrul de greutate s-a transferat pe sprijinul acțiunilor militare. \n\n Participarea la marile evenimente militare din istoria neamului, Războiul de Independență și cele două conflagrații mondiale ca și realizarea unor obiective civile precum Transfăgărășanul și Canalul Dunăre –Marea Neagră reprezintă tot atâtea momente în care jertfa supremă pe altarul Patriei a conturat imaginea eroului genist, fie el pontonier sau podar, eod-ist sau pionier, drumar sau cercetaș. \n\n Astăzi, la cea de-a 165 –a aniversare, gândurile mele se îndreaptă cu respect către cei care prin jertfă și sacrificiu, dăruire și abnegație, au clădit emblema și respectul de care se bucură o armă de elită, așa cum a devenit arma geniu. Un gând de admirație și respect îl îndrept și către cei aflați în misiuni în teatrele de operații externe, de a căror responsabilitate și profesionalism în executarea misiunilor trebuie să fim mândri. \n\n Centrul de Instruire Sprijin de Luptă „Panait Donici” a dezvoltat în ultimii ani programe noi de instruire pentru armele geniu, artilerie, apărare CBRN, poliție militară, specialitatea militară EOD, domeniile C-IED, căutare militară, instrucție canină, iar în următoarea perioadă vom trece la dezvoltarea resursei umane, din punct de vedere numeric și calitativ, implementând noi modele de atragere a personalului și evoluție în carieră, deoarece pentru o abordare pragmatică bazată pe efecte, avem nevoie de energia, inteligența și dinamismul tinerei generații.\n\nDragi camarazi! \n\n Continuăm să fim în miezul evenimentelor și să ne menținem în dinamica activităților impuse de provocările vremurilor, mergând împreună solidari și responsabili, cu răbdare și perseverență, pentru a duce mai departe, efortul generațiilor ce ne-au precedat. Vă doresc succes în viață, sănătate, putere de muncă și împliniri dumneavoastră și celor dragi!\n\nLA MULȚI ANI! \n\n AȘA SĂ NE AJUTE DUMNEZEU!”",
  "metadata": {
    "original_file": "Curierul_0262.html"
  }
}