{
  "title": "Trecut, prezent, viitor…",
  "content": "O expoziție de artă vizuală guvernată de spiritul sacru al talentului, izvorât din iubirea divină, transpus în viziunea artistică a celor trei geniali, Eugen Mircea, Andra Mircea și Codrin Mircea, o poartă deschisă spre nemurire. Așa simt si mărturisesc despre această reîntâlnire cu adorația. \n\n Pătrunzând în ambientul proiectat de autori, întâlnim infinitul, Toate vârstele se comprimă într-o clipă definită de sublim. Cei trei ne invită înlăuntrul altarului, într-un spațiu sacru al inimilor lor. Fac parte din aceeași rădăcină, au gustat lirismul și adoră să ne etaleze un univers, uneori meditativ, uneori ludic, dar încărcat de semnificație, senzorial.. \n\n Maniera proprie lui Eugen Mircea, dominate de griuri, alb, negru și brun, dispuse în suprafețe ample, cu volume construite din tușe modulate contrastant, ne amintește de liniștea interioară a fiecăruia dintre noi, de acel loc patriarhal în care simți blândețea, înțelepciunea, candela sufletului. Întoarcerea cu dor către Tonitza, Pallady, Eugen Mircea, ne amintește cât de dor ne este de noi, de esență, de ingenuitate, de nealterare. Acel loc tainic există puri, ne definește și iată că, de această data constatăm că Eugen Mircea nu l-a părăsit niciodată. A atins grația în cel mai frumos sălaș lăsat de Dumnezeu, iubirea.. \n\n Sentimentele lui sunt amplificate, în culori vii sau sobre, pline de optimism, dar și de contemplare, de cei doi maeștri vizuali, Andra Mircea și Codrin Mircea. \n\n Tihna și nemurirea, materia și spiritul, lumina în adâncuri, simboluri și tradiție sunt transmise de arta fotografică a Andrei Mircea, un monument de petale și talent. Formele și culorile peisajelor surprinse cu privirea caldă și morală, trec de dimensiunile sensibile și se întorc în privirea nemuritoare a acesteia, dinspre infinit spre finit. Pot spune că că am simțit temperatura culorilor reci care au început să crească, subtilul devenind evident și tangibil. Luchian îmi transmite sentimente asemănătoare atunci când privesc ”Iarna la bariera Filantropia”. Aici mă refer la culoare și ethos. Andra impresionează absolut prin culoare, pe care parcă o așeză cu penelul. Autenticitatea și eternul creează acel mister care atrage magnetic. \n\n Eliberat de constrângeri, compromisuri, obligații, el își lasă impulsul să amprenteze trăirea. Dorința de a scoate la suprafață florile din ”mucigai”, viața veșnică din moarte, este copleșitoare. Geneza iubirii, îndrăzneala de a doborî barierele, ne dezvăluie un pictor determinat, puternic, care încearcă să își camufleze lacrima, creând inimi și flori, culori și speranță. Codrin Mircea rămâne în opoziția artistică dintre clocotul interior și calmul atitudinii exterioare. La el senzorialul se mută pe semnificație. Codrin cucerește cu atitudinea, sensibilitatea debordantă și iubirea. Compozițiile sale redau cele mai controversate și complexe trăiri sufletești, limbajul său spiritual, rezonează cu privitorii, iar aura sa generoasă ne fac simțite bătăile inimii. \n\n Cuvintele care îi aduc laolaltă pe acești uriași artiști vizuali, sunt iubirea, universalul, genialitatea. \n\n Ei sunt ramuri ale copacului Dekomet, copacul infinitului din tradiția celtică, la care îi raportez când privesc ramurile încărcate de flori din lucrările expuse. \n\n Expoziția este deschisa în perioada iunie-iulie 2024 în Galeria SUB-SOL de la Muzeul de artă „Casa Simian” Râmnicu Vâlcea.",
  "metadata": {
    "original_file": "Curierul_0221.html"
  }
}