{
  "title": "Artificialul în campania electorală",
  "content": "Agitația din jurul campaniei electorale pentru alegerile prezidențiale se desfășoară nu numai la vedere, ci și în culise, mai ales acolo. De curând, candidata USR, Elena Lasconi, a rămas fără manager de campanie în urma demisiei lui Stanciu Viziteu care este și primar al Bacăului. Acestuia i se reproșează, se pare, aducerea drept consultant politic a lui Bob Wickers, cel care a lucrat pentru Ion Iliescu, Elțîn și pentru importanți politicieni republicani din SUA. Firma lui Wickers va costa 175.000 de euro și va mai lua încă 100.000 de euro dacă Lasconi ajunge în turul II al alegerilor prezidențiale.\n\nDiscuția este mult mai amplă și are legătură cu cohorta de consultanți politici aduși din Statele Unite, Israel, în principal, dar și alte părți ale lumii, să consilieze politicienii români. E adevărat că în materie de comunicare politică mai avem încă multe lucruri de învățat, însă se pare că rețeta câștigătoare exclude din start realitățile românești. În plus, profesionalizarea campaniilor electorale îi ferește pe candidați de gafe, însă ne arată o imagine construită într-un studio, uneori total diferită de realitate. După câștigarea alegerilor, candidatul redevine el însuși, cu gândirea și cu concepțiile sale, spre dezamăgirea românilor care l-au votat. Consultanții străini își încasează comisionul de succes și au plecat, iar noi rămânem să-i suportăm încă 4 sau 5 ani pe politicienii aflați la putere. Am văzut că și anul acesta se poartă naturalețea, dar ea nu este decât o mască.\n\nCampania electorală a devenit o cursă de amăgire a alegătorilor, cine reușește să promoveze o figură cât mai diferită de adevărata față a unui politician, acela va câștiga. Întotdeauna a existat o discrepanță între cum este perceput politicianul înaintea alegerilor și în timpul mandatului, însă prăpastia se adâncește. La început se făcea diferența între introvertiți și extrovertiți. Deși introvertiții sunt mai analitici și pot să conceapă o strategie de dezvoltare pe termen lung, de cele mai multe ori sunt preferați politicienii care vorbesc bine, arată bine, se mișcă bine. De multe ori aparențele sunt înșelătoare. Un exemplu de manual sunt alegerile din 1960 în Statele Unite. Pentru prima dată în istorie, confruntarea electorală între Richard Nixon și John F Kennedy a fost transmisă și la televiziune. Dacă cei care au ascultat dezbaterea la radio l-au indicat câștigător pe Nixon, cu o largă majoritate, între telespectatori raportul s-a inversat. Apariția de star hollywoodian a lui Kennedy, zâmbetul inconfundabil, prezența scenică, adică elementele care nu s-au văzut la radio, au prevalat în fața ideilor contracandidatului său. Încă de atunci s-a pus problema ce contează mai mult, esența sau superficialul, ideile sau modul de expunere?\n\nÎntre timp marketingul și PR-ul politic s-au dezvoltat incredibil, sunt cooptate echipe de sociologi și antropologi care fac studii pe eșantioane și categorii de populație, interpretează datele în timp real, creează sondaje de opinie, barometre de încredere. În urma acestora, diseminează așteptările fiecărei categorii sociale, în așa fel încât discursurile să livreze exact ceea ce vrea să audă publicul țintă. Putem spune că a trecut ani lumină de la prima confruntare televizată. Sunt politicienii mai buni, mai responsabili decât atunci? N-aș spune.",
  "metadata": {
    "original_file": "Curierul_0129.html"
  }
}