{
  "title": "Hristos S-a Înălțat!",
  "content": "Înălțarea Domnului este prăznuită la 40 de zile după Înviere, în Joia din săptămâna a VI-a, după Paști. Este cunoscută în popor și sub denumirea de Ispas. În această zi creștinii se saluta cu „Hristos S-a Înălțat!” și „Adevărat S-a Înălțat!”. IPS Bartolomeu Anania ne explica că folosim acest salut fie din neștiință, fie din exces de evlavie, deoarece el nu este atestat de Biserică. Tot el mărturisea că sărbătorim Paștile cu aserțiunea „Hristos a Înviat!”, la care ni se răspunde cu confirmarea „Adevărat, a Înviat!”, pentru ca Învierea nu a avut martori, ea a fost receptata cu îndoieli și necredință. În vreme ce Înălțarea Domnului a avut martori, ea a fost o despărțire izvorâtoare de lumină, deoarece ucenicii s-au întors în Ierusalim „cu bucurie mare”. Din acest motiv, in cărțile de slujbă, nu există o salutare similară cu aceea de la Sfintele Paști. \n\n Hristos S-a Înălțat la cer de pe Muntele Măslinilor, în văzul Apostolilor și a doi îngeri. Îngerii le-au vorbit ucenicilor despre a doua venire a lui Hristos, ca aceștia să nu se lase copleșiți de durerea despărțirii. \n\n Înălțarea lui Hristos întru slava și șederea Sa de-a dreapta Tatălui este chipul deplinei îndumnezeiri a umanității Lui. Prin toate actele Sale, întrupare, moarte, înviere El a îndumnezeit treptat firea omenească pe care a asumat-o, dar prin Înălțare a transfigurat-o pe deplin. Datorită transfigurării supreme a trupului Sau, Hristos poate deveni interior celor care cred în El. Înălțarea Domnului nu înseamnă retragerea Sa din creație, pentru ca El continuă să fie prezent și lucrător prin Sfântul Duh. \n\n Hristos prin Înălțarea Sa, nu arată doar unde trebuie să ajungă omul, ci se face cale și putere, ca omul să ajungă la aceasta stare. El stă pe tronul dumnezeiesc al slavei, dar și locuiește în inima și sufletul celor ce-L iubesc. Așa putem înțelege paradoxul: Hristos este înălțat și în drum spre înălțare cu fiecare dintre noi.\n\nÎn ziua de joi, 13 iunie 2024, la ora 12.00, clopotele bisericilor ortodoxe din Patriarhia Română vor fi trase în semn de veșnică pomenire, prețuire și recunoştinţă faţă de eroii care s-au jertfit pentru libertatea poporului român, credinţa creștină şi ţară. \n\n Pomenirea eroilor români la sărbătoarea Înălţării Domnului a fost hotărâtă de Sfântul Sinod al Bisericii Ortodoxe Române în anul 1920 și consfinţită ulterior prin alte două hotărâri sinodale din anii 1999 şi 2001, când această zi a fost proclamată Sărbătoare Na ț ională Bisericească . \n\n Prin legea 379/2003 privind regimul mormintelor şi operelor comemorative de război, cea de-a patruzecea zi de la Sfintele Paşti, sărbătoarea Înălţării Domnului Iisus Hristos a fost proclamată Ziua Eroilor , ca sărbătoare naţională a poporului român . \n\n Reamintim că la fiecare Sfântă Liturghie săvârșită în bisericile ortodoxe sunt pomeniţi eroii, ostaşii şi luptătorii români din toate timpurile şi din toate locurile, care s-au jertfit pe câmpurile de luptă, în lagăre şi în închisori, pentru apărarea patriei şi a credinţei ortodoxe strămoşeşti, pentru întregirea neamului, libertatea, unitatea şi demnitatea poporului român . \n\n Prin credința, curajul și jertfa lor, eroii români au contribuit la consolidarea conștiinței și demnităţii naționale, afirmate concret prin dobândirea independenței, realizarea unităţii statului și apărarea constantă a libertăţii în istoria poporului nostru. \n\n Din acest motiv, Catedrala Națională din București este edificată în memoria tuturor eroilor români, primul ei hram fiind Înăl ț area Domnului – Ziua Eroilor , iar al doilea hram Sfântul Apostol Andrei, Ocrotitorul României .",
  "metadata": {
    "original_file": "Curierul_0244.html"
  }
}