{
  "title": "Doctorul vâlcean Radu Gabriel Dobrescu, premiat la Gala Valorilor Contemporane",
  "content": "\n• seara elitelor este organizată joi, 11 iulie 2024, la sala Luceafărul, din București\n\nEdiția specială a evenimentului are loc sub egida Premiilor Radar de Media și sub patronajul Ministerului Culturii, o ceremonie care este dedicată personalităților și proiectelor marcante de la începutul secolului XXI, și se va desfășura pe 11 iulie 2024 la Sala Luceafărul din centrul Capitalei.\n\n„Pentru prima dată în istoria țării, se vor celebra meritocrația, valorile autentice, creativitatea, abnegația, spiritul elitist românesc, măiestria și talentul unora dintre cele mai importante personalități, care au scris istorie în domeniul lor de activitate și care, incontestabil, au devenit deja parte a memoriei naționale.\n\nÎn urma voturilor exprimate în trei ședințe de Comisia de Atestare a Calității, Performanței și Excelenței a Premiilor Myosotis, comisie prezidată onorific de soprana Felicia Filip, s-au stabilit personalități laureate, care au adus, în ultimii 20 de ani, contribuții majore culturii, teatrului, filmului, muzicii, științei, educației, sportului, spiritualității, carității și renumelui României în lume, în general” anunță organizatorii.\n\nÎn lista premianților deschisă chiar de către Preafericitul Părinte Daniel și continuată de Majestatea Sa Margareta, Custodele Coroanei române, Acad. Ioan-Aurel Pop, Președintele Academiei Române, Acad. Leon Dănăilă, Dumitru Prunariu, Nadia Comăneci, Emil Boroghină, Mihai Cimpoi, Gheorghe Zamfir, Excelența Sa, Iuliana Gorea-Costin, Ambasador Extraordinar și Plenipotențiar, Mihnea Cosmin Costoiu, Rectorul Universității Naționale de Știință și Tehnologie Politehnică București, George Becali, Dan Negru, Florin Piersic, Carmen Tănase, Magda Catone, Pr. Constantin Necula, Pr. Nicolae Dima, Doina Dabija, Claudia Motea, George Grigoriu, Daniela Șontică, Adrian Artene, Irena Boclincă, Iulia Ghercă, Răzvan Predica, Dima Trofim, Cătălin Botezatu, Ovidiu Lipan Țăndărică, Maria Ivanov, Dida Drăgan, Cristofor Aldea-Teodorovici, Nicolae Mocanu, director TVR Moldova, Elvira Gheorghiță, Răzvan Vișan, Laurențiu Paicu, Valentina Vesler, Ada Vertan, Eva Pavel, Răzvan Cosmin Pană, Marius Gălan, Nicolae Furdui Iancu, Eugen Doga, Andra Măruță, Mioara Velicu, Andreea Popa, Vlad Ciurea Velentin Grigore se regăsește și doctorul vâlcean Radu Gabriel Dobrescu.",
  "metadata": {
    "original_file": "Curierul_0216.html"
  }
}