{
  "title": "Ziarul „Curierul de Vâlcea” – la 35 de ani de la întâlnirea cu primii cititorii",
  "content": "În ziua de 22 ianuarie 2025, ziarul de suflet și de mare iubire al vâlcenilor – și nu numai – „Curierul de Vâlcea” aniversează 35 de ani de la întâlnirea cu primii cititori. Trei decenii și jumătate în slujba prirtrnilor săi cititorii și a presei românești libere, conform devizei sale înscrisă pe frontispiciu : „Orice adevăr merită citit!”.\n\nVom sărbători, cât de curând, și un alt eveniment omagial: tipărire ediției cu numărul 10000. Da, mii de ediții în care, așa cum am scris în repetate rânduri, am adus cititorilor vești noi, unele bune, altele mai puțin bune, propunând – nicidecum impunând – idei, teme și soluții care, socotite bune, potrivite, au fost preluate, rodind cu rezultate excelente.\n\n„Curierul de Vâlcea” este primul cotidian independent, cu capital privat din România postcomunistă. De-a lungul celor trei decenii și jumătate de existență a fost și rămâne o tribună a adevărului, slujindu-i pe vâlceni, pe toți iubitorii de dreptate cu credință, întreținându-le mândria că fac parte din vechea Țară a lupilor getici, din Oltenia de sub Munte, din cel mai frumos județ al României, prin darurile ce i le-a dat Dumnezeu și sfințite de inteligența și hărnicia oamenilor săi.\n\nAm promovat permanent în paginile ziarului „Curierul de Vâlcea” statul de drept, democratic şi social, în care demnitatea omului, drepturile şi libertățile cetățenilor, dreptul la liberul cuvânt și la libera dezvoltare a personalității umane, pluralismul politic reprezintă valori supreme ale democrației. Prin articolele publicate, ziarul a pledat în spiritul idealurilor de libertate și democrație lansate după decembrie 1989, sub flamura cărora a fost fondat în urmă cu 35 de ani, la 19 ianuarie 1990, prima ediție a sa, cum am precizat mai înainte, luând drumul spre cititori în zorii zilei de 22 ianuarie 1990.\n\nPășind în al 36-lea an de existență, „Curierul de Vâlcea” va merge pe același drum al slujirii adevărului, cinstei, onestității și corectitudinii, respingând minciuna și șantajul, lașitatea, slugărnicia și lipsa de demnitate, spre binele cititorilor săi, al tuturor vâlcenilor onești.\n\nLA MULȚI ȘI TOT MAI BUNI ANI, DRAGUL NOSTRU ZIAR DE SUFLET ȘI IUBIRE, „CURIERUL DE VÂLCEA”!",
  "metadata": {
    "original_file": "Curierul_0007.html"
  }
}