{
  "title": "VIDEO: Toate localitățile din județ participă la Săptămâna Protecției Civile. Cum îi pregătește ISU pe vâlceni pentru ce e mai rău?",
  "content": "Reprezentantanții Inspectoratului pentru Situații de Urgență „General Magheru” al județului Vâlcea au anunțat calendarul activităților desfășurate în cadrul acțiunii intitulate „Săptămâna Protecției Civile”. Acestea vor avea loc în mai multe zile, unele activități urmând să se desfășoare în toate localitățile din județ prin implicarea serviciilor voluntare pentru situații de urgență (SVSU).\n\nConstituirea unor puncte de informare preventivă cu tematică de protecție civilă în zonele cu public numeros, având ca scop creșterea gradului de conștientizare în rândul populației și familiarizarea acestora cu măsurile și regulile de comportare ce trebuie adoptate în cazul producerii unor situații de urgență și utilizarea defibrilatoarelor. Totodată, va fi promovată oferta educațională pentru anul 2024, precum și programul „Salvator din pasiune”. Locație: lăcașuri de cult, operatori economici și unități de turism. Perioada: 28.02.2024-03.03.2024. River Plaza Mall și 03.03.2024 Shopping City Râmnicu Vâlcea.\n\nDesfășurarea unor exerciții demonstrative de către serviciile voluntare pentru situații de urgență, având ca scop familiarizarea cetățenilor cu modul de intervenție în situații de urgență.\n\nAngrenarea serviciilor voluntare pentru situații de urgență, în distribuirea materialelor suport cu precădere în zonele unde sunt familii/comunități vulnerabile. Locație: Toate U.A.T.; Perioada: 26.02.2024-03.03.2024.\n\nDesfășurarea unor exerciții de evacuare la autorități publice din județ de către specialiști din cadrul inspectoratului, precum și la operatori economici. Locație/ data:\n• Direcția de Sănătate Publică Vâlcea – 29.02.2024, ora 09.00;\n• Administrația Județeană a Finanțelor Publice – 29.02.2024, ora 15.00;\n\n6. Zilele Porților Deschise. Subunitățile de pompieri își deschid porțile cu prilej cu care vizitatorii vor avea posibilitatea de a cunoaște îndeaproape tehnica de intervenție utilizată de pompierii salvatori în misiunile operative și totodată își vor putea reaminti măsurile și modul de comportare în cazul producerii unor situații de urgență. Locație: sediul inspectoratului/ subunitățile de intervenție. Perioada: 26.02.2024 – 04.03.2024, în intervalul orar 10.00-13.00.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0417.html"
  }
}