{
  "title": "Președintele FJT anunță reabilitarea celei mai înalte clădiri din Râmnicu Vâlcea",
  "content": "Încercarea numărul unu pentru noul președinte al Fundației Județene pentru Tineret (FJT), profesorul Cătălin Predescu, a fost stoparea căpușării. A doua, poate la fel de importantă, este reabilitarea Casei Științei din Ostroveni. După cum se știe, aceasta este cea mai înaltă și una dintre cele mai importante construcții (inclusiv ca simbol) din Râmnicu Vâlcea. Într-un comunicat pe care îl redăm în integralitate, Cătălin Predescu explică în detaliu toți pașii reabilitării Casei Științei.\n\n„Începând cu data de 1 februarie 2024 am demarat reabilitarea totală a Casei Tineretului Vâlcea. Este o acțiune amplă care va dura cel puțin un an jumătate și se va realiza etapizat. Anul acesta începem renovarea spațiilor de la etajele 9, 8, 7, 6, 5, 4, 3, 2, parter și demisol care necesită o reabilitare totală. Hotelul va fi reabilitat în totalitate și modernizat prin parteneriat atreprenorial. În această vară vom începe, de asemenea, reabilitarea hidroizolației terasei (acoperișului) clădirii dat fiind faptul că infiltrațiile au distrus total plafoanele spațiilor de la etajul 9 iar spațiile, în proporție de peste 80%, sunt complet distruse. Aspectul exterior al clădirii nu este unul fericit. Prin urmare se va începe schimbarea etapizată a fațadei de sticlă începând cu etajul 5, atât în zona frontală, cât și în zonele laterale, unde schimbările vor începe de la nivelul solulului. În paralel, vom asigura completarea zonelor unde cărămizile false au căzut de pe pereții laterali de sud și de est ai clădirii.\n\nTot în acest an începem reabilitarea piscinei mici, care se află de câțiva ani într-o stare deplorabilă. Reabilitarea acesteia necesită mai multe măsuri urgente dintre care vreau să menționez necesitatea imediată pentru realizarea unui nou branșament la rețeaua de apă-canal dat fiind faptul că întreaga rețea este foarte veche și nefuncțională. În acest sens ne bazăm foarte mult pe sprijinul pe care îl primim de la Primăria Municipiului Râmnicu Vâlcea. În ceea ce privește amfiteatrul, continuăm demersurile de colaborare cu Consiliul Județean Vâlcea având ca scop principal renovarea integrală atât a amfiteatrului, cât și a spațiului pe care FJT Vâlcea îl pune la dispoziție pentru organizarea unei biblioteci moderne dedicate tinerilor vâlceani, în cadrul Centrului Cultural pentru Tineret al F.J.T. Vâlcea. În paralel cu activitățile administrative, în cadrul Centrului de Științe pentru Tineret al FJT Vâlcea, la data de 1 martie 2024 demarăm organizarea proiectului de robotică Apollo EcoPrint în colaborare cu Grupul de Inițiativă Project Apollo precum și un proiect de Debate în colaborare cu asociația A.V.E.\n\nCentrul Sportiv pentru Tineret al FJT Vâlcea va organiza pe parcursul lunilor februarie și martie, în colaborare cu C.S.T. Lykaios și Colegiul Național «Mircea cel Bătrân» un turneu de Teqball și unul de Teqvoly. Se continuă, de asemenea, demersul de achitare a datoriilor FJT Vâlcea. În acest sens s-a efectuat deja o plată în valoare de 7.000 euro către Primăria Municipiului Râmnicu Vâlcea pentru a diminua datoria legată de impozite neachitate de câțiva ani” .\n\n„Știu că există multiple aspecte de dezamăgire și nemulțumire cu privire la Casa Tineretului atât din partea opiniei publice, cât și din partea instituțiilor locale, referitor la tot ceea ce s-a întâmplat în ultimii peste 20 de ani la Casa Tineretului: management incompetent, lipsa de viziune, multiple dezechilibre financiare etc. Sunt asperități pe care le-am luat în atenție dinaintea momentului în care am acceptat mandatul de președinte al F.J.T. Vâlcea, începând cu finele lunii octombrie 2023, motiv pentru care am reconceptualizat Casa Tineretului, care trebuie să își recucerească atât demnitatea, cât și încrederea în spațiul atreprenorial. În această primăvară Casa Tineretului intră într-un amplu demers de renovare prin parteneriat atreprenorial și institutional” , a declarat profesorul Cătălin Predescu, președinte FJT Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0430.html"
  }
}