{
  "title": "Poetul național al României, comemorat la Arhiepiscopia Râmnicului",
  "content": "Poetul Mihail Eminescu a fost omagiat la Centrul Eparhial al Arhiepiscopiei Râmnicului, la împlinirea a 175 de ani de la nașterea sa. Cu acest prilej, a fost săvârșită slujba de parastas în Catedrala Arhiepiscopală și la statuia poetului din Scuarul Mihail Eminescu, manifestările fiind încheiate cu spectacol-recital „Nepotul meu se crede Eminescu!”.\n\nDin distribuția spectacolului au făcut parte: Magda Catone, Rareș Prisecariu, Mihai Bercaru și Iosif Constantinescu, scenariul aparținând lui Călin-Liviu Georgescu.\n\nÎn cuvântul de binecuvântare împărtășit cu acest prilej, Înaltpreasfințitul Părinte Varsanufie, Arhiepiscopul Râmnicului, a accentuat contribuția poetului Mihail Eminescu în apărarea valorilor naționale și a autonomiei bisericești: „născut în primii după Revoluția de la 1848, Mihail Eminescu a fost contemporan unor momente definitorii pentru istoria și viața spirituală a poporului român, amintind: Unirea Principatelor Române (1859), Războiul de Independență (1877-1878), proclamarea Regatului (1881) și dobândirii autocefaliei Bisericii Ortodoxe Române (1885). Acest din urmă moment este comemerat anul acesta în mod deosebit la împlinirea a 140 de ani de acordarea sa, dar și în contextul omagierii Centenarului Patriarhiei Române ”.\n\nAstfel, opera eminesciană, alături de temele și motivele reprezentative din literatură, păstrează, în special din publicistica gazetărească (una deloc searbădă și agresivă, cum remarca academicianul Eugen Simion), concepția politică, socială și de viață a poetului. Pentru aceasta „a cutreierat țara și, față de cum era, a închipuit-o vizionar într-o imagine rotundă, ca luna plină prin cerul ei, a vetrei preistorice strămoșești și a neamului românesc, hotărnicită geografic de ape curgătoare care se țin în horă. S-a inspirat din cronici, din fapte voievodale, din mărturiile munților și ale codrilor, din destăinuirile baladelor populare, din șoaptele râurilor, din sunetele clopotelor de la mănăstiri, din scânteile stelelor. A fost impresionat de voievozii și domnii de țară și de popor, luptători viteji pentru neatârnare, pentru câștigarea și apărarea libertății, pentru chivernisirea și propășirea țării, pentru viață tihnită și cu mulțumiri poporului” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0019.html"
  }
}