{
  "title": "Vasile Borăscu, primarul de care Costeștiul avea nevoie",
  "content": "Miercuri, 23 octombrie 2024, liberalul Vasile BORĂSCU a depus jurământul în calitate de primar ales al comunei Costești. Pe noul edil nu îl va aștepta o misiune ușoară în fruntea administrației din frumoasa comună de sub munte. Costeștiul are nevoie de un primar priceput, care să readucă localitatea între cele mai dezvoltate din regiunea Horezu. De aceea, locuitorii din Costești își pun speranțele în capacitatea organizatorică a lui Vasile Borăscu, el putând fi primarul de care comuna avea nevoie de mai mult timp.\n\nLa început de mandat, Borăscu a declarat că ușile primăriei și biroului său vor fi deschise pentru oricare dintre cetățenii care au de rezolvat probleme. Noul edil-șef a mai precizat că înțelege că este și de datoria sa să se asigure că fiecare proiect și fiecare inițiativă trebuie să aducă beneficii concrete pentru Costești.\n\n„Stimați cetățeni ai comunei Costești, îmi revine o onoare deosebită și, în același timp, o mare responsabilitate. Preluarea mandatului de primar al comunei Costești este un moment pe care nu îl voi uita niciodată. Este un angajament pe care l-am luat în fața dumneavoastră și pe care sunt hotărât să-l onorez cu cinste si demnitate. În primul rând, doresc să mulțumesc tuturor cetățenilor și, în mod special, celor care mi-au oferit încrederea lor. Ușa primăriei va fi mereu deschisă pentru fiecare dintre dumneavoastră. Consiliul Local care acum își începe activitatea este partenerul meu în acest demers. Împreună, trebuie să ne asigurăm că fiecare proiect și fiecare inițiativă va aduce beneficii concrete pentru Costești” , a declarat Vasile Borăscu.\n\n„Vom asculta vocea fiecărui cetățean și vom încerca să răspundem cât mai prompt și eficient nevoilor și cerințelor comunității. În încheiere, vreau să vă mulțumesc tuturor pentru sprijinul și încrederea acordate și vă doresc multă sănătate și succes în tot ceea ce faceți! Cu Dumnezeu înainte!” , a mai punctat primarul liberal al comunei Costești.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0201.html"
  }
}