{
  "title": "1 Decembrie 1918, Sărbătoare Națională a României, în viziunea istoricului Corvin Lupu (I)",
  "content": "Joi 29 decembrie 2018, din inițiativa Prefectului Județului Vâlcea, domnul Florian M arin , a Serviciului Județean Vâlcea a Arhivelor Naționale și a Forumului Cultural al Râmnicului, în prezența ÎPS Varsanufie, Arhiepiscop al Râmnicului și a numeroase personalit ăți științifice, culturale, politice și din administrație, într-o sală arhiplină, s-a desfășurat simpozionul „Centenarul Marii Uniri a românilor (1918-2018). Implicații politice, socio-economice și culturale”. În cadrul simpozionului prof. univ. dr. Corvin Lupu, de la Universitatea „Lucian Blaga” din Sibiu a susținut o parte dintr-o prelegere privitoare la relațiile internaționale ale României și rolul lor în co ntextul Marii Uniri.\n\nDup ă Războaiele Balcanice și Pacea de la București (1913) , România ajunsese cea mai importantă țară din regiunea Balcanilor. Casa ei Regală se înrudea cu marile case regale ale Europei, cu cele ale Germaniei și Austro-Ungariei, prin regele Carol I și prințul moștenitor Ferdinand, iar prin principesa moștenitoare Maria de Saxa-Coburg și Gotha, fostă mare principesă a Marii Britanii și Irlandei, nepoată a reginei Victoria, cu Maria Britanie și, de asemenea, cu Rusia, mama Mariei fiind marea ducesă a Rusiei Maria Alexandrovna Romanova, unica fiică a țarului Alexandru al II-lea și soră a țarului Alexandru al III-lea, tatăl țarului Nicolae al II-lea. Această postură a făcut ca la București să se dezvolte tot mai mult proiecte de viitor, privitoare la perspectiva unirii cu România a celorlalte provincii locuite de români: Transilvania, Banatul, Crișana, Maramureșul, Bucovina, Basarabia.\n\nDin 1913 președinte al SUA a fost W. Wilson. În 1914, când a izbucnit primul r ăzboi mondial, Marea Britanie și Franța au încercat să atragă SUA de partea lor. Neutralitatea SUA a fost datorată în mare parte nemulțumirilor comunităților americane evreiești față de regimul țarist din Rusia, apreciat ca fiind antisemit, întrucât evreilor nu li se deschidea accesul la conducerea societății rusești. Un mare număr de evrei bolșevici erau deportați în Siberia, iar alți numeroși evrei bolșevici se refugiaseră în diverse țări europene. Aceasta este principala cauză pentru care presa internațională de atunci și de mai târziu, aflată în cea mai mare parte în mâini evreiești, au creat țarului Rusiei și familiei sale o imagine negativă. Regina României, Maria, fiind veriș oară primară cu țarul Rusiei, Nicolae al II-lea, acest fapt nu era de natură să catalizeze relațiile României cu SUA, atâta timp cât Romanovii erau pe tronul de la Sankt Petersburg. SUA nu doreau să contribuie la victoria Rusiei în război și la consolidarea dinastiei care nu permitea controlul societății rusești de către evrei. Aceasta a fost una dintre cele mai importante cauze ale neutralității SUA în primii ani de război.\n\nRelațiile României cu SUA erau și ele la cote reduse, în primul rând datorit ă tensiunilor din jurul chestiunii evreiești , respectiv a menținerii Articolului 7 din Constituția României , care condiționa acordarea cetățeniei române de apartenența la creștinism, ceea ce bloca obținerea cetățeniei române de către evrei, care veniseră în număr foarte mare în România, mai ales după 1830, când procesul de modernizare a societății românești a fost accelerat, cu deosebire ca urmare a promovării prevederilor Regulamentelor Organice . Ulterior, după declanșarea operațiunilor militare ale primului război mondial, alte mase mari de evrei au fugit din pricina prigoanei și a războiului din diverse țări europene, au escaladat frontierele României, fără pașapoarte și vize, majoritatea fără acte de identitate și s-au așezat în România, fără acordul autorităților române. În deceniul al patrulea al secolului al XX-lea, cifra totală a evreilor din România s-a ridicat la aprox. 1,5 milioane. Cifra exactă de evrei din România a fost totdeauna foarte greu de precizat, datorită faptului că la recensăminte și cu ocazia întocmirii actelor de identitate, un mare număr de evrei își declarau etnia în fals, declarându-se germani, maghiari, slavi, sau români. Numărul evreilor ascunși a rămas mare, până în zilele noastre. Începând din jurul anului 1900, practica schimbării numelor evreiești cu unele românești s-a răspândit tot mai mult, ceea ce an facilitat declararea în fals a etniei.\n\nÎn anii neutralit ății, românii din SUA au fost derutați în atitudinea lor pentru că nu cunoșteau exact poziția României față de cele două tabere care se războiau. Ca și la București, în sânul emigrației românești din SUA opțiunile față de cele două tabere erau împărțite. După intrarea României în război, românilor din SUA nu li s-a mai permis să părăsească teritoriul național, din rațiuni de neutralitate, pentru ca românii americani să nu lupte ca voluntari în război, în calitate de cetățeni ai SUA. (…)",
  "metadata": {
    "original_file": "Gazeta_Valceana_0270.html"
  }
}