{
  "title": "Demonstrații de dresaj canin și alte surprize la Ziua Poliției! Programul activităților din Vâlcea",
  "content": "În contextul aniversării, la data de 25 martie 2024, a 202 ani de tradiţie şi continuitate a Poliţiei în slujba cetăţenilor, Inspectoratul de Poliţie Judeţean Vâlcea organizează manifestări educative şi cultural-sportive ce se vor desfăşura pe parcursul mai multor zile (campionat de fotbal, volei, șah, tenis de masă și concurs de tir).\n\nÎn perioada 18-23 martie 2024, poliţiştii Biroului de Analiză şi Prevenire a Criminalităţii și Biroului Siguranță Școlară se întâlnesc cu cadrele didactice şi elevii unor unităţi de învăţământ, pe tema „Ziua Poliţiei Române – importanţă şi semnificaţie și informații privind profesia de polițist și modul în care poți deveni polițist”.\n\nLuni, 25 martie 2024, începând cu ora 11:00, persoanele interesate sunt așteptate în parcarea Shopping City Mall din Râmnicu Vâlcea unde vor putea asista la un program oferit de poliţişti, respectiv:\n• prezentarea unor elemente de tehnică şi dotare (motociclete, autoturisme, autoutilitare, armament, radar TRUE CAM – tip pistol etc.):\n• o autospecială a Serviciului pentru Acţiuni Speciale;\n• un echipaj al Serviciului Rutier (BMW);\n• un echipaj al Serviciului Rutier (DUSTER);\n• un echipaj Ford Transit cu TRUE-CAM (radar tip pistol) al Serviciului Rutier;\n• o motocicletă a Serviciului Rutier;\n• un echipaj al Serviciului Criminalistic;\n• o autospecială Duster, aparţinând Poliţiei municipiului Râmnicu Vâlcea;\n• o autospecială Logan – însoţire persoane, aparţinând Poliţiei municipiul Râmnicu Vâlcea;\n• un Ford Ranger – al Biroului pentru Protecţia Animalelor.\n• prezentarea câinilor din dotare, dar și executarea unor demonstraţii de dresaj şi intervenţie de către conductorii acestora din cadrul Centrului Chinologic „Dr. Aurel Greblea”, Sibiu. Această activitate se va desfășura la ora 12.00.\n• executarea unor simulări a stării de ebrietate prin intermediul unui dispozitiv – ochelari specifici – Serviciul Rutier;\n• comunicare cu cetățenii și distribuirea de pliante, flyere, stegulețe și alte materiale cu caracter informativ-preventiv:\n• pliante, flyere şi alte materiale cu caracter informativ-preventiv – Biroul Analiza şi Prevenirea Criminalităţii şi Biroul Siguranţă Şcolară;\n• pliante, flyere şi alte materiale cu caracter preventiv pe linie rutieră;\n• tehnică din dotarea Serviciului pentru Acţiuni Speciale;\n• tehnică a Serviciului Criminalistic – amprentare;\n• pliante CNP.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0391.html"
  }
}