{
  "title": "FOTO. Întâlnire neașteptată pentru un mexican care, turist fiind, vizita județul Vâlcea. A SUNAT IMEDIAT la Jandarmerie",
  "content": "Duminică, 17 noiembrie 2024, în jurul orei 14.00, jandarmii montani din cadrul Inspectoratului de Jandarmi Județean Vâlcea au fost solicitați prin Sistemul Național Unic pentru Apeluri de Urgență 112 să intervină în sprijinul a doi turiști care coborau pe un traseu montan de la Cabana Cozia către Mănăstirea Turnu. Cei doi turiști, în vârstă de 43 și 45 de ani, unul român și celălalt de naționalitate mexicană, au anunțat că au observat un urs care mergea paralel cu traseul marcat și s-au temut că ar putea fi atacați de animalul sălbatic.\n\nJandarmii montani au acționat rapid, localizându-i pe cei doi și menținând legătura telefonică permanentă cu aceștia. Le-au recomandat să se adăpostească temporar într-un canton din apropiere și le-au oferit sfaturi utile pentru gestionarea situației, reușind să-i calmeze până la sosirea echipei de intervenție. După scurt timp, jandarmii au ajuns la locul indicat, s-au asigurat că ursul nu mai era în zonă și i-au însoțit pe turiști în siguranță până la Mănăstirea Turnu, locul unde aceștia intenționau să ajungă. La final, cei doi turiști și-au exprimat recunoștința față de jandarmi pentru ajutorul oferit și modul în care au gestionat situația.\n\n„Este important de subliniat că observarea unui urs pe un traseu montan nu reprezintă o situație neobișnuită, dat fiind faptul că acest animal se află în habitatul său natural. Pentru a preveni astfel de incidente, recomandăm turiștilor să se documenteze înainte de a pleca pe trasee montane, să respecte regulile de siguranță și să anunțe autoritățile competente în cazul oricăror situații de urgență. Inspectoratul de Jandarmi Județean Vâlcea reamintește că Jandarmeria Montană are ca misiune principală protejarea și sprijinirea tuturor celor care vizitează sau tranzitează zonele montane din județ, intervenind prompt în situații deosebite” , a anunțat Jandarmeria Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0107.html"
  }
}