{
  "title": "Proiecte ambițioase pentru edilul Blejan. Comuna Scundu intră într-o nouă etapă de modernizare",
  "content": "Mihai Blejan, unul dintre cei mai tineri edili-șefi din județul Vâlcea, a depus, zilele trecute, jurământul la începutul unui nou mandat de primar. Cetățenii din comuna Scundu au ales continuitatea la alegerile locale din vara acestui an și au dat voturile, în număr mare, lui Mihai Blejan și listei de consilieri locali pe care Partidul Social Democrat a propus-o pentru localitatea lor.\n\nPentru legislatura 2024/2028, Mihai Blejan își propune mai multe proiecte, unele foarte ambițioase, după cum urmează:\n• Refacere platformă drum comunal Ionești – Scundu; construire zid de sprijin pe o lungime de 50 metri;\n• Dezvoltarea rețelelor inteligente de distribuție a gazelor naturale, în vederea creșterii nivelului de flexibilitate, siguranță, eficiență în operare, precum și de integrare a activităților de transport, distribuție și consum final, în comuna Scundu, cu satele aparținătoare (Blejani, Scundu, Avrămești, Crângu);\n• Extindere rețea de apă și canalizare în cătunele satelor Blejani, Scundu, Avrămești, Crîngu, pe o lungime de 8,5 km;\n• Înființare parc fotovoltaic conectat la rețeaua publică de energie electrică, în comuna Scundu;\n• Modernizarea Școlii Avrămești, prin refacerea acoperișului pe toată suprafața existentă și prin unele remedieri necesare construcției, atât la interior, cât și la exterior;\n• Modernizare Cămin de bătrâni Scundu, prin lucrări interioare și exterioare și dotarea cu mobilier nou;\n\n„Acestea sunt obiectivele mele și, împreună cu dumneavoastră, doresc să implementez proiecte noi, proiecte ce sunt necesare modernizării comunei, prin: infrastructură, învățământ, parte socială, sport și cultură, modernizări la construcțiile existente și conservate și alte probleme ale comunității, pe care îmi doresc din tot sufletul să le rezolv. Voi continua proiectele vechi, care sunt în curs de derulare și pe cele propuse pentru finanțare și implementare, astfel încât locuitorii comunei Scundu să se bucure de toate realizările dorite. De asemenea, doresc să creez condiții de viață decente, care să convingă tinerii plecați din comună să se întoarcă, deoarece și comuna noastră se poate alinia celorlalte comunități europene dezvoltate. Consilierii locali ai Partidului Social Democrat reprezintă grupul principal de sprijin pentru primar, în realizarea proiectului său electoral. Grupul nostru îmi susține în totalitate proiectele pentru progresul și modernizarea comunei Scundu. Suntem o echipă unită și avem ca obiectiv principal atingerea standardului de viață pe care locuitorii comunei Scundu și-l doresc. Cu viziune, dedicare și acțiune putem crea, împreună, un viitor mai bun!” , a transmis primarul comunei Scundu, Mihai Blejan.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0190.html"
  }
}