{
  "title": "Chimcomplex, în 2023: Cifra de afaceri s-a redus, dar profitul operațional e pe plus",
  "content": "Chimcomplex SA, companie ce deține fostul combinat Oltchim din Râmnicu Vâlcea, și-a anunțat rezultatele financiare preliminare pentru anul 2023. Modul în care funcționează această companie este important pentru Vâlcea, având în vedere că pe platforma industrială din capitala de județ „motorul” a fost și a rămas combinatul chimic. Redăm integral comunicatul Chimcomplex.\n\nCHIMCOMPLEX (CRC), principalul producător și furnizor de substanțe chimice vitale din regiune, a obținut venituri totale pentru anul 2023 de 1.367 milioane lei, din care 1.344 milioane lei reprezintă venituri din exploatare și 23 milioane lei venituri financiare. La 31 decembrie 2023, compania a înregistrat un profit operațional (rezultat din exploatare) de 112 milioane lei. Pe total activitate, rezultatul net a fost un profit de 76 milioane lei. În contextul unei scăderi continue a consumului începută în a doua parte a anului 2022, volumul vânzărilor Chimcomplex a înregistrat o diminuare cu 38% în 2023 față de 2022. Cu toate acestea, eforturile de reducere a costurilor au dus la obținerea unei marje a profitului operațional de 8% în anul 2023. Chimcomplex și-a concentrat activitatea pe sectoarele polioli/polieteri și sodă caustică, acestea fiind cele mai profitabile. Ponderea principalelor produse în totalul vânzărilor a fost de 48,9% pentru polioli și 46,5% pentru produse clorosodice.\n\n„Suntem peste indicatori în contextual în care industria chimică europeană se confruntă cu cea mai gravă recesiune economică din ultimele șase decenii: cererea scade, investiții care se mută în alte regiuni, iar prețurile energiei și gazului sunt cu 400% mai mari decât în SUA, China și țările arabe. \n\n În Europa, combinatele chimice care continuă activitatea funcționează la jumătate din capacitate, iar 26 dintre ele s-au închis definitive (75.000 de salariați au fost disponibilizați). În acest context, pe 20 februarie împreună cu alți 72 de lideri din industrie, am semnat „Declarația de la Anvers” – un apel urgent pentru revitalizarea industriei europene, consolidarea sectoarelor industriale de bază și asigurarea competitivității și rezilienței acestora în contextual schimbărilor geopolitice. S-a înțeles acum, după doi ani de dezinformare, că fără industrie Europa se va prăbuși! Sperăm că cele zece propuneri ale declarației se vo rconcretiza în legi care apoi se vor aplica corect”, a declarat Ștefan Vuza, președinte Chimcomplex.\n\nIndustria chimică a Europei a înregistrat o scădere cu încă 8%, al treilea an consecutiv, iar toate companiile producătoare de chimicale de bază continuă să raporteze o scădere cu două cifre: producția de petrochimicale din 2023 a fost cu 13,8% mai mică în comparație cu aceeași perioadă a anului precedent.\n\nProducția de chimicale din China și SUA sunt astfel avantajate (datorită prețurilor la energie și gaz care sunt de patru ori mai mici), de aceea au exportat la cele mai mari niveluri atinse vreodată. Doar în Europa, Rusia a exportat cu 285% mai mult, SUA cu 175% și EAU cu 210% în 2023 față de 2022. În acest context dificil, Chimcomplex reușește să rămână în echilibru tocmai datorită structurii complexe și diversificate a producției extinsă pe 22 de grupe de produse diferite.\n\nCompania continuă planul de măsuri specifice de creștere a eficienței energetice, optimizarea proceselor și implementarea investițiilor strategice cum sunt:\n\nproiectul de construcție a unei centrale de „Cogenerare de înaltă eficiență pe gaz, flexibilă, în sectorul încălzirii centralizate Râmnicu Vâlcea”, cofinanțat prin Planul Național de Redresare și Reziliență Pilonul I. Tranziție verde – Componenta C6 Energie Măsura de investiții 3 – Dezvoltarea de capacități de producție pe gaz, flexibile și de înaltă eficiență, pentru cogenerarea de energie electrică și termică (CHP) în sectorul încălzirii centralizate, în vederea atingerii unei decarbonizări profunde. Începerea unei investiții în premieră în România, în valoare de peste 110 milioane euro,pentru construirea fabricilor de glicerină, epiclohidrină și 4 categorii de rășini epoxidice. Cu o capacitate de peste 46.000 tone,acestea vor asigura independența totală a României de importurile de chimicale prin fabricarea locală a acestor produse. Un proiect de extindere a capacităților energetice pe platforma A6 Dej, ce va consolida poziția companiei pe piața energetică. Modernizarea centralei de la Dej, care acum funcționează pe biomasă și produce 8 MW, va genera până la 80 MW energie electrică și termică, ce va fi utilizată într-o nouă fabrică de procesare chimică.\n\nChimcomplex este principalul producător și furnizor de substanțe chimice vitale din regiune, specializat în polioli, clorosodice și oxo-alcooli. Este o companie strategică pentru economia românească, cel mai mare combinat de produse chimice, cu 2 platforme industriale la Onești și Râmnicu Vâlcea. Chimcomplex este o companie cu o tradiție de 70 de ani, care dezvoltă produse de calitate pentru o viață mai bună și un viitor sustenabil. În anul 2023 Chimcomplex a înregistrat o cifră de afaceri de 1.339 milioane de lei.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0407.html"
  }
}