{
  "title": "În atenția locuitorilor din Dăești: în această perioadă, la primărie, se depun cererile de ajutor pentru încălzirea locuințelor",
  "content": "Reprezentanții Primăriei Dăești au făcut cunoscut faptul că, începând cu data de 1 noiembrie 2024, persoanele îndreptățite pot depune cererile de ajutor pentru încălzirea locuinței, sezonul rece noiembrie 2024 – martie 2025 (inclusiv).\n\nPentru acordarea ajutorului cu combustibili solizi, limita venitului net pe membru de familie nu trebuie să depășească 1.386 lei/persoană (în cazul familiilor) și 2.053 lei în cazul personelor singure.\n\nActele necesare la întocmirea dosarului pentru încălzirea locuinței cu lemne\n\n1.Cerere și declarație pe propria răspundere (se întocmește la Primăria Dăești).\n\n2.Copie acte identitate (C.I., B.I., C.I.P.), în termen de valabilitate, pentru membrii familiei.\n\n3.Copii ale certificatelor de naștere pentru membrii familiei cu vârste sub 14 ani.\n\n5.Acte doveditoare privind veniturile din luna anterioară depunerii cererii de ajutor: adeverință de salariu cu venitul net (să se menționeze dacă se primesc bonuri de masă și valoarea lor); cupon pensie (orice tip de pensie) din luna august 2024; cupon șomaj; adeverință/extras de cont bancar/cupon, după caz, pentru beneficiarii de indemnizații și stimulente pentru creșterea copilului; cupon alocație de plasament din luna anterioară cererii, după caz; decizie de impunere pentru persoanele care realizează venituri din activități independente sau din chirii; document doveditor privind veniturile realizate din dividende, jocuri de noroc etc., după caz; copie după contractul de muncă, în cazul persoanelor care realizează venituri din străinătate.\n\n6.Hotărâre judecătorească privind plasamentul, încredințarea, adopția copilului, dispoziții privind tutela, curatela sau stabilirea altor măsuri de protecție pentru copii.\n\n8.Extras de cont de la bancă/bănci că nu dețin depozite bancare mai mari de trei ori față de valoarea câștigului mediu brut prevăzut de legea asigurărilor sociale.\n\n9.Ultima factură (toate paginile) de furnizare a energiei electrice, cu condiția ca titularul acesteia să nu fie persoană decedată.\n\n10.Declarație pe propria răspundere că nu deține unul dintre bunurile mobile/imobile sau terenuri, așa cum sunt menționate în lista bunurilor care conduc la excluderea acordării ajutorului pentru încălzirea locuinței, prevăzute în Legea nr. 226/2021 privind stabilirea măsurilor de protecție socială pentru consumatorul vulnerabil de energie.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0137.html"
  }
}