{
  "title": "Proiect al IPJ Vâlcea în şcoli: \"Cunoaşte şi protejează patrimoniul cultural naţional!\"",
  "content": "În perioada 15 – 22 martie a.c., în cadrul programului Şcoala Altfel , polițiștii din cadrul Serviciului de Investigații Criminale cu atribuții pe linia patrimoniului și cei de la Biroul de Analiză și Prevenirea Criminalității, s-au întâlnit cu elevi din 3 unități de învățământ din municipiul Râmnicu Vâlcea pentru a-i informa cu privire la necesitatea şi importanţa protejării patrimoniului cultural naţional.\n\nInspectoratului Judeţean de Poliţie Vâlcea şi Fundaţia Collegium XXI au organizat şi desfăşurat în parteneriat, proiectul educaţional naţional ‘ CUNOAŞTE ŞI PROTEJEAZĂ PATRIMONIUL CULTURAL NAŢIONAL !’.\n\nAcest program are ca scop informarea tinerilor cu privire la tezaurul cultural național mobil și accentuarea importanței fiecărui individ în procesul de apărare a integrității valorilor culturale naționale. În cadrul acestor activități de informare au fost implicați peste 900 de elevi și 50 de cadre didactice.\n\nAstfel, elevii au purtat discuţii interactive cu oamenii legii privitor la importanţa patrimoniului cultural naţional. Au fost dezbătute teme precum: simboluri identitare unice, ce ne reprezintă ţara, noţiunea de patrimoniu cultural naţional, gestionarii patrimoniului cultural naţional şi instituţiile care protejează acest patrimoniu, prevederi legale şi măsuri de aplicare a acestora.\n\nDe asemenea, poliţiştii i-au învăţat pe elevi ce este identitatea, prin elemente de patrimoniu material (numele de familie, prenumele, apartenenţa la o comunitate, limba maternă, religia, etnia, educaţia, amintirile, stilul exprimării personale) şi prin elemente de patrimoniu material (cartea de identitate şi alte acte personale, fotografii, locuinţa, bunurile proprii, bunurile de familie). La finalul activităţii, elevii şi cadrele didactice au primit diplome şi premii de participare.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0296.html"
  }
}