{
  "title": "VIDEO. Incidente violente la o școală din Râmnicu Vâlcea",
  "content": "UPDATE: Fulgescu Florin, unchiul unuia dintre elevii implicați, ne-a declarat: „Nepotul meu a fost agresat de tatăl colegului său. Nu i-a dat o palmă, ci l-a luat la pumni, l-a lovit cu rozeta. Este uimitor să lovești așa un copil de 13 ani. De aici a pornit tot incidentul. Nu este posibil așa ceva. Bătaia a avut loc în curtea școlii, nu cum zice directoarea că în afara școlii. Toți elevii au fost martori, iar nepotul meu a fost scăpat din mâinile agresorului de un alt părinte, pentru că restul stăteau și filmau. Oricum am fost foarte dezamăgit de atitudinea directoarei. Poate și eu am exagerat pentru că am fost nervos. Însă nu mi se pare normală nici atitudinea directoarei. Mai ales că unei fete i s-a făcut rău acolo, colegă cu cei doi băieți, iar directoarea a zis ‹trimite-o dracu p-aia acasă să nu o mai vadă ăștia›. S-a întâmplat de față cu Poliția. Noi o să scoatem certificat medico-legal și o să depunem plângere la Poliție împotriva celui care mi-a bătut nepotul ”\n\nȘcoala Generală nr. 2 din Râmnicu Vâlcea este azi în centrul atenției. Din păcate, nu într-un mod pozitiv, ci din contră. După ce, în jurul prânzului, o elevă a fost transportată la spital, un alt incident a avut loc în urmă cu puțin timp. Un conflict între doi elevi a degenerat într-un adevărat scandal între rude, profesori și conducerea școlii, lăsându-se cu acte de violență, cu jigniri și amenințări.\n\nNeînțelegerile dintre cei doi elevi de clasa a VII-a nu sunt de azi, de ieri. Sunt mai vechi, ei având certuri și bătăi și în cursul anului trecut. Azi a fost un nou episod al „războiului” lor, iar directorul Emilia Tudoroiu în loc să aplaneze totul și să ia măsuri, a amânat pedepsele pentru săptămâna viitoare. Numai că, băieții nu s-au potolit și și-au sunat părinții și rudele.\n\nAstfel că, odată ce rudele au ajuns la școală s-a iscat un adevărat scandal. Din ce am reușit să aflăm până acum, acte de violență ar fi avut loc, în afara școlii, și între tatăl unuia dintre elevi și unchiul celuilalt. Ba mai mult, după cum se vede în scurta filmare, s-au folosit și obiecte contondente, unul dintre protagoniști fiind înarmat cu un baston telescopic și tot amenința cu el, în ce altul a folosit un box (rozetă – obiect din metal aplicat pe pumn).\n\nÎn final a ajuns și Poliția la fața locului, precum și un echipaj SMURD, fiind transportat la spital un băiat care acuza dureri la un picior.\n\nVom reveni cu amănunte în ceea ce privește ancheta IPJ Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0241.html"
  }
}