{
  "title": "Rezultate excelente obținute de elevii din Vâlcea la olimpiadele și concursurile naționale",
  "content": "Lotul de elevi care a reprezentat județul Vâlcea la două competiții naționale respectiv Olimpiada națională de Limbi Clasice și Concursul național de limba latină ,,Certamen Ovidianum Ponticum”, desfășurate la Botoșani în perioada 2-5 mai 2019, a fost format din șase elevi. De la C.N. ,,Gib Mihăescu” Drăgășani au participat Marica Cosmina Iuliana, clasa a IX-a, Chiriță Elena Cosmina, clasa a X-a și Dediu Anda Diana, clasa a X-a, care au avut ca îndrumător pe doamna profesoară Popescu Cameluța. Lotul a fost completat de Drăghici Elena Cristina, clasa a X-a, C.N. ,,Alexandru Lahovari”, Rm. Vâlcea, profesor îndrumător Prunescu Georgeta, Tomescu Ioana Ecaterina, clasa a X-a, C.N. ,,Mircea cel Bătrân”, Rm. Vâlcea, profesor îndrumător Antonescu Valeria Cristia și elevul Trifan Marin Paul clasa a IX-a, Seminarul Teologic Ortodox ,,Sfântul Nicolae”, Rm. Vâlcea, profesor îndrumător Popescu Andrei. \n\n Elevul Trifan Marin Paul a obținut Premiul al II-lea la limba greacă.\n\nEleva Dediu Anda Diana s-a clasat pe locul al IV-lea, obținând prima Mențiune M.E.N la limba latină. Este de remarcat faptul că ea a participat și la Concursul național ,,Certamen Ovidianum Ponticum”, unde a obținut Premiul al II-lea.\n\nÎn cadrul aceluiași concurs, Catedra de limbi clasice a Universității București a organizat o probă facultativă, suplimentară, de baraj, pentru elevii claselor a X-a și a XI-a, în vederea admiterii în lotul național, care va reprezenta România la faza internațională a concursului. În urma probei de baraj, eleva a obținut calificarea în lotul național, alături de alți cinci elevi.\n\nAstfel, județul Vâlcea va fi reprezentat de eleva Dediu Anda Diana la Concursul ,,Certamen Ovidianum Sulmonense”, care va avea loc în aprilie 2020. Acesta este un concurs internațional de limba latină, organizat în Italia la Sulmona, locul natal al poetului Publiu Ovidius Naso, fiind adresat elevilor din clasele a X-a și a XI-a din întreaga lume.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0257.html"
  }
}