{
  "title": "Pastorala Arhiepiscopului Râmnicului, ÎPS Varsanufie, de Sfintele Paști",
  "content": "Preacuviosului cin monahal, preacucernicului cler și preaiubiților credincioși din cuprinsul Arhiepiscopiei Râmnicului, \n\n Har, milă și pace de la Dumnezeu Tatăl, Fiul și Sfântul Duh, \n\n iar de la noi părintești binecuvântări!\n\n„Astăzi toate s-au umplut de lumină: \n\n Şi cerul, şi pământul, \n\n Şi cele de dedesubt. \n\n Deci, să prăznuiască toată firea \n\n Învierea lui Hristos, \n\n Întru Care S-a preamărit!”\n\nAleasă şi sfântă zi, praznic al praznicelor şi sărbătoare a sărbătorilor este, cu adevărat, Învierea Domnului, căci din Mormântul dătător de viață, unde sălășluiește Harul și strălucește lumina, se revarsă viaţă dumnezeiască în viaţa pământească.\n\nFiul și Cuvântul lui Dumnezeu a zdrobit încuietorile cele veșnice ale iadului care țineau pe cei legați și a înviat ca un Atotputernic, făcându-Se pentru noi Începător al unei noi vieţi în Împărăția cea fără sfârșit a bunătății și frumuseții desăvârșite, dumnezeiești, și, în acest sens, mărturisește Sfântul Simeon Noul Teolog: „prin Înviere a rânduit Dumnezeu în iconomia Sa să ne dea împărăția cea nestricăcioasă și toată viața veșnică. Sufletește ne facem fără nicio îndoială părtași încă de acum ai bunătăților viitoare, adică nestricăcioși și nemuritori și fii ai lui Dumnezeu și fii ai Luminii și fii ai zilei și moștenitori ai Împărăției Cerurilor”. Dumnezeu „ne-a aşezat întru ceruri, în Hristos Iisus” ( Efeseni II, 6) şi „prin El avem şi unii şi alţii apropierea către Tatăl, într-un Duh” ( Efeseni II, 18).\n\nÎnvierea Domnului este o revărsare de lumină și de viață, este înnoirea firii omenești și mărturia Tainei celei din veac. Înţelesurile duhovniceşti şi tainice ale sărbătorii ne descoperă că Mântuitorul Hristos, ieșind cu slavă din mormânt, ne-a trecut de la moarte la Viață și de pe pământ la Cer, înveșmântându-ne în haina nestricăciunii, pentru a ne putea împărtăși din viața dumnezeiască. Acest fapt este posibil întrucât Cuvântul lui Dumnezeu a asumat în Ipostasul Său firea omenească întreagă, afară de păcat. El a luat trup pentru a îndumnezei firea omenească și a o ridica prin Înviere la nemurire şi viaţă veşnică. Dumnezeu Fiul a coborât până la cele mai de jos ale pământului și apoi a înviat, pentru ca omul să se înalțe la cele cerești, să se împărtășească de viața dumnezeiască. Hristos Cel înviat din morți este viața noastră în care „trăim și ne mișcăm și suntem” ( Faptele Apostolilor XVII, 28), iar prin Înviere ni se oferă, așadar, posibilitatea împărtășirii din izvorul sfințeniei: „O, Paștile cele mari şi preasfinţite, Hristoase! O, Înţelepciunea şi Cuvântul şi Puterea lui Dumnezeu! Dă-ne nouă să ne împărtăşim cu Tine, mai adevărat, în ziua cea neînserată a Împărăţiei Tale!”, cerem în rugăciunea acestor zile de prăznuire. Este taina care ne împărtășește iubirea și bunătatea dumnezeiască, taina care covârșește priceperea minții, pentru că Adevărul Învierii presupune o răstignire a cunoașterii și o deplină așezare, în cucernică smerenie, în viața înnoită prin Duh și Adevăr. Hristos Domnul ne-a ridicat din robia morții și ne-a împărtășit nădejdea vie în viața cea adevărată, făcându-ne moştenitori ai lui Dumnezeu ( Galateni IV, 7). „A dezlegat mai întâi în chip nevăzut lanţul păcatelor şi a făcut loc Duhului sfinţeniei. A îndreptat şi luminat pe omul dinlăuntru şi a înviat, prin unirea cu Dumnezeu, din morţi. A făcut sufletul să vieţuiască dumnezeieşte şi a dat viaţa dumnezeiască şi cu adevărat existentă a lui Dumnezeu”, arată Sfântul Grigorie Palama. Astfel, veșnicia Lui a devenit și veșnicia acelora care trăiesc ca „fii ai Luminii” ( Ioan XII, 36).\n\nAceasta însă n-o putem afla și primi decât în Hristos și prin Hristos Cel Înviat ( I Ioan V, 11-12). Fiul lui Dumnezeu a biruit păcatul, trăind viață fără de păcat, a biruit moartea și a sfărâmat zăvoarele iadului prin puterea dumnezeirii Sale. El S-a făcut chezaș învierii tuturor și este izvorul nădejdii noastre și arvună a Învierii celei de obște la care vom fi și noi părtași, pentru că ne împărtășim euharistic din Trupul Său Cel înviat, Cel veşnic viu şi dătător de viaţă. Înviat-a Hristos şi viaţa stăpâneşte!\n\nÎnvierea Mântuitorului Hristos descoperă iubirea nemărginită a lui Dumnezeu față de întreaga umanitate, căci „în ce chip miluieşte tatăl pe fii, așa a miluit Domnul pe cei ce se tem de El” ( Psalmul CII, 13), iar dragostea lui Dumnezeu a devenit temelia unirii noastre cu El.\n\nHristos Domnul a împlinit voia lui Dumnezeu de a mântui lumea din robia păcatului și „S-a smerit pe Sine, ascultător făcându-Se până la moarte, şi încă moarte pe cruce” ( Filipeni II, 8). De aceea, Sfintele Sale Pătimiri au așezat înaintea ochilor noștri sufletești smerenia Lui mai mult decât preaslăvirea și ne-am încredințat că smerenia este arvuna preaslăvirii.\n\nCuvântul cel viu și de viață dătător S-a arătat a fi Arhiereul și Mijlocitorul nostru. Prin asumarea Jertfei, Arhieria Lui rămâne neîmpuţinată şi neîntreruptă, mântuind lumea şi întemeind Biserica. Este uimitor să vedem cum biruinţa Învierii a fost posibilă prin iubirea jertfitoare mai presus de fire, să vedem cum Fiul lui Dumnezeu, Cel Ce Se descoperă a fi Calea și Viața, atât de mult a iubit lumea, încât a acceptat o astfel de jertfă, spre a ne oferi viața cea veșnică. Nu doar a acceptat jertfa, ci S-a adeverit a fi atât Arhiereul Care aduce jertfa, cât şi Jertfa Însăşi care Se aduce Tatălui întru miros de bună mireasmă, spre a arăta strălucirea dumnezeirii Sale neamurilor și celor ce adormiseră în nădejdea Învierii. Aceasta pentru că „numai Cel fără de păcat putea să moară pentru păcătoşi”, spune Sfântul Ioan Gură de Aur. Hristos Domnul a primit moartea de bunăvoie și a fost așezat în mormânt ca un muritor, coborând ca Dumnezeu întru cele mai de jos ale pământului, până în străfundurile iadului, unde era suferinţa cea amară a depărtării de Dumnezeu, pentru a birui moartea și pe cel ce avea stăpânirea asupra morții ( Evrei II, 14), făcându-Se, totodată, „începătura învierii celor adormiţi“ ( I Corinteni XV, 20).\n\n„Să ne veselim dumnezeiește, că a înviat Hristos!” El era „Lumina care a luminat în întuneric şi întunericul n-a cuprins-o” (Ioan XIX, 5), pentru ca adevărul ultim al vieții noastre să nu fie moartea, ci Viața, împlinindu-se astfel profeția: „nu vei lăsa sufletul meu în iad, nici nu vei da pe cel cuvios al Tău să vadă stricăciunea” (Psalmul XV, 10).\n\nMurind şi înviind pentru păcatele noastre, Domnul slavei S-a arătat a fi biruitor al păcatului și al morții, chemând la Sine pe toți cei ținuți în legăturile întunericului. „Era cu neputinţă ca Cel Ce era Viaţa prin fire să nu biruiască stricăciunea şi moartea. Deoarece vine în noi prin trupul Său şi învinge moartea, în mod sigur și noi vom învia. Căci e improbabil, mai bine zis cu neputinţă, ca Viaţa să nu facă vii pe cei în care vine. Fiindcă, precum dacă cineva ia o scânteie, trebuie să o învelească în multe paie ca să salveze sămânţa focului, la fel Domnul nostru Iisus Hristos ascunde în noi viaţa, prin trupul Său, şi o pune ca pe o sămânţă a nemuririi, făcând să dispară din noi stricăciunea”, învață Sfântul Chiril al Alexandriei.\n\nNe-a împodobit iarăși cu frumusețea cea dintâi și „ne-a născut spre nădejde vie și moştenire nestricăcioasă şi neîntinată şi neveştejită, păstrată în ceruri” ( I Petru I, 3-4). El este începutul mântuirii oamenilor, așa cum început al păcatului a fost neascultarea lui Adam, și „precum prin greşeala unuia a venit osânda pentru toţi oamenii, aşa şi prin îndreptarea adusă de Unul a venit, pentru toţi oamenii, îndreptarea care dă viaţă. Căci, precum prin neascultarea unui om s-au făcut păcătoşi cei mulţi, tot aşa, prin ascultarea Unuia, se vor face drepţi cei mulţi” ( Romani V, 18-19). În același timp, prin trecerea de la moarte la viață, „ne-a răscumpărat de sub blestemul Legii” ( Galateni III, 13) și a surpat peretele cel despărţitor dintre noi şi Tatăl, spre redobândirea comuniunii noastre cu Dumnezeu, în viața cea nouă și netrecătoare, în care din firea Sa umană deplin îndumnezeită revarsă asupra noastră puterea de a ne face părtași vieții Sale, dăruind, prin har, slava Sa. El a curăţit firea noastră de moarte şi de stricăciune și, îndumnezeindu-o, ne-a dat puterea să ne sfințim, adică ne-a dat slava Sa.\n\n„Cerurile să se veselească după cuviinţă şi pământul să se bucure şi să prăznuiască toată lumea cea văzută şi cea nevăzută, că a înviat Hristos, bucuria cea veşnică!”(11) Începătorul vieții aduce bucurie negrăită, sădind pacea în sufletele tuturor acelora care înțeleg viața drept timp al mântuirii.\n\nÎnvierea Domnului este pentru fiecare dintre noi izvorul de putere și de viață veșnică, pentru că Mântuitorul Hristos Cel înviat din morți a trecut în veșnicie umanitatea Sa și ni Se dăruiește prin Tainele Bisericii, spre dobândirea vieții veșnice. Nu există altă cale pe care omul să se desăvârşească fără participarea la sfinţenia Mântuitorului Hristos Cel înviat. Fiul lui Dumnezeu a luat trupul nostru, l-a sfințit cu firea Sa dumnezeiască și prin jertfa Sa răscumpărătoare și Învierea Sa din morți ne-a înfățișat lui Dumnezeu Tatăl ca pe o făptură nouă (Efeseni II, 6).\n\nSuntem chemați a fi împreună-moștenitori cu Cel Întâi Născut din morți și să primim din vistieria darurilor lui Dumnezeu izvorul de bucurie duhovnicească care luminează sufletele cu lumina cea veșnică a Dumnezeirii, așezând în inimile noastre noian de nădejde în iubirea și purtarea Sa de grijă. „Hristos cel Înviat ne dă tărie în mijlocul greutăților vieții, dă pășirii noastre printre ele bărbăție, strecoară din forța Sa de atracție o mare energie în sufletele noastre”, ne încredințează Părintele Dumitru Stăniloae. Astfel, viața noastră devine un timp petrecut în lumina Învierii.\n\nDe altfel, timpul deschis prin Învierea Domnului este „vremea harului”, în care virtutea se câştigă mai uşor, faptele bune se împlinesc fără multă greutate, iar păcatul poate fi lesne evitat.\n\nAșadar, „Veniți de primiți Lumina!” Este chemarea prin care Dumnezeu dorește să ne facă fii ai Luminii, ca cei ce suntem martori și mărturisitori credincioși ai Mântuitorului Hristos Cel înviat din morți, ai Celui Care ne conduce „la pământul dreptăţii” (Psalmul CXLII, 10). Pentru aceasta, se cuvine „să lepădăm pe omul cel vechi” ( Efeseni IV,17) și să ne sfințim viața făcându-ne părtași ai darurilor Învierii, cu care s-a îmbogăţit firea noastră prin pogorârea milostivirilor lui Dumnezeu. Aceste daruri se sălăşluiesc în inimile noastre, remodelând pe aceia care primesc a deveni fii prin El și Îl descoperă deopotrivă în lumina strălucitoare a Învierii și în cea a smereniei, dar, mai ales, în cea a dragostei jertfelnice, oferindu-ne pildă de credință, de dragoste și nădejde spre a ne încredința viața lui Dumnezeu, Care nu a aşezat Chipul Său pe chipul omului spre a fi întinat, ci pentru a-l face părtaş luminii Învierii. Fiul lui Dumnezeu așază o punte de legătură între oameni şi între aceştia şi Dumnezeu, ca manifestare a iubirii Sale desăvârşite și se cuvine ca și noi „să ne luminăm cu prăznuirea, şi unul pe altul să ne îmbrăţişăm. Să zicem «fraţilor» şi celor ce ne urăsc pe noi. Să iertăm toate pentru Înviere. Şi aşa să strigăm: Hristos a înviat din morţi, cu moartea pe moarte călcând, şi celor din morminte viaţă dăruindu-le!”.\n\nAvem nădejdea sfântă că darurile Învierii, care sunt împărtășite de către Mântuitorul Hristos Bisericii Sale, vor sălășlui în „inimile curăţite de orice cuget rău” ( Evrei X, 22), în care păcatul a fost mistuit de puterea iubirii dumnezeiești.\n\nVă reamintim, ca în fiecare an, că în Duminica a treia după Paști, a Mironosițelor, anul acesta în ziua de 19 mai, prăznuim Aducerea în Oltenia a moaștelor Sfântului Ierarh Calinic de la Cernica, Arhiepiscopul Râmnicului, sărbătoare ce are o însemnătate deosebită pentru această eparhie, întrucât acest sfânt ierarh este cel care a rectitorit și a întărit, ca nimeni altul, viața duhovnicească din acest ținut binecuvântat de Dumnezeu. Astfel, vă așteptăm la Catedrala Arhiepiscopală Sfântul Ierarh Nicolae în data de 19 mai să mulțumim binefacerilor dăruite de Preamilostivul Dumnezeu pentru rugăciunile Sfântului Ierarh Calinic de la Cernica, Episcopul Râmnicului, rugându-ne să ne statornicească în lucrarea cea bună și în slava vieții veșnice.\n\nÎmpărtășindu-ne din lumina sfântă a Învierii, Îl rugăm pe Hristos, Paștile nostru Care S-a jertfit pentru noi ( I Corinteni V, 7), să vă împărtășească duhovnicești daruri și să vă binecuvinteze sufletele și casele cu Lumina cea veșnică, cu bucuria și pacea Învierii Sale!\n\nAl vostru, al tuturor, de tot binele voitor şi către Hristos Domnul, Cel Înviat din morți, rugător,",
  "metadata": {
    "original_file": "Gazeta_Valceana_0349.html"
  }
}