{
  "title": "ATENȚIE, ȘOFERI! Restricții importante de circulație rutieră, pe Drumul Național 7, în perioada 29 noiembrie – 1 decembrie",
  "content": "În conformitate cu reglementările emise de Compania Națională de Administrare a Infrastructurii Rutiere (C.N.A.I.R.), în perioada 29 noiembrie – 1 decembrie 2024, vor fi instituite restricții de circulație pe Drumul Național 7, pentru anumite categorii de vehicule.\n\nAstfel, în județul Vâlcea, circulația vehiculelor cu masă totală maximă autorizată mai mare de 7,5 tone (cu excepția celor destinate transportului de persoane) va fi interzisă pe tronsonul DN7, conform următorului program:\n\nSâmbătă, 30 noiembrie 2024 , începând cu ora 06.00 până la ora 22.00;\n\n„Aceste restricții sunt aplicate pentru a asigura un flux mai eficient și mai sigur al circulației, având în vedere creșterea volumului de trafic din această perioadă. Conducătorii auto care nu respectă aceste restricții riscă sancțiuni contravenționale cuprinse între 1000 și 2000 de lei, conform Ordonanței Guvernului nr. 43/1997 privind regimul juridic al drumurilor. De asemenea, nerespectarea semnalizării rutiere și a indicațiilor polițiștilor rutieri care îndeplinesc atribuțiile de serviciu constituie contravenție și se sancționează cu amenzi cuprinse între 495 și 660 de lei, conform Ordonanței de Urgență a Guvernului nr. 195/2002 privind circulația pe drumurile publice., iar în acest caz, șoferii vor fi amendați și li se va aplica sancțiunea complementară de suspendare a dreptului de a conduce pentru o perioadă de 30 de zile” , a anunțat IPJ Vâlcea.\n\nPolițiștii recomandă ca vehiculele să fie echipate corespunzător cu anvelope de iarnă și alte echipamente omologate in contextul avertizarilor meteo. Conducătorii auto trebuie să se asigure că respectă normele de siguranță rutieră pe tot parcursul călătoriei, pentru a nu risca să fie sancționați cu amenzi cuprinse între 1.485 și 3.300 de lei și reținerea certificatului de înmatriculare pentru autovehiculul condus.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0109.html"
  }
}