{
  "title": "Chimcomplex anunță un moment istoric pentru industria din România. Vezi ce document s-a semnat!",
  "content": "Începem procesul de reconstrucție a industriei chimice – mândria țării – care este industria industriilor!\n\nInvestiţii, proiecte, colaborare şi angajamente au fost cuvintele cheie ale dezbaterilor prilejuite astăzi de Conferinţa la nivel înalt pentru industria chimică „Calea de tranziţie a industriei chimice din România către economia verde” , eveniment desfăşurat sub înaltul patronaj al prim-ministrului României.\n\nRolul industriei româneşti de motor al competitivităţii şi creşterii economice, cu o pondere de 23% în PIB, a fost subliniat în mesajul prim-ministrului Marcel Ciolacu, susţinut în cadrul conferinţei de şeful Cancelariei Prim-Ministrului, Mihai Alexandru Ghigiu.\n\nÎn contextul evenimentului desfăşurat la Palatul Victoria, ministrul Ștefan Radu Oprea a semnat, împreună cu Ştefan Vuza, în calitate de preşedinte Romchimica, Scrisoarea de intenţie pentru tranziţia energetică în industria chimică între Ministerul Economiei, Antreprenoriatului şi Turismului şi Asociaţia companiilor chimice din România (Romchimica).\n\nDocumentul va sta la baza colaborării pentru derularea iniţiativelor dedicate avansării tranziţiei verzi şi parteneriatelor pentru tranziţie energetică, între Guvern şi operatorii economici din România.\n\nMinistrul Economiei, Ștefan Radu Oprea, a punctat: „România are toate ingredientele pentru a transforma industria chimică într-o poveste de succes şi a reuşi să echilibrăm balanţa comercială” .\n\nDirectorul general al Consiliului European al Industriei Chimice (CEFIC), Marco Mensink, prezent la eveniment alături de alți oficiali a salutat semnarea acestui document şi a remarcat faptul că viitorul pe care îl vom construi împreună cu industria, în primul rând cu industria chimică, se concentrează pe nevoia de acţiune, aceasta fiind, de altfel, esenţa Declaraţiei de la Anvers.\n\nŞtefan Vuza a salutat inițiativa Ministrului Economiei de a semna protocolul de colaborare proactivă și de lungă durată și a subliniat că renaşterea industriei chimice româneşti, prin susţinerea investiţiilor şi prin coordonarea priorităţilor între mediul de afaceri şi Guvern, este condiţie esenţială pentru tranziţia către o economie verde şi o balanţă comercială echilibrată: „Doamnelor și domnilor, avem susținerea oficialilor Parlamentului European, avem trei proiecte prioritare de țară care rezolvă deficitul balanței comerciale a României, avem companii care să le pună în practică, haideți să trecem la implementare!” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0336.html"
  }
}