{
  "title": "INEDIT: „Operele lui Shakespeare” ajung mâine în centrul Râmnicului",
  "content": "\n• doi norocoși vor câștiga, prin tragere la sorți, weekend-uri în doi la Festivalul Internațional Shakespeare de la Craiova\n\nMiercuri, 24 aprilie 2024, Caravana Shakespeare sosește la Râmnicu Vâlcea și aduce, în premieră, „Operele complete ale lui Shakespeare” în 45 de minute. Iubitorii de teatru sunt așteptați așadar mâine, de la ora 19.00, în Centrul Civic al Râmnicului, la un spectacol în aer liber, realizat după șase texte ale lui Wiliam Shakespeare. Intrarea este liberă iar participanții au ocazia să se înscrie într-un concurs care le poate aduce unul dintre cele două weekend-uri în doi, la Festivalul Internațional Shakespeare – Ediția a XIV-a, care va avea loc în perioada 16-26 mai 2024, la Craiova. Anul acesta, Festivalul Internațional Shakespeare, Craiova sărbătorește 30 de ani de la prima ediție și a pornit în caravană prin 30 de orașe din România, între care și Râmnicu Vâlcea.\n\n„Operele complete ale lui Shakespeare” în 45 de minute este un spectacol de teatru creat de Teatrul Național „Marin Sorescu” din Craiova și prezentat în premieră de trei actori care colindă țara într-o camionetă, pentru a-l aduce pe Shakespeare din mijlocul comunității teatrale din Craiova în mijlocul comunităților din fiecare oraș prin care vor trece și pentru a împărtăși o frântură din spiritul tânăr, fresh și nonconformist al Festivalului Internațional Shakespeare din Craiova, unul dintre cele mai importante festivaluri tematice ale Europei şi printre cele mai importante festivaluri Shakespeare ale lumii.\n\nSpectacolul „Operele complete ale lui Shakespeare” îi are în distribuție pe Lucian Vlăsceanu, Adrian Tudor și Alexandru Gabriel Boboruță. Traducerea și adaptarea sunt semnate de Petre Bokor, scenografia îi aparține Adelinei Galiceanu, iar regia este semnată de Alexandru Boureanu.\n\nDouă weekend-uri în doi, la Festivalul Internațional Shakespeare\n\nParticipanții la spectacolul „Operele complete ale lui Shakespeare” prezentat de Caravana Shakespeare, pe 24 aprilie, ora 19.00, în Centrul Civic din Râmnicu Vâlcea, se vor putea înscrie în concursul care le poate aduce unul dintre cele două weekend-uri în doi (cazare, transport, bilete la spectacole), la Festivalul Internațional Shakespeare, de la Craiova.\n\nCondiții necesare: \n\n 1.Să participe la spectacolul prezentat de Caravana Shakespeare – intrarea este liberă; \n\n 2.Să-și facă un selfie cu Caravana Shakespeare; \n\n 3.Să posteze selfie-ul pe Instagram, însoțit de #ShakespeareLaCraiova și @shakespearefestival.\n\nCâștigătorii vor fi desemnați prin tragere la sorți prin platorma și anunțați în data de 2 mai 2024 pe pagina de Instagram a Festivalului Internațional Shakespeare.\n\nAflat anul acesta la al 30-lea an de existență, Festivalul Internațional Shakespeare va însuma peste 300 de spectacole și evenimente și va reuni unele dintre cele mai mari nume de regizori de teatru de talie mondială, ai momentului. Un prilej unic, așadar, anul acesta, pentru a vedea „Furtuna / The Tempest”, regia Robert Wilson producție a Teatrului Național „Ivan Vazov” din Bulgaria, „Hamlet, regia Declan Donnellan”, producție a Teatrului Național Craiova, „Proiectul Furtuna / Tempest project”, regia Peter Brook și Marie-Hélène Estienne, de la Théâtre des Bouffes du Nord din Paris, Franța, „Hamlet, dansul melancolicului / Hamlet, the dance of the melancholic”, un spectacol de flamenco din Sevilla, Spania, în regia lui Jesús Herrera, sau „Tragedia lui Hamlet, Prințul Danemarcei / Hamlet, Prince of Denmark”, regia Robert Lepage, produs de Ex Machina, Quebec, Canada.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0359.html"
  }
}