{
  "title": "CMJ VÂLCEA: A început recrutarea tinerilor care doresc să urmeze cursurile învăţământului militar",
  "content": "CENTRUL MILITAR JUDEŢEAN VÂLCEA aduce la cunoştinţa tinerilor vâlceni faptul că a început perioada de recrutare a tinerilor care doresc să urmeze cursurile învăţământului militar.\n\nPrin planul de școlarizare sunt scoase la concurs locuri în instituţiile de învăţământ preuniversitar şi universitar, după cum urmează:\n\nPentru absolvenţii învăţământului liceal şi postliceal cu profil corespunzător specialităților militare, sunt scoase la concurs un număr de 618 de locuri la cursul de formare a subofiţerilor sanitari, muzici militare, construcții, auto și mecanic conductor TAB, geniu , administrație, apărare CBRN, infanterie, cercetare, artilerie și rachete, poliție militară, comunicații și forțe speciale.\n\nAbsolvenţii învăţământului universitar finalizat cu obţinerea diplomei de licenţă pot opta pentru parcurgerea cursurilor de formare a ofiţerilor pe filiera indirectă, pentru specialitățile medicină generală 20 de locuri, psihologie 12 locuri, construcții 5 locuri, justiție militară 5 locuri, management financiar-contabil 9 locuri, educație fizică militară 9 locuri și muzici militare 5 locuri.\n\nCandidaţii recrutaţi de către Centrul Militar Judeţean Vâlcea vor fi selecţionaţi prin parcurgerea probelor de selecţie în cadrul Centrului Zonal de Selecţie şi Orientare Alba Iulia, iar cei declaraţi ADMIS vor susţine examen de admitere în cadrul instituţiilor de învăţământ pentru care au optat.\n\nTERMENELE LIMITĂ până la care cei interesaţi pot solicita informaţii şi depune dosarele la sediul Biroului Informare-Recrutare din cadrul CENTRULUI MILITAR JUDEŢEAN VÂLCEA sunt:\n\nParcurgerea programelor de studii militare universitare sau postliceale se finalizează cu obţinerea diplomei de licenţă sau a diplomei de absolvire a şcoli de maiştri militari şi obţinerea primului grad militar, urmate de .\n\nPentru obţinerea tuturor informaţiilor legate de activităţile specifice de recrutare şi pentru punerea la dispoziţie a documentelor pentru constituirea dosarelor de candidat, cei interesaţi pot contacta Biroul Informare-Recrutare din cadrul Centrului Militar Judeţean Vâlcea, la sediul din municipiul Rm. Vâlcea, str. Tudor Vladimirescu, nr. 29, clădirea Căminului Militar de garnizoană, parter cam. nr. 17, telefon 0250-739601, int. 189, 312, 0350-424564 sau la sediul Centrului Militar Judeţean Vâlcea din mun. Rm. Vâlcea, str. Maior V.Popescu, nr. 8, telefon 0250-733985.\n\nÎNVĂŢĂMÂNTUL MILITAR ESTE GRATUIT ! NU RATAŢI ACEASTĂ ŞANSĂ !\n\nŢINTEŞTE SUS, FII CEL MAI BUN !",
  "metadata": {
    "original_file": "Gazeta_Valceana_0309.html"
  }
}