{
  "title": "Călimăneștiul are garanții de dezvoltare. Constantinescu a depus, din nou, jurământul",
  "content": "Locuitorii orașului Călimănești i-au dat credit primarului Florinel Constantinescu pentru a continua, din fruntea administrației locale, dezvoltarea stațiunii devenită un reper la nivel național pe nișa de turism. În prezența unui număr mare de oameni, prezenți la ceremonia de învestire în funcția de edil-șef, în data de 23 octombrie 2024, Constantinescu a depus jurământul pentru un nou mandat, alături de consilierii aleși de către cetățeni, prin votul exprimat în data de 9 iunie 2024. La ceremonia de învestire a fost prezent, alături de alți liberali cunoscuți în județ, deputatul Cristian Buican, președintele Partidului Național Liberal – Filiala Vâlcea.\n\nÎn discursul pe care l-a susținut după validarea în funcție, Florinel Constantinescu a reiterat cele mai importante dintre proiectele pe care, alături de consilierii locali, dorește să le implementeze pentru a continua dezvoltarea stațiunii turistice.\n\n„Sunt convins că, alături de consilierii locali, vom îmbunătăți calitatea vieții locuitorilor, în următorii patru ani. Nu voi face un bilanț al tuturor realizărilor din ultimii 12 ani, dar voi cita un buletin al Institutului Național de Statistică, în care se spune că unul din doi turiști care decid să vină în județul Vâlcea alege stațiunea Călimănești. Alături de dvs., am muncit în fiecare zi, în fiecare lună, în fiecare an pentru a ajunge la acest nivel. Vedem cu toții că turiștilor le face plăcere să își petreacă la Călimănești concediile. Pregătim noi investiții pentru noul mandat, o nouă exploatare a apelor geotermale, de mare adâncime și o bază sportivă, de mari dimensiuni, la Seaca. Avem în vedere modernizarea școlilor și construcția de la zero a unui cămin pentru copii, o rețea de transport local și regional, cu stații inteligente și cu mijloace de transport public de ultimă generație” , a declarat Florinel Constantinescu, primarul stațiunii Călimănești, la ceremonia de învestire în noul mandat.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0200.html"
  }
}