{
  "title": "Elevii vâlceni de la CNI ,,Matei Basarab”, Râmnicu Vâlcea, implicaţi în proiecte Erasmus",
  "content": "În perioada 12-18 martie 2018, s-a desfăşurat în Vasto, Italia, la Istituto Tecnico Commerciale Paritario Frentano a doua întâlnire în cadrul proiectului Erasmus+ ,,Watch, Learn, Act!”, nr. de referinţă 2017-FR01-KA219-037159_4, finanţat de UE, prin Programul Erasmus+, Acţiunea cheie 2, derulat de Colegiul Naţional de Informatică ,, Matei Basarab, în calitate de partener, alături de alte patru instituţii şcolare din Franţa (coordonator de proiect), Italia, Polonia şi Turcia. \n\n Adresându-se unui grup ţintă de elevi cu vârste cuprinse între 15-18 ani şi profesorilor de limba engleză, informatică, ştiinţe umaniste, proiectul are drept scop îmbunătăţirea competenţelor digitale şi lingvistice prin realizarea unor filme care abordează teme sociale, evidenţiind diferenţele şi asemănările culturale şi punând accent pe valori fundamentale precum toleranţa faţă de alte culturi, respectul pentru moştenirea comună şi individuală, acceptarea diversităţii. \n\n Din partea CNI ,,Matei Basarab” au participat prof. Gabriela Cocoş – coordonator proiect, prof. Roxana Călina şi prof. Florentina Radu care au însoţit un echipaj format din cinci elevi de liceu: Miruna Pârvulescu, Andreea Diaconu, Ioana Lazăr, Ştefan Orac şi Radu Niţescu. \n\n Scopul principal al întâlnirii a fost prezentarea de către membrii fiecărei ţări partenere a unui film de scurtmetraj pe tema migraţiei, urmată de discuţii asupra factorilor care determină acest fenomen, dar şi asupra manifestărilor şi consecinţelor lui în plan socio-cultural. \n\n Fiecare zi a acestei vizite a fost destinată unor activităţi diverse dintre care amintim: participarea la workshopuri pe tema migraţiei şi a tehnicilor de realizare a filmului de scurtmetraj, vizionarea unui film italian despre migraţie, lucrul în echipe multiculturale, curs de bază pentru învăţarea limbii italiene, vizita la primăria oraşului Vasto şi întâlnirea membrilor ţărilor participante în proiect cu primarul Francesco Menna, turul cultural al oraşului Vasto, precum şi al oraşelor învecinate, Ortona şi Termoli, prilej pentru a admira importante vestigii arhitectonice şi culturale ale regiunii Abruzzo dintre care amintim Palatul d’Avalos, Castelul Aragonez şi Biserica Sfântului Apostol Toma din Ortona, Catedrala şi Castelul Svevo din Termoli, Farul din Punta Penna, Rezervaţia Naturală Punta Aderci. \n\n După o săptămână de activităţi interesante şi atractive, elevii vâlceni au revenit în ţară, urmând să găzduiască, la rândul lor , în mai 2018, cea de-a treia întâlnire a participanţilor la acest proiect.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0292.html"
  }
}