{
  "title": "Școlile generale din Râmnicu Vâlcea vor fi modernizate cu fonduri europene. Vezi care!",
  "content": "Majoritatea școlilor generale din municipiul Râmnicu Vâlcea vor intra în curând într-un proces de modernizare. Primăria Râmnicului a depus proiecte pentru obținerea de fonduri europene pentru aproape toate unitățile gimnaziale, iar acum se așteaptă aprobările și finanțările de la ADR Craiova.\n\nPrimarul Mircia Gutău a declarat, în cadrul ultimei sale conferințe de presă, că nu are de gând să facă economie pe fonduri europene și, ca atare, lucrările și materialele folosite vor fi de cea mai bună calitate.\n\n„Suntem județul cu cele mai multe proiecte europene depuse la ADR Craiova și o pondere importantă o are municipiul Râmnicu Vâlcea. Am depus din nou pe Axa prioritară 10, POR 2014-2020, lucrări de dotare, reabilitare și modernizare pentru Școala Generală Take Ionescu, pentru Școala Generală Anton Pann, pentru Școala Generală nr. 10, Școala Generală nr. 4 și pentru Școala Generală nr. 13. Având finanțarea asigurată pe fonduri europene, am cerut arhitecților să proiecteze reabilitarea și demoernizarea acestor școli la ultimele standarde. Eu nu vreau să fac economie din fondurile europene. Vreau ca școlile să fie modernizate la cel mai ridicat grad. Cota de finanțare a noastră este de 2%. Trebuie să fiu tâmpit să fac economie cum s-a făcut la Parcul Zăvoi, în loc să cheltuim 10 milioane de euro, am cheltuit doar 5 milioane de euro să facem economie. Ce am făcut economie? La Uniunea Europeană? Noi trebuie să folosim materiale de super calitate și pe acest principiu voi merge. Să nu mai fie lambriuri de lemn, să fie granit. Să fie mobilier de ultimă generație, adică totul de super clasă. Avem un model la o școală din București și care arată impecabil, cu nimic nu se deosebește de o școală din Occident. Așa vom face și la noi. (…) Suntem într-o situație foarte fericită pentru că aproape toate școlile generale vor fi modernizate. Sper ca din momentul în care se aprobă finanțarea, în maximum un an să finalizăm și lucrările” – a declarat primarul Mircia Gutău.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0284.html"
  }
}