{
  "title": "Cum vede un vâlcean plecat în Anglia comasarea alegerilor: „dezastrul democrației”",
  "content": "Gabriel Roberto Boboc este din Râmnicu Vâlcea, are 30 de ani, dar lucrează la o casă de avocatură în Londra. După ce a terminat liceul în România, a plecat pentru același motiv care lasă țara noastră fără forță de muncă și „materie cenușie”: venituri mai mari. Este licențiat în Drept și Științe Politice la Universitatea Essex. Subiect la zi în România este comasarea alegerilor. Cum vede un tânăr vâlceam licențiat în studii politice comasarea? Citiți în rândurile de mai jos.\n\nPrincipalul motiv, în opinia mea, îl reprezintă procentul mic pe care partidele tradiționale se așteaptă să-l obțină la alegerile europarlamentare. Implicit impactul acestui rezultat nefavorabil lor care îl va avea asupra lor următoarelor alegeri. Atunci când alegătorii vor vedea că PSD-PNL nu sunt majoritari își vor îndrepta atenția și spre celelalte partide și, astfel, probabil o să vedem o nouă eră în scena politică din România. \n\n În continuare, vă prezint motivele pentru care ideea comasării alegerilor este una cu impact negativ. \n\n În primul rând, conform Comisiei de la Veneția, modificarea majoră a legislației electorale ar trebui făcută cu cel puțin un an înainte de alegeri, în niciun caz când sunt mai puțin de cinci luni până la ele. De ce trebuie ca România să fie văzută ca o țară în care democrația se clatină, doar pentru folosul unor oameni? \n\n În al doilea rând, comasarea alegerilor va afecta dreptul de vot al cetățenilor români. Cei care nu și-au înregistrat reședința cu cel puțin șase luni înainte de data alegerilor (reglementare introdusă în 2023 care oricum poate fi catalogată restrictivă) nu vor putea să voteze. Deci, practic comasarea va pune în imposibilitatea de a vota un număr semnificativ de oameni, deoarece deja ar fi prea târziu pentru cei care nu și-au înregistrat reședința. \n\n Un ultim punct important de notat este acela că ultimele alegeri locale au fost la sfârșitul lunii septembrie, iar mandatul aleșilor locali este de patru ani. De aceea, organizarea în luna iunie va creea cu siguranță confuzie despre cum se va desfășura preluarea mandatelor. Conform legislației române (Codul Administrativ), consiliul local trebuie constituit în maxim 60 de zile de la data alegerilor. Acest lucru ar însemna scurtarea mandatelor în curs și începerea noilor mandate mai repede. Deci, vor apărea multe modificări ale legislației, care ar trebui făcute foarte rapid, ceea ce ar duce la și mai multă confuzie. \n\n În concluzie, se pare că asistăm la o încercare de ocolire a democrației, care doar ar acorda mai multă putere partidelor aflate la conducere. Sper că lucrurile vor lua o întorsătură pozitivă, nu se va întâmpla comasarea alegerilor și nu vom fi martori la un adevărat dezastru asupra democrației și independenței României.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0421.html"
  }
}