{
  "title": "FESTIVITATE la Drăgășani. Viitorii jandarmi depun jurământul",
  "content": "Vineri, 15 martie 2024, începând cu ora 11.00, pe platoul Școlii de la Drăgășani se va desfășura ceremonialul depunerii Jurământului militar. Evenimentul va consacra public angajamentul celor 327 de elevi de a fi în slujba intereselor țării, de a-și situa destinul sub semnul datoriei față de Patrie. Tinerii elevi reprezintă cea de-a 38-a serie a Școlii de la Drăgășani, instituție de învățământ militar cu o bogată tradiție. Ei au susținut concursul de admitere în perioada 18 octombrie 2023 – 8 februarie 2024. Pe locurile scoase la concurs s-au înscris 931 de candidați, dintre care 795 bărbați și 136 femei. La finalul tuturor etapelor (testare psihologică, verificare a aptitudinilor fizice, verificare a cunoștințelor și vizita medicală), 327 dintre ei au ajuns să îmbrace haina militară. 317 elevi-jandarmi vor fi pregătiți pentru a ocupa o funcție de subofițer în Jandarmeria Română, iar 10 pentru Serviciul de Protecție și Pază.\n\n„După ce, week-end trecut, tinerii au arătat că și-au însușit lecția de foc a datoriei, dând dovadă de spirit civic și responsabilitate, în contextul unui incendiu care a izbucnit la o gospodărie învecinată cu școala, în care intervenția lor promptă a fost decisivă pentru împiedicarea unei tragedii, ei vor trăi momentul înălțător al consacrării publice a calității lor de militari. La eveniment sunt invitați să participe reprezentanți din conducerea Ministerului Afacerilor Interne, ai Prefecturii Vâlcea, ai Consiliului Județean Vâlcea, reprezentanți ai instituțiilor partenere, precum și reprezentanți ai societății civile” , a precizat generalul de brigadă Marian Zamfir, comandantul Școlii de Subofițeri Jandarmi de la Drăgășani.\n\nȘcoala Militară de Subofițeri Jandarmi de la Drăgășani a fost înființată la 1 iulie 1938, în perioada interbelică furnizând șase promoții de absolvenți. După Al Doilea Război Mondial, școala și-a încheiat activitatea și a fost reînființată în anul 1995 la Bumbești-Jiu, iar din anul 2000 a revenit în matca ei de la Drăgășani. În ultimii șase ani au fost organizate câte două sesiuni de admitere, Școala Militară Drăgășani reprezentând o opțiune pentru tinerii cu vârsta între 18 și 27 de ani, absolvenți de liceu cu diplomă de bacalaureat.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0403.html"
  }
}