{
  "title": "FOTO. Funcționarii de la Arhivele Vâlcea se alătură colegilor din țară, care au declanșat prima GREVĂ GENERALĂ din istoria Arhivelor Naționale ale României",
  "content": "Angajații serviciilor județene și ai Serviciului Municipiului București din cadrul Arhivelor Naționale ale României au intrat, începând de luni, 11 noiembrie 2024, în grevă generală. Protestul lor vine în contextul în care, după acțiunea de grevă de avertisment, din data de 4 noiembrie 2024 (vezi detalii și poze de la Râmnicu Vâlca), reprezentanții Ministerului Afacerior Interne nu au dat dovezi clare că ar aborda problemele existente în serviciile județene ale Arhivelor Naționale.\n\nMai jos, vă prezentăm comunicatul angajaților din Arhivele Naționale, cu mențiunea că imaginile pe care le puteți vedea sunt surprinse astăzi, luni, 11 noiembrie 2024, la Serviciul Județean Vâlcea al Arhivelor Naționale:\n\n„Ajunși la capătul răbdării din cauza indolenței factorilor decizionali, angajații serviciilor județene ale Arhivelor Naționale recurg la această ultimă formă radicală de protest. Greva propriu-zisă va fi prima din istoria Arhivelor Naționale ale României și a Ministerului Afacerilor Interne! \n\n Anul trecut, domnul ministru Cătălin Predoiu, de ziua Arhivelor Naționale, își exprima aprecierile față de profesioniștii care lucrează aici, printr-un mesaj publicat pe site-ul MAI. Anul acesta, însă, a dovedit că nu este interesat de soarta angajaților din structurile județene ale Arhivelor Naționale, ținând cont că acceptă condițiile de muncă și discriminarea salarială existente între Aparatul Central și teritoriu, discriminare pe care nu a eliminat-o, în ciuda eforturilor angajaților din teritoriu. \n\n Domnul ministru afirma că «în Fondul Arhivistic Național al României sunt conservate și gestionate de specialiștii MAI acte oficiale și particulare, diplomatice și consulare, memorii, manuscrise, proclamații, hărți și pelicule cinematografice, toate cu valoare istorică». Îi solicităm public să ne spună ce măsuri a luat pentru acești specialiști și, totodată, pentru a asigura condiții optime de păstrare și conservare a acestor documente extrem de valoroase. \n\n Suntem singura instituție aflată într-o astfel de situație de discriminare evidentă, iar o mare parte dintre angajați au părăsit deja sistemul, alegând alte instituții unde sunt salarizați corect, pe principiul «muncă egală, remunerație egală». \n\n În cazul în care factorii decizionali nu vor aproba revendicările noastre, suntem pregătiți să continuăm greva pe termen nedeterminat. Nerezolvarea inechităților salariale va avea efecte grave asupra societății civile, prin întârzierea soluționării numeroaselor solicitări privind vechimea în muncă sau reconstituirea dreptului de proprietate, neeliberarea actelor de stare civilă pentru dobândirea cetățeniei române și blocarea accesului cercetătorilor la sălile de studiu. Funcționarea unei societăți democratice nu poate fi asigurată în absența Arhivelor Naționale ale României! \n\n Este de subliniat faptul că, în majoritatea serviciilor județene, schema de personal este subdimensionată, iar în unele structuri activitatea se desfășoară cu doar cinci-șase funcționari publici. \n\n Avem încredere că, atât conducerea Arhivelor Naționale ale României și a Ministerului Afacerilor Interne, cât și factorii decizionali aflați la guvernare își vor îndrepta atenția, măcar acum, în ceasul al doisprezecelea, spre una dintre cele mai importante instituții din România, care păstrează și valorifică memoria documentară a țării” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0150.html"
  }
}