{
  "title": "Chimcomplex continuă retehnologizarea masivă",
  "content": "Chimcomplex SA, companie ce deține fostul combinat Oltchim din Râmnicu Vâlcea, anunță o nouă investiție. Dacă la finalul anului 2023, platforma din Râmnicu Vâlcea a primit o nouă centrală de cogenerare, la începutul acestui an, e rândul platformei de la Dej. Date despre investiție, în cât timp se va implementa și cu cât va mări ea puterea centralei, într-un comunicat transmis de Chimcomplex.\n\n„Masterplanul Diviziei Energetice Chimcomplex prevede și are lansate în lucru investiții care vor urma să genereze energie suficientă pentru securizarea energetică a Grupului, dar și a comunităților din care facem parte. La finalul anului 2023 am pus în funcțiune cea mai mare centrală de cogenerare construită în România, în ultimii 11 ani, de 49,6 MWh și prima centrală de trigenerare construită în Europa. Modernizarea centralei de la Dej, care acum funcționează pe biomasă, va genera până la 80MW energie electrică și termică, ce va fi utilizată într-o nouă fabrică de procesare chimică. Această investiție planificată să fie finalizată în cel mai scurt timp posibil, face parte din strategia noastră de evoluție într-un mod sustenabil și progresiv. Prelucrarea energiei și «înnobilarea» ei prin folosirea la crearea de bunuri și mărfuri ar trebui să direcția de urmat la nivel național.” , a declarat Florian Staicu, președinte Consiliul de Administrație A6. \n\n Chimcomplex, prin compania A6, continuă să se dezvolte pe baza unor strategii durabile, aducând beneficii atât mediului înconjurător, cât și comunităților pe care le deservește.\n\nChimcomplex este principalul producător și furnizor de substanțe chimice vitale din regiune, specializat în polioli, clorosodice și oxo-alcooli. Este o companie strategică pentru economia românească, cel mai mare combinat de produse chimice, cu două platforme industriale la Onești și Râmnicu Vâlcea. Chimcomplex este o companie cu o tradiție de 70 de ani, care dezvoltă produse de calitate pentru o viață mai bună și un viitor sustenabil. În anul 2022, Chimcomplex a înregistrat o cifră de afaceri de 2.259 milioane de lei.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0418.html"
  }
}