{
  "title": "Primarul Gutău a semnat contractul de finanţare pentru proiectul \"Reabilitare termică CNI Matei Basarab\"",
  "content": "În data de 29 martie 2018, la sediul ADR Sud-Vest Oltenia, primarul Mircia Gutău, alături de Marilena Bogheanu, directorul general al acestei instituţii, au semnat contractul de finanţare nr. 1643 pentru proiectul „Reabilitare termică Colegiul Naţional de Informatică Matei Basarab” Cod SMIS 118454 finanţat în cadrul Programului Operaţional Regional 2014- 2020, Axa prioritară 3 – Sprijinirea tranziţiei către o economie cu emisii scăzute de carbon, Prioritatea de investiţii 3.1 – Sprijinirea eficienţei energetice, a gestionării inteligente a energiei şi a utilizării energiei din surse regenerabile în infrastructurile publice, inclusiv în clădirile publice, şi în sectorul locuinţelor, Operaţiunea B – Clădiri Publice. Bugetul proiectului este de 5.309.024,54 lei, din care valoarea contribuţiei nerambursabile alocate este de 4.983.463,96 lei.\n\nProiectul „Reabilitare termica Colegiul Naţional de Informatică Matei Basarab” îşi propune ca obiectiv general creşterea competitivităţii economice şi îmbunătăţirea condiţiilor de viaţă ale comunităţilor locale şi regionale prin sprijinirea dezvoltării mediului de afaceri, a condiţiilor infrastructurale şi a serviciilor, care să asigure o dezvoltare sustenabilă a regiunilor, capabile să gestioneze în mod eficient resursele, să valorifice potenţialul lor de inovare şi de asimilare a progresului tehnologic. Proiectul are, ca obiective specifice, creşterea eficienţei energetice în clădirile publice şi sistemele de iluminat public, îndeosebi a celor care înregistrează consumuri energetice mari. Pentru funcţionarea şcolii în condiţii optime, pentru asigurarea unei stări tehnice corespunzătoare şi a unui climat optim desfăşurării activităţii şi pentru ameliorarea aspectului urbanistic al localităţii, sunt necesare a se executa o serie de categorii de lucrări pentru reabilitarea termică ce vor creşte performanţa energetică a clădirilor, respectiv vor reduce consumurile energetice pentru încălzirea acestora.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0293.html"
  }
}