{
  "title": "Slujire și filantropie în Arhiepiscopia Râmnicului. 1.898.303 lei au fost cheltuiți în scop social și educațional în anul 2024",
  "content": "Lucrările au fost precedate de săvârșirea slujbei de Te Deum în Catedrala Arhiepiscopală „Sfântul Ierarh Nicolae” de către Chiriarhul Râmnicului, înconjurat de un sobor de preoți și diaconi.\n\nÎn continuare, în Sala Emaus de la Centrul pastoral-cultural „Sfântul Ierarh Calinic de la Cernica, Episcopul Râmnicului”, după prezentarea aspectelor statutare privitoare la organizarea și activitatea Adunării Eparhiale, au fost prezentate rapoartele de activitate sub aspect administrativ, cultural, educațional, economic, juridic și social-filantropic.\n\nArhiepiscopia Râmnicului desfășoară în prezent 45 de proiecte şi programe sociale, care acordă adăpost, hrană, îmbrăcăminte, medicamente, consiliere, îngrijiri medicale și sprijin educațional copiilor şi tinerilor.\n\nDin rapoartele prezentate a reieșit faptul că suma de 1.898.303 lei a fost folosită în scop filantropic și educațional pentru un număr de 21.087 de persoane.\n\nÎn ceea ce privește dimensiunea pastoral-liturgică, pe parcursul anului 2024, în Arhiepiscopia Râmnicului au fost înființate 3 mănăstiri noi, au fost sfințite 7 locașuri de cult și au primit Sfânta Taină a Hirotoniei 9 diaconi și 8 preoți. De asemenea, au existat șantiere în diferite stadii de construire, consolidare și restaurare la 55 biserici, precum și lucrări de pictare sau restaurare a picturii la 12 locașuri de cult (aflate în diferite etape de proiectare, execuție sau recepție).\n\nÎn anul 2024 Arhiepiscopia Râmnicului a organizat 5 simpozioane și 24 de conferințe, expoziții, lansări de carte și recitaluri.\n\nPrin intermediul Editurii eparhiale Praxis au fost tipărite 7 volume teologice și 24 broșuri, monahologhioane și pliante, revistele Praxis și Martyria, cea din urmă bucurându-se de prezența, în colegiul de redacție, a unor personalități din Academia Română, Academia Georgiei, de la instituții teologice din Grecia, Bulgaria, SUA, Liban, alături de profesori ai facultăților de teologie din țară.\n\nPe plan educațional, s-au desfășurat parteneriate și proiecte educaționale, consfătuiri și colocvii la care au participat preoți și profesori de Religie care desfășoară o activitate didactică și spirituală în rândul tinerilor. Mai mult decât atât, pentru susținerea performanței școlare și prevenirea abandonului școlar, 5610 elevi au primit rechizite, fișe de lucru și auxiliare didactice în cuantum de 195.020 lei.\n\nArhiepiscopia Râmnicului a organizat 48 de tabere și școli de vară, la care au participat 810 de tineri, valoarea proiectelor însumând 350.250 lei și a oferit 9 burse universitare și postuniversitare și 20 burse pentru elevi, în cuantum de 120.000 lei și 5 burse sociale în valoare de 15.000 lei.\n\nÎn decursul anului 2024 prin Sectorul Social al Arhiepiscopiei Râmnicului au fost acordate ajutoare financiare unui număr de 4225 persoane în valoare de 752.527 lei și ajutoare materiale în valoare de 257.916 pentru 7.258 beneficiari. O activitate susținută au avut cele 4 cantine sociale organizate la nivelul protoieriilor, cărora se alătură Centrul de consiliere și sprijin – Serviciu social acordat în comunitate persoanelor adulte”, Centrul de consiliere și informare „Doamna Maria Brâncoveanu”, Centrul de Consiliere și Sprijin „Sfântul Grigorie Decapolitul”, Programul „Masa pe roți”. Liga Femeilor Creștin Ortodoxe din Arhiepiscopia Râmnicului, a oferit ajutoare materiale în valoare totală de 94.990 lei, pentru 1250 persoane aflate în evidență, dar și pentru beneficiarii Centrelor de plasament și ai Centrelor de bătrâni din județul Vâlcea.\n\nÎn cadrul Departamentului de misiune pentru rromi au continuat cele 7 programe educaționale și sociale: „Śkola si laçi – școala este bună”, „Mirro ghiozdano – Ghiozdanul meu”, „Podema tatipe – Ghetuţe călduţe”, „Av paś o Del – Vino lângă Dumnezeu”; „Aven te das duma – Copilul tău este important, vino să vorbim despre el”; „Sastipen le rromenqe – Sănătatea rromilor”; „Sastipe tirre hurdeske – Sănătatea copilului tău”, care au avut 1900 beneficiari în valoare totală de 112.600 lei.\n\nÎnaltpreasfințitul Părinte Varsanufie, Arhiepiscopul Râmnicului, după reunirea comisiilor de lucru și prezentarea rapoartelor finale, a evidențiat rolul conlucrării tuturor organismelor eparhiale în vederea dinamizării activităţilor social-filantropice, îmbogățirea vieții spirituale și a culturii religioase a tuturor fiilor duhovnicești ai Arhiepiscopiei Râmnicului.\n\nPotrivit Statutului pentru organizarea și funcționarea Bisericii Ortodoxe Române, Adunarea eparhială este organismul deliberativ pentru toate problemele administrative, culturale, social-filantropice, economice și patrimoniale ale eparhiei, fiind compusă din 30 de reprezentanți ai clerului și ai credincioșilor mireni, în proporție de o treime clerici și două treimi mireni.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0026.html"
  }
}