{
  "title": "FOTO: Concursul \"Micul Gates\", la CNI \"Matei Basarab\". Participă peste 80 de elevi din Vâlcea și alte județe",
  "content": "Sâmbătă, 10 noiembrie 2018, de la ora 09.00, la Colegiul Național de Informatică „Matei Basarab” din Râmnicu Vâlcea s-a dat startul unuia dintre cele mai renumite concursuri de matematică-informatică din țară. Este vorba despre Concursul Interjudețean „Micul Gates”, care a apărut încă din anul școlar 1999-2000, ca urmare a inițiativei unui grup de profesori de matematică și informatică din cadrul colegiului vâlcean.\n\nAnul acesta, „Micul Gates” a reunit zeci de elevi din mai multe județe ale României: Vâlcea, Gorj, Timiș, Brașov, Argeș, Cluj, Suceava, Constanța, Dolj, Olt, Ilfov, Dâmbovița, dar și din București.\n\nLa deschiderea evenimentului au participat inspectorul școlar general al ISJ Vâlcea – Andra Bică, inspectorul de management – Adina Dobrete, inspectorul de Istorie – Dana Samoilă, primarul Râmnicului Mircia Gutău, directorul CNI Matei Basarab – Alina Vețeleanu, directorul adjunct al CNI Matei Basarab – Gabriela Preda, precum și mulți profesori ai colegiului, dar și președintele juriului prof. univ. dr. Stelian Niculescu (Universitatea Politehnică București) și președintele de onoare al juriului prof. Nuța Dumitriu-Lupan (de la ISJ Vaslui).\n\nPrezența la concurs este următoarea: prin participare directă – 86 de elevi (48 la categoria A – clasele III – V; 24 la categoria B – clasele VI-VII; 14 la categoria C – clasele VIII-IX), iar prin participare indirectă – 82 de elevi. Concursul se va desfășura pe parcursul a două zile, elevii urmând a susține o probă scrisă și una practică. Festivitatea de premiere va avea loc duminică, 11 noiembrie 2018.\n\n„Concursul <Micul Gates> dorește să reunească elevi din cât mai multe județe ale țării, astfel încât să se realizeze o competiție benefică, favorabilă promovării valorilor din domeniul IT în rândul tinerilor capabili de performanțe și, de ce nu, să se formeze legături între participanți. De asemenea, își propune descoperirea de tinere talente în domeniul informaticii, direcționarea spre latura de programare în urma însușirii noțiunilor teoretice/practice de la clasă, implicarea profesorilor în ghidarea timpurile a elevilor spre un limbaj de programare și de a stimula pasiunea elevilor pentru informatică” – susțin organizatorii de la CNI „Matei Basarab” Râmnicu Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0271.html"
  }
}