{
  "title": "Şcoala la VÂLCEA, în vreme de PANDEMIE. Vezi cine merge şi cine nu merge de luni la cursuri!",
  "content": "Membrii Comitetului pentru Situaţii de Urgenţă Vâlcea au analizat azi situaţia fiecărei unităţi de învăţământ din judeţ, raportată şi la numărul cazurilor de coronavirus din fiecare localitate. Astfel, s-a ajuns la concluzia că luni, 14 septembrie, școala va începe în 41 din cele 120 de unități de învățământ cu personalitate juridică din județ. Astfel, la Băbeni, Băile Govora, Galicea, Golești, Mihăești, Muereasca, Ocnele Mari, Olanu, Păușești Otăsău, Râmnicu Vâlcea, Roești, Slătioara, Stoenești și Tomșani cursurile se vor desfăşura după scenariul galben, care presupune participarea zilnică a tuturor preșcolarilor, elevilor din învățămâtul primar și a celor din clasele a VIII-a și a XII-a, precum și revenirea prin rotație de 1-2 săptămâni a elevilor din celelalte clase de gimnaziu și liceu.\n\nÎn rest, celelalte unități de învățământ din Vâlcea vor funcționa după scenariul verde, cu toți preșcolarii și elevii zilnic la școală. Cu excepţia a 10 unități de învățământ – Școala Bărbătești, Școala Câineni, Liceul Brezoi, cele două școli din Costești, cele patru unități școlare din Drăgășani și Liceul Horezu, care, deși se încadrează după incidența cazurilor de infectare cu virusul SARS-CoV-2 la scenariul verde, au optat pentru sistemul mixt (fată în față și hibrid) din lipsă de spațiu pentru asigurarea distanțării fizice a elevilor.\n\n​”Direcția de Sănătate Publică va monitoriza fiecare unitate școlară în privința măsurilor de siguranță epidemiologică și va calcula săptămânal și rata incidenței cumulate la 14 zile pentru fiecare localitate în parte, urmând să stabilească, împreună cu Inspectoratul Școlar Județean, măsurile care se impun pentru desfășurarea în siguranță a activității didactice și a procesului de învățământ, dacă apar modificări în ceea ce privește situația epidemiologică” – precizează Prefectura Vâlcea.​",
  "metadata": {
    "original_file": "Gazeta_Valceana_0216.html"
  }
}