{
  "title": "O asociație promite bilete de avion gratuite pentru copiii din Vâlcea care au rude apropiate plecate în străinătate",
  "content": "Zilele acestea, pe mail-ul redacției noastre a sosite un comunicat de la o asociație intitulată „Acasă Regăsit”. Reprezentanții acestei asociații au anunțat că, în format „caravană” (adică mergând dintr-un oraș în altul prin țară), Caravana „Acasă Regăsit” își continuă călătoria prin țară în căutarea de noi beneficiari, cu scopul de a aduce împreună familiile despărțite de migrația economică, oferindu-le bilete de avion gratuite.\n\n„Luna aprilie vine cu o nouă ediție a Caravanei Acasă Regăsit, care își propune să readucă zâmbetul pe chipul copiilor din medii vulnerabile, oferindu-le ocazia de a-și revedea părinții plecați la muncă în străinătate. În perioada 16-19 aprilie, Caravana își continuă călătoria de bine și ajunge în orașul Râmnicu Vâlcea în data de 16 aprilie 2024, pentru a lua pulsul comunităților defavorizate și a atrage noi beneficiari în program. În premieră anul acesta, Caravana pune la dispoziție ateliere de dezvoltare personală facilitate de psihologi și traineri specializați în lucrul cu oamenii. Atelierele cu durata de o oră sunt gratuite și abordează teme despre familie, gestionarea emoțiilor, autocunoaștere, valorile și relaționarea interpersonală. Acestea sunt gândite să ajute participanții să-și definească emoțiile, să înțeleagă mai bine modul în care le influențează acțiunile și convingerile, dar și să le ofere instrumente practice pentru exprimarea lor în contextul familial și social” , au anunțat reprezentanții asociației.\n\nPeste jumătate de milion de copii din România au cel puțin un părinte plecat la muncă în străinătate\n\nMigrația economică este o realitate tristă cu care se confruntă multe familii și care lasă urme adânci în procesul de dezvoltare a copiilor rămași în țară. În ultimul an, peste 500.000 de copii din România au experimentat efectele de pe urma fenomenului migrației, având cel puțin un părinte plecat la muncă în afara țării. Revederile se întâmplă rar, o dată pe an sau chiar la intervale mai mari de timp, întrucât cei mai mulți părinți preferă să trimită banii câștigați din greu înapoi în țară decât să îi cheltuie pe transport.\n\n„Organizatorii Caravanei fac apel public la copiii și tinerii vulnerabili, la părinții plecați la muncă în străinătate, dar și la membrii familiei rămași în țară pentru a se înscrie în programul Acasă Regăsit și a beneficia de ajutorul pus la dispoziție de cea mai de încredere agenție de turism din țară. Prin înscrierea în program, familiile separate de condițiile economice se pot bucura de transport gratuit pentru a petrece timp de calitate împreună. Beneficiarii programului Acasă Regăsit vor avea la dispoziție bilete de avion dus-întors, precum și servicii de transfer, asigurare și alte acte de călătorie, oferite de Vola.ro, către și dinspre localități de pe teritoriul Uniunii Europene și Marea Britanie. Înscrierea în program se poate face online pe tot parcursul anului, pe site-ul www.acasaregasit.ro , sau în persoană, prin intermediul Caravanei Acasă Regăsit” , au mai anunțat organizatorii.\n\nCaravana va ajunge în Râmnicu Vâlcea marți, 16 aprilie 2024. Locul întâlnirii va fi Școala Gimnazială „Mihai Eminescu” (fosta Școală nr. 10) din cartierul Ostroveni. Organizatorii așteaptă persoanele interesate începând cu ora 14.00.\n\nCaravana „Acasă Regăsit” este un program dezvoltat de Vola.ro, în parteneriat cu Asociația The Social Incubator și cu sprijinul partenerului media Kiss FM. Mai multe detalii despre campania Acasă Regăsit se găsesc pe pagina: , dar și pe .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0369.html"
  }
}