{
  "title": "Conducerea Romsilva spune că se vor planta trei milioane de puieți forestieri, în aproape toate județele țării",
  "content": "Reprezentanții Regiei Naționale a Pădurilor – Romsilva au prezentat, joi, 21 noiembrie 2024, informații din care reiese că, în campania de împăduriri care urmează, la nivel național se vor planta circa trei milioane de puieți forestieri. Astfel, se vor regenera 2.096 hectare fond forestier. Din acestea, 1.212 hectare sunt regenerate natural, iar 884 vor fi regenerate artificial, prin lucrări de împăduriri. De asemenea, în campania de împăduriri se vor realiza lucrări de completări curente în plantații pe 218 hectare fond forestier și lucrări de refacere a plantațiilor afectate de calamități pe alte 327 hectare.\n\nSpecialiștii Romsilva au mai spus că șantierele de împăduriri sunt concentrate, în cea mai mare parte, în zone de câmpie din sudul țării și în zone din lunca și din Delta Dunării.\n\n„Menționăm că înainte de debutul campaniei de împăduriri de toamnă au fost realizate lucrări mecanizate de pregătirea terenului și a solului, iar în pepinierele silvice au fost scoși și pregătiți puieții forestieri necesari. Programul de regenerare a fondului forestier proprietatea publică a statului și administrat de Regia Națională a Pădurilor – Romsilva prevede regenerarea, în acest an, în cele două campanii de împăduriri, de primăvară și de toamnă, a 12.047 hectare, din care 8.158 prin regenerări naturale și 3.889 prin lucrări de împăduriri. În campania de împăduriri de primăvară, Regia Națională a Pădurilor – Romsilva a regenerat 10.552 hectare fond forestier proprietatea publică a statului, 7.462 hectare prin regenerări naturale și 3.090 hectare prin regenerări artificiale, fiind realizate, de asemenea, lucrări de completări pe 2.177 hectare și de refacere a plantațiilor pe 381 hectare. Pentru realizarea tuturor acestor lucrări, de împăduriri, completări și refaceri, au fost utilizați 20,8 milioane de puieți forestieri” , au explicat reprezentanții Romsilva.\n\nÎn ultimii cinci ani, Regia Națională a Pădurilor – Romsilva a regenerat 72.330 hectare fond forestier proprietatea publică a statului, din care 48.604 hectare prin regenerări naturale și 23.726 hectare prin lucrări de împăduriri. Pentru toate lucrările curente de regenerare, lucrări de împăduriri, refaceri și completări au fost utilizați circa 132 milioane de puieți forestieri, produși în pepinierele silvice proprii.\n\nRegia Națională a Pădurilor – Romsilva administrează circa 3,13 milioane hectare păduri proprietatea publică a statului, circa 48% din pădurile țării, și asigură servicii silvice pentru circa un milion hectare de păduri aflate în alte forme de proprietate. Toate pădurile proprietatea publică a statului dețin certificarea managementului forestier în sisteme internaționale.\n\nDe asemenea, Regia Națională a Pădurilor – Romsilva administrează 22 de parcuri naționale și naturale, cu o suprafață cumulată de peste 850.000 de hectare, precum și 12 herghelii de stat.\n• Material realizat pe baza informațiilor oferite de către Biroul de presă al Romsilva",
  "metadata": {
    "original_file": "Gazeta_Valceana_0120.html"
  }
}