{
  "title": "Vâlcea pitorească. Prin Cetatea Narățului. Un drum care unește Brezoiul Lumii de Cascada Lumii",
  "content": "Narățul. Este Muntele care privește Brezoiul. Sau Brezouiul se uită către el. Mărginimea Brezoiul, care desparte două orașe, două stațiuni, balneologia Căciulatei și bluesul Brezoiului. Dacă Oltul le unește, pe jos, prin valea plină de meandre, prin defileul unic al dacilor, Narățul le unește prin cer. Despre Narăț vom vorbi și despre traseul dumnezeiesc de frumos care domesticește sălbăticia acestui munte.\n\nTraseul cu punct roșu pornește din zona captării de apă, iar în luna noiembrie intri chiar în povestea celor trei păduri, de aur, de argint și aramă. Și nu știi ce e mai frumos, pământul sau cerul. Sau frunzele care ning pe lângă tine într-un tango ireproșabil. În sunet de talangă, începi urcarea printre țancurile de piatră, prin serpentine. Fără bocanci cu talpă aderentă nu ai ce căuta aici! Respiri regulat, lăsând aburul să încălzească un pic zona rece, a brumei de dimineață. Traseul pleacă din nord. spre sud, spre cascada din tunel.\n\nDupă 45 de minute de mers, ajungem în Valea Vultureasa. O imensă prăpastie spre sud-vest, cu toate culorile, așezate precum straturile din erele geologice. Frunze galbene, frunze încă verzi, frunze roșii, miros de frunze zdrențuite. Țipătul unui corb, care se rotește un pic în gol. Facem un popas mic pentru că e zona generoasă de fotografiere.\n\nUrcăm pe partea din est a Culmii Satului, respectăm marcajul de punct roșu care ne plimbă cam 40 de minute prin această minunată zonă a Căpățânilor. Aici, traseul este unul stâncos, cataracte și trebuie să înaintăm cu grijă, pe pământul alunecos. Zona este foarte accidentată, ocolim un țanc stâncos uriaș, prin dreapta și ajungem în Șaua dintre Turnuri. O culme cuminte, străjuită de două formațiuni zvelte, înalte, aici, în „cetatea Narățului”. Turnul Mare și Turnul Mic, pe numele lor de botez.\n\nDupă 10 minute merită. Avem o panoramă de vis spre Munții Lotrului și spre Cozia. Inima ne bate cu putere, parcă suntem la prima întâlnire cu cea mai frumoasă femeie din univers și care ni se oferă doar nouă, într-o îmbrățișare unică. Se vede Foarfeca Narățului, care formează defileul, Loviștea și Brezoiul. Se vede toată lumea dintr-un singur punct. După un sfert de oră, ajungem în Vârful Vultureasa, 1449 metri. De aici, drumul coboară spre sud, prin Șaua care ne duce la vârful Verdeș. Facem o oră spre Coșurile Narățului, urcăm pieptiș, apoi coborâm lin, spre sud, paralel cu muchiile vestice ale Coziei. Într-un final, ajungem la Izvorul Ferigilor. Aici se află vârfurile, crenelurile celebre ale Cetății Narățului. Foto, odihnă, ultimele sandviciuri, râdem, spunem bancuri și apoi ne continuăm drumul, pentru a nu ne prinde seara lui noiembrie. Spre sud, spre Șaua Târsa. Coborâm pe marcajul cu punct roșu, admirând, spre amiază târziu, soarele care fuge după Buila și ultimul popas este Poiana lui Pavel. Drumul spre Forestier este o pantă abruptă și alunecoasă de o jumătate de kilometru. Ajungem la Forestier și apoi la cascada din tunel.\n\nO cascadă uriaşă de aproape 50 de metri înălţime, care ţese o perdea de acolo, de deasupra stâncilor, până în bulboana din vale. Este un picaj de apă, pârâul se transformă într-un prădător al văzduhului, care ţintuieşte flămând prada dinspre măruntaiele Geei. Este minunat acest tumult de apă, care, jos, are o poartă spre infern. E acolo, o stâncă uriaşă despre care s-ar spune că a fost pusă de atlanţi să astupe gaura iadului. Iar apa sfinţilor să o înece pe veci.\n\nDar nu e asta tot. Minunea e acolo sus. Cascada nu apare din senin ci… la nici doi kilometri de mers pe jos se ajunge acolo, unde cineva, omul, a construit această divină reprezentare a raiului. Pentru că printr-un abis rotund, plin de stânci, o scară improvizată de om, din capete de rocă se coboară la esenţă. Un tunel lung de 50 de metri şi înalt de trei-patru metri este coridorul săpat prin munte, de unde se aruncă Lotrişorul. Da, cascada este capătul unui drum prin subteran, un culoar al destinului, pe unde curge acest pârâu. Imaginea, tot spectacolul este inedit, cheile înguste de unde vine acest râu tâios, născut de Geea, trecerea sa printr-o peşteră tunel şi apoi saltul în gol, ca un acrobat de circ…\n\nAceasta este povestea unui drum de noiembrie, un traseu splendid care unește Brezoiul Lumii de Cascada Lumii.\n\nCampanie de informare derulată cu fonduri de la Consiliul Judeţean Vâlcea, în cadrul proiectului „Vâlcea pitorească. Pe traseele montane din judeţul Vâlcea” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0186.html"
  }
}