{
  "title": "ISJ Vâlcea are un nou șef interimar pentru că nu s-a terminat negocierea în PNL",
  "content": "Brambureală instituțională la Inspectoratul Școlar Județean (ISJ) Vâlcea. Astăzi, 26 martie, Mirela Toma (PNL) a fost numită inspector școlar general adjunct cu atribuții de inspector școlar general. Mirela Toma a fost numită pe funcție în locul Vetuței Ciocan (PSD). Funcția de inspector școlar general a fost ocupată până acum două zile de Andra Bică. Aceasta a delegat atribuțiile de conducere lui Cristi Nițu (unul dintre cei doi adjuncți, PER) care a condus instituția două zile. Ministerul Educației, condus de liberala Monica Anisie, a reușit cu greu să numească un inspector școlar general la Vâlcea, deși se știa de mult data limită a mandatului Andrei Bică. Conform unor surse din PNL, Mihaela Andreianu (șefa femeilor liberale) va fi numită inspector școlar general, funcție pe care i-o ține caldă Mirela Toma până săptămâna viitoare.\n\nÎn continuare, Monica Anisie se plasează singură într-o postură infracțională, ținând cont doar de influențe politice, prin nerespectarea unei decizii definitivă a instanței de judecată. Roxana Călina Roșu are din decembrie o decizie prin care trebuie repusă în funcția de adjunct, care, însă, nu e pusă în aplicare de ministrul Educației. Odată cu venirea ,,la putere” a Mihaelei Andreianu de săptămâna viitoare, se anunță și alte schimbări în ISJ Vâlcea. Vom reveni cu amănunte în funcție de capacitatea liberalilor de înțelegere și de rapiditatea cu care ei își negustoresc viitoarele funcții din învățământul vâlcean.\n\nDupă cinci ani în fruntea ISJ Vâlcea, Andra Bica a postat un mesaj pe Facebook:\n\n“Dragii mei, \n\n Sunt la final de mandat, un mandat care mi-a adus maturizare profesională, care m-a făcut să prețuiesc oamenii și să acord respectul cuvenit profesiei de dascăl, dar, în mod special, mi-a arătat că avem copii excepționali. \n\n Mulțumesc echipei IȘJ Vâlcea pentru dăruire și implicare în toți cei 5 ani de mandat! \n\n Mulțumesc autorităților locale și județene pentru tot sprijinul acordat în bunul mers al învățământului vâlcean! \n\n Mulțumesc tuturor, profesori, elevi și părinți și vă doresc să fiți sănătoși și să aveți parte de realizări profesionale deosebite!“.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0230.html"
  }
}