{
  "title": "LOCURI DE MUNCĂ în străinătate! Noi oferte pentru vâlceni",
  "content": "Reprezentanții Agenției Județene pentru Ocuparea Forței de Muncă (AJOFM) Vâlcea ne-au anunțat că angajatorii din Spațiul Economic European/ Uniunea Europeană oferă, prin intermediul rețelei EURES România, 134 locuri de muncă. Acestea sunt vacante la data de 7 februarie 2024. Mai jos vă prezentăm țările în care vâlcenii sunt invitați să aplice pentru a merge la muncă.\n\nAustria – 5 locuri de muncă vacante\n• 5 tehnicieni producţie (calificare profesională ca tâmplar sau lăcătuș ori mecanic sau operator/ tehnician CNC sau tehnician mase plastic; constituie avantaj cunoașterea limbii germane).\n\nGermania – 29 locuri de muncă vacante\n• 10 muncitori în producție (calificarea profesională ca măcelar constituie avantaj; experiența în industria alimentară constituie avantaj);\n• 1 tehnician service (formare profesională finalizată în domeniul mecanic, electronic sau mecatronic; limba engleză);\n• 2 mecatroniști (formare profesională încheiată ca inginer mecatronist sau o ocupatie similara, limba germană);\n• 10 lucrători în producţie – procesare produse din carne (femei/bărbați) (experiența profesională în industria cărnii constituie avantaj);\n• 1 tehnician în mecatronică auto (calificare profesională încheiată și/sau experiența în domeniu: limba germană nivel mediu);\n• 4 tehnicieni electroniști (formare profesională încheiată ca electrician/ tehnician în electronică; reprezintă avantaj câțiva ani de experiență profesională, cunostinte de limba germană – minimum nivel A1);\n• 1 tehnician service (formare profesională finalizată, limba engleză).\n\nNorvegia – 51 locuri de muncă\n• 1 supraveghetor fermă (experiență, limba engleză);\n• 50 muncitori acvacultură (experiența din producția de somon sau alt produse alimentare este un avantaj, limba engleză).\n\nLetonia – 30 locuri de muncă vacante\n• 30 sudor (experiență anterioară în domeniul sudurii, cunoașterea limbii engleze la nivel conversațional).\n\nFranţa – 4 locuri de muncă vacante \n\n 4 ciontolitori tranșatori carne (experiență în mânuirea cuțitelor pentru tranşarea cărnii, cazarea este asigurată, limba engleză).\n\n„Persoanele interesate să ocupe un loc de muncă în UE pot vizualiza ofertele complete accesând site-ul , pagina de facebook a instituței «Agenția Județeană pentru Ocuparea Forței de Muncă Vâlcea» sau se pot prezenta la sediul AJOFM Vâlcea, precum și apela la numărul de telefon 0250.735.608” , au informat reprezentanții Agenției Județene pentru Ocuparea Forței de Muncă Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0431.html"
  }
}