{
  "title": "APROPO! MAI ŞTIE CINEVA CEVA DESPRE… EMINESCU!?",
  "content": "Motto: „ Atât să nu uitaţi, că el a fost\n\nViaţa, în timpurile în care trăim, are un curs din ce în ce mai alert. Totul se schimbă într-un ritm care nu îţi lasă nici măcar suficientă vreme cât să realizezi despre ce era vorba.\n\nAşa şi cu Eminescu. Anual ni-l amintesc unii înainte de/sau în ziua sa de naştere, sau în cea în care a decedat; şi… cam gata! S-au mai bifat nişte acţiuni, ne-am amintit câte ceva din ce stătea-n uitare şi toate reintră-n făgaşul lor firesc. Pentru încă un an, se aşterne colbul uitării peste „Poetul Naţional”, „Poetul Nepereche”, „Luceafărul poeziei româneşti şi al românilor” etc. Dacă adăugăm şi emoţiile produse de tremurăturile unor tineri analfabeţi informali care – pe la diferite examene naţionale – sunt confruntaţi cu interpretarea vreunei strofe din lirica eminesciană… s-a dus anul! Şi Eminescu şi-a mai adăugat încă unul la salba produsă de curgerea implacabilă a timpului! Cu fiecare an care trece, ne îndepărtăm de filonul vremii în care a trăit şi pe care a slujit-o cu devotament, ca nimeni altul. Se mai cutremură feisbuciştii de indignare, din dorinţa de a se da gratuit în spectacol, mai răsucesc protocroniştii custura în des clamata rană a perenităţii creaţiei lui, se mai arată la gard adepţii dacismului nepieritor, mai sare pârleazul băgării în seamă câte un întârziat şi – ca şi cum nimic nu s-ar fi întâmplat – trecem la altele. Fiecare dintre aceştia fiind mulţumit că, făcându-şi damblaua, „şi-a împlinit menirea”! Tocmai dorinţa de a ieşi din acest tipar, m-a determinat să fac această alegere în momentul când mi s-a propus să scriu ceva despre contemporaneitatea unui scriitor, altul decât… Eminescu! Conştient că este o alegere dificilă, pentru început am apelat la opiniile unor scriitori români contemporani cărora – în ianuarie 2014 – un site de specialitate le-a cerut să răspundă următoarelor întrebări: „ Cum vă raporta ț i la Mihai Eminescu ca poet/-ă ș i ca cititor/-oare? Ce (mai) înseamnă Eminescu acum? ”\n\nDintre mai mulţii respondenţi am ales doar opiniile de mai jos, fiind atent doar ca să păstrăm măsura între părerile lor diferite. Radu Vancu: „Eminescu este, probabil, poetul român pe care l-am recitit cel mai frecvent. Apoi, pe la 25 de ani, au început să-mi placă mai ales poemele lui perfecte metric dintre 1880 şi 1883, implauzibil de cristaline, în care metrica poetică naşte din constrângerile prozodice o muzică parcă spontană şi, în orice caz, nemaiauzită în limba română. De la 30 şi până acum, caut să recitesc mai ales poemele, destul de puţine ce-i drept, care anticipează poeticile biografiste, de la Bacovia la douămiişti. Ce mi se pare exemplar la Eminescu, pe lângă biografia lui neverosimil, aproape inuman de pură, e că toate aceste poetici, atât de diferite între ele, sunt trăite la fel de intens şi realizate la fel de superlativ; n-a fuşerit nimic, a trăit fiecare poetică (şi fiecare poem) de parcă de asta depindea viaţa lui. Și, într-un fel, a şi depins. Şi, odată cu viaţa lui, şi a noastră. E poetul de care depinde toată poezia română, în fond.”[1]\n\nElena Vlădăreanu: „Mă situez într-un fel de zonă neutră faţă de poezia lui Mihai Eminescu şi aşa a fost dintotdeauna. Mai puţin în perioadele când mă obligam să-mi placă şi, respectiv, să nu-mi placă.\n\nAha, şi mă număr printre excentricii care şti(a)u Luceafărul şi Scrisorile pe dinafară (şi alte câteva zeci de poezii). Acum, când se mai întâmplă să citesc poezie de Eminescu – rar, nu vă imaginaţi că stau cu volumul lui la căpătâi – sunt deseori surprinsă. Găsesc bucăţi absolut uimitoare, pe care le citesc de mai multe ori pentru că, de exemplu, îmi place cum e tăiat versul, dar şi bucăţi în faţa cărora mă jenez. Aştept finalul săptămânii când vine raportul de la grădiniţă să văd ce poezie a învăţat fiică-mea, sunt sigură că va fi ceva acolo. Şi sunt curioasă cum o să se strecoare „poetul naţional” printre greieri, pitici, Mickey Mouse şi Bau-Bau. Dacă nu va fi aşa, înseamnă că suntem pe drumul cel bun.”\n\nVlad L. Tăuşance : „Mă raportez la poetul Eminescu cu reverenţă, dar la brandul Eminescu cu reticenţă. Sunt convins că limba și literatura română nu ar arăta la fel fără el, îi respect munca de sinteză și de inovaţie. Brandul Eminescu mi se pare însă nociv în 2014, a devenit un punct terminus, nu o piatră de hotar, pentru mulţi, educaţi şi non-culturali deopotrivă . Literatura română înfloreşte din ramul acesta, nu se termină aici. Eminescu a fost contemporan cu Whitman şi Verlaine, dar a ales un romantism târziu, cu motive filosofice infantile şi prost digerate. A fost o revelaţie pentru o Românie lejer retardată cultural, dar total nesincronizat european, fără nicio scuză istorică plauzibilă. Dincolo de sclipirile evidente. În ceea ce privește viziunea lui politică şi munca lui de gazetar, îl văd ca pe un Gâdea al epocii . Plătit la nivel corporatist de conservatori, a urât sincer atât liberalismul, cât şi stânga revoluționară. Textele lui politice îmi repugnă sincer, iar inocenţa nu mi se pare o scuză acceptabilă pentru ele.\n\nMi-ar plăcea să reu ș im să trecem peste trauma asta istorică despre care s-a scris suficient. Copii noştri merită subiecte variate la Bac .”\n\nIulian Tănase: „Eminescu mi-a fost, aşadar, favorabil, însă nu cred că s-ar fi numărat printre lecturile mele din adolescenţă dacă nu ar fi fost, prin excelenţă, Autorul Obligatoriu, neapărat cu majusculă. Comentariile literare, deşănţat encomiastice, pe care a trebuit să le citesc în şcoală şi în care Eminescu era un fel de Cîrmaci al Literaturii Române, Cel Mai Iubit Fiu al Poeziei, Secretar General al Metaforei şi Comandant Suprem al Forţelor Ritmate, îmi trezesc şi acum senzaţii neplăcute…”\n\nDumitru Crudu: „De câteva ori, am făcut analize pe text, împreună cu colegii mei de la cenaclul Noii barbari , pe poezii de Eminescu şi, de fiecare dată, m-a izbit multitudinea de planuri din poeziile sale, ca şi multitudinea de interpretări la care acestea se pretează. Textele sale pot fi citite atât printr-o grilă modernistă, cât şi prin una minimalistă, şi asta fără să exagerez. Poeziile sale foarte cunoscute, printre care, să zicem, şi Lacul, apar într-o altă lumină dacă le analizăm prin prisma poeticii obiectiviste, sau a poeticii antiliteraturii. Eminescu nu s-a învechit, s-au învechit unele dintre grilele de lectură. Schimbând prismele de interpretare, poezia sa străluceşte şi mai intens, şi mai orbitor.”\n\nFlorin Iaru: „Raportarea la Eminescu, aia grijulie, emoţionată, invidioasă, grandilocventă şi căzută-n hăul gîndirii ia sfîrşit cînd se termină liceul. Pînă atunci eşti un fanatic sau un ignorant, iar singurul gînd, dacă eşti niţel poet, e că n-ai să-l ajungi/întreci niciodată. Existenţa cotidiană a lui Eminescu era cam la fel: haotică, excesivă. Afli că bea zdravăn o zi, două, trei, pînă spărgea banii. Era şi muieratic, şi îndrăgostit. Scria la gazetă, mergea la cenaclu, petrecea, rîdea la teatru de se zguduiau decorurile, era scund, negricios (asta e o exagerare de-a lu’ Mite), avea haltere la care-şi lucra muşchiul. Afli că iubita îi spunea Momoţel. Cum, domne, Momoţel, ce-avea femeia aia în cap? Păi, tu-i spui iubitei “Găluşcă”, iar ea-ţi spune… “Fasole”… Şi cazi pe gînduri. Cînd mama dracului avea timp să scrie, că ţie nu-ţi ajunge nici să respiri. Şi ce e prostia asta, unde a fugit geniul? Sau chiar ăsta e?\n\nDin clipa aia, intri în liga cea mare, aia care crede că poeţii sînt făcuţi din carne, zgîrciuri şi sînge, că existenţa lor fizică e adeseori mizerabilă, nedreaptă, că poezia e o întîmplare atît de personală, încît nici n-ai voie să sufli despre ea o vorbă. Abia atunci ştii ce-ţi place şi, mai ales, că e imposibil să-ţi placă tot. Argint e pe ape / şi aur în aer. În sfîrşit, după atîta chin, Eminescu e din nou contemporanul tău, fratele tău, ipocritule!”[2]\n\nLaudele pe care corifeii comunismului i le-au adus lui Eminescu nu i-au făcut deloc bine. Dimpotrivă. În perioada de după revoluţia din 1989 au determinat diatribe intempestive ale unora dintre oamenii de litere, în încercarea acestora de a contribui – în ce-l priveşte – la (re)stabilirea unor adevăruri referitoare la viaţa, moartea şi, mai ales, la opera sa.\n\nUna din temele de dezbatere a fost şi este cea referitoare la valoare şi/sau nonvaloare. Dintre care, nedispunând de suficiente argumente, lumea poate alege doar în cunoştinţă de cauză. Unii – din postura de demolatori ai statuilor unor zei fondatori, alţii, pe post de reziditori ai temeliilor pe care se aşază fiecare domeniu. Primii, consideraţi ca fiind elitişti antinaţionali, negaţionişti, contestatari cu orice preţ, vânduţi străinătăţii şi unor cercuri animate de interese obscure, ceilalţi devenind apărătorii de iure ai „Instituţiei Eminescu”, patrioţi şi naţionalişti adevăraţi. Primii, supuşi tirului concentrat al tuturor pescuitorilor în ape tulburi, fiind declaraţi drept băşcălioşi şi însetaţi de distrugere, demitologizanţi şi defăimători ai literaturii şi istoriei naţionale, acuzaţi de atentat la „esenţa fiinţei româneşti”!\n\nTrebuie să admitem că Eminescu a avut şi mai are un statut diferit pentru românii trăitori de o parte sau de alta a Prutului . Pentru fraţii noştri de dincolo de Prut, Mihai Eminescu a fost farul călăuzitor în negura veacului de opresiune ţaristă şi sovietică, lumina lui călăuzindu-i pe calea spre păstrarea şi cultivarea limbii şi a identităţii naţionale. Academicianul moldovean Mihai Cimpoi o spune răspicat: „Românii din Est s-au salvat prin Eminescu”, pentru care „Eminescu este o Biblie lucrătoare”. Ei văd şi astăzi în Eminescu un contemporan al lor. În aceste spuse se regăseşte şi crezul altui mare scriitor român, Geo Bogza (1908-1993): „El e cel care a spus că teiul e sfânt. El e cel al cărui nume nu se cade să fie luat în deșert. … El e cel care, oricâte desnădejdi ne-ar încerca, ne dă temeiuri ca totuși să nu desnădăjduim”. Din anul 2000, doar în Republica Moldova fiinţează un Centru academic Eminescu [3] .\n\nEminescu este unul dintre oamenii de mare valoare ai timpului său. Care a trăit intens, experimentând de toate, care a murit la doar 39 de ani; şi care nu are nevoie de apărători pentru a contracara atacurile unor „mitici”.\n\nEMINESCU A MURIT. Care-i mesajul său peste timp!? Recitind versurile sale remarcăm profunzimea mesajului, frumuseţea limbajului poetic, relaţia poetului cu folclorul, cu trecutul nostru istoric şi mitologic etc. Gazetarul vituperant a fost doar o mică parte a unui angrenaj politic, aflat la începuturile constituirii sale. Fiind stipendiat de partidul aflat în opoziţie faţă de liberali, a exprimat în publicistică toate angoasele frustraţilor conservatori. Desigur că – aşa cum vorbe ale unor personalităţi antice/moderne au devenit maxime ale zilelor noastre – şi unele dintre zicerile sale, scoase din context, lasă impresia unei gândiri profunde şi vizionare.\n\nDar Eminescu a fost doar omul timpului său, chiar dacă unora le place să-l folosească şi pentru a administra scatoalce adversarilor lor de astăzi. Cum să nu fie deranjant pentru „politicienii de astăzi ai neamului”, dacă ar citi aşa ceva: „Aceşti oameni vor să păstreze ceea ce au. Nu numai averea – căci asta n-ar însemna nimic – nu! Influenţă, vază, rangul în ordinea socială, jeţurile din Adunare, cu un cuvânt, tot ce sărmana vale a Dunării a avut de oferit… toate trebuie să rămână zestre inatacabilă a nulităţilor, o schimbare de guvern să nu mai fie cu putinţă “.\n\nCe s-ar întâmpla dacă noi, fraierii din ziua de azi, buni doar de muncă brută, am citi următoarea afirmaţie: „ S-au zidit fară indoială multe palate în Bucureşti, s-a înmulţit numărul acelora care trăiesc numai în capitală sau numai în străinătate; ţara munceşte înzecit pentru a întreţine absenteismul şi luxul, precum şi pătura numeroasă de oameni care şi-au făcut din politică o profesie lucrativă ”. Sună cunoscut pentru cei care se consideră a fi purtătorii altui tip de mesaj?\n\nSe clamează de către unii că Eminescu era antisemit; da, doar pentru că a scris împotriva împământenirii în bloc a evreilor (opunându-se acordării cetăţeniei tuturor evreilor veniţi recent în România). El nu a fost un partizan al violenței; dimpotrivă, a luat atitudine împotriva violențelor anti-semite. Între „soluțiunea definitivă” sugerată de Eminescu , adică asimilarea culturală a evreilor, și „soluția finală” promovată de regimul nazist, adică exterminarea violentă a acestora, nu există niciun fel de apropiere[4].\n\nVremurile şi oamenii s-au schimbat şi se tot schimbă. La fel şi sensibilităţile acestora în postmodernism. Faptul că încă se scrie copios despre Eminescu (vezi „Caietele lui Eminescu”, „Mihai Eminescu. Opere”, vol. 1-4 etc.), este încă o probă a actualităţii sale, care provoacă în posteritate polemici pătimaşe. Chiar dacă astăzi Eminescu sau părţi din opera sa nu mai sunt interzise, decizia de a-i cunoaşte opera rămâne una personală. Fără îndoială că publicul larg nu a fost şi nu este un cunoscător al profunzimilor operei poetice şi gazetăreşti a lui Eminescu. Dar, s-a lăsat dintotdeauna impresionat de frumuseţea chipului lui, de romantismul iubirilor din scurta-i viaţă, de suferinţa fizică de care a fost însoţit în drumul spre moarte! Şi l-a admis ca fiind „poetul naţional”! Şi cum, în conştiinţa publică a fost asociat cu limba română literară, deşi mulţi i-au dorit şi îi mai doresc locul, Eminescu va rămâne în acest binom până când şi limba (pe care a îmbogăţit-o ca nimeni altul), o să treacă în nefiinţă!\n\nNu oamenii simpli sunt speriaţi de actualitatea lui Eminescu. Ei îl poartă încă, aşa cum l-au deprins odată cu laptele matern, la şcoală sau în lume: recitându-i poeziile, cântând romanţe ale căror ecouri vin din negura vremii. Pentru ei şi prin ei, Eminescu este un poet popular.\n\nEminescu a fost un patriot adevărat (sentiment pe care l-a deprins în Bucovina-i natală, de la fruntaşul paşoptist transilvănean, Aron Pumnul), un model moral într-o lume excesiv de balcanizată, un „vizionar” al stărilor lui cu valoare de generalitate, care a dat noi forme poetice unor sentimente perene precum dragostea, tristeţea, nostalgia, compasiunea, iubirea de moşie şi de neam etc.\n\nDac-ar fi doar atât şi avem suficiente motive să ne mândrim cu un asemenea… contemporan!\n\nVorbele lui Lucian Blaga se pot aplica şi acelora dintre contemporanii noştri care suferă de „complexul eminescian”: „Bate ceasul mai presus de vremi”! Din anul 2010, ziua de 15 ianuarie a fost aleasă Ziua Culturii Naţionale , tocmai fiindcă reprezintă data naşterii poetului, prozatorului, dramaturgului, ziaristului şi gânditorului Mihai Eminescu. Zi care reprezintă şi un prilej de reflecţie asupra culturii române.\n\nSă nu-i călcați nici umbra, nici florile de tei,\n\nCel mai chemat s-aline, din toți, și cel mai teafăr",
  "metadata": {
    "original_file": "Gazeta_Valceana_0314.html"
  }
}