{
  "title": "ISTORIE - TIHOMIR (TUGOMER), EROUL DE LA POSADA, PRINŢUL MOŞTENITOR AL VOIEVODULUI BASARAB I",
  "content": "Noi interpretări asupra documentelor – diplomelor – emise de cancelariile regilor ungari Carol Robert de Anjou şi Ludovic I privind voievodul Ţării Româneşti Basarab I şi lupta de la Posada, după descifrarea înscriselor de pe monumentele funerare de la Titeşti legate de existenţa cavalerilor templieri în Ţara Loviştei.\n\nÎn Țara Loviștei a fost teatrul de luptă dintre Carol Robert de Anjou și Basarab, voievodul Țării Românești. aici desfășurându-se lupta de la Posada.\n\nAzi nu putem trece cu vederea coincidența anumitor date adunate în timp și reflectate în consemnarea lor de către istoricii români și străini.\n\nAstfel, în 1920 s-a descoperit de către Nicolae Iorga și prof. V. Drăghiceanu, la Biserica Domnească din Curtea de Argeș, sub pardoseala bisericii un mormânt integru, la 1,5 m adâncime, într-un sarcofag frumos, ornamentat cu simboluri templiere, flori de crin și o cruce de Malta, adăpostind un cavaler îmbrăcat după tipicul cavalerilor occidentali. Acest cavaler avea pe cap o coroană de perle, inele de aur la mână, iar paftaua curelei de la încingătoare prezenta un castel și o lebădă cu cap de femeie, toată din aur. Nasturii de la haină erau cu stema familiei Basarabilor, ceea ce i-a determinat pe istoricii noști să spună că, acest cavaler este din neamul Basarabilor și că își doarme somnul de veci cam de la mijlocul sec. al XIV-lea. Acest cavaler avea părul lung și castaniu, ceea ce denotă că era un om tânăr.\n\nDe 100 de ani, istoricii noștri își pun întrebarea: cine este cavalerul și ce caută simbolurile cavalerilor templieri, precum și crucea de Malta pe sarcofag? În anul 1575 a trecut prin Țara Românească istoricul polonez Maciej Strijkowschi, venind de la Constantinopol spre Polonia și care a dorit să vadă locul unde Carol Robert de Anjou, ginerele regelui Poloniei, Lokietca, a fost bătut de voievodul Basarab și a consemnat că, pe locul bătăliei, Basarab a ridicat o biserică și trei stâlpi de piatră la două zile de mers până la Sibiu. Acești așa numiți stâlpi, sunt de fapt niște lespezi mari de piatră de câteva tone, care au pe ele o scriere chirilică și o mare cruce de tip Malta. Unul din așa zișii stâlpi a fost mutat de-a lungul timpului la cimitirul din satul Titești, fiind descoperit, întâmplător, în anul 2002. În anul 1971 prof.univ. Damian Bogdan a caracterizat scrisul ca fiind făcut în sec. al XIV-lea. Tot în acest secol, al XIV-lea, Ordinul Cavalerilor Templieri a fost desființat de către papa Clement al V-lea, împreună cu regele Franței Filip cel Frumos (1307-1314). O parte din membrii cavalerilor au fost asasinați, unii au trecut în ordinul cavalerilor ioaniți, iar alții s-au refugiat în țările vecine (Portugalia, Anglia). O altă parte, spun sursele istorice, au fugit în Grecia ortodoxă, în Rutenia și chiar în Țara Loviștei, spun eu, după multiplele cruci de Malta sau cruci tip ale împăratului Iustin, pe care le întâlnim și azi la Titești, Perișani, Boișoara, gravate în piatră sau pe stânci.\n\nÎn Cronica pictată de la Viena apar, alături de voievodul Basarab și ostașii lui, îmbrăcați în sarici și căciuli românești, și luptători îmbrăcați asemeni cavalerior occidentali.\n\nN. Stoicescu și Fl. Tucă au consemnat în cartea despre Posada și date istorice privind Țara Românească, Descălecarea lui Negru vodă, Tihomir și Basarab, scrise de alți istorici români precum urmează: la pag. 54, istoricul I.C. Filitti; Basarab își va întinde stăpânirea, mai întâi, în Loviștea, probabil între anii 1311-1319, iar apoi asupra întregii Oltenii, deci și asupra Banatului de Severin.\n\nÎn perioada 1301 ̶ 1308, voievodul transalpin a câștigat o putere suverană în toată Țara Românească (cum se numea noul principat unit). Dumitru Onciu susținut de C. Giurescu pag 49. Acest lucru a fost favorizat de luptele pentru regatul Ungariei dintre Carol Robert de Anjou și Wenceslau al Boemiei (1301-1305) și dintre Carol Robert de Anjou și Otto de Bavaria (1308). Carol Robert de Anjou a fost încoronat ca rege în 27 noiembrie 1308.\n\nLa pag. 51, Aurel Sacerdoțeanu ne arată că după ,,Descălecatul lui Negru vodă ̶ Basarabeștii din Oltenia, adică strămoșii Craioveștilor, cu toată boierimea locală au venit și s-au închinat lui Negru Vodă” .\n\nDe la Curtea de Argeș, prima capitală a Țării Românești, putea să fi fost, în paralel, în Muntenia (urmașii lui Seneslau) și Oltenia (urmașii lui Litovoi), unite în Țara Românească. Acest lucru se poate acum exemplifica epigrafic pe ,,bolovanul” din Titești, ,,Gruiul Plăcintei” unde se poate citi: ,,Slavă lui Basarab Biruitorul, voievodul Munteniei!” .\n\nPrivind voievodatul Munteniei, Mircea cel Bătrân a pus să se consemneze următorul document în anii 1390 ̶ 1400, care se consemnează: ,,De pe limba slovenească, pre limba rumânească, s-au tălmăcit de mine, protopop Vasile în 10 zile din iulie 7225”.\n\nȘi Nicolae Iorga, în 1922, a afirmat: ,,Seneslau de la Argeș sau mai sigur urmașul său Tugomir (Tihomir) a reușit să unească cele două voievodate situate de o parte și de alta a Oltului” . (Stoicescu Nicolae și Fl. Tucă, pag. 53).\n\nIon Conea, referitor la Țara Loviștei, a scris că: ,, Aici, încă din dec. XIII, ar fi fost un mic stat, mai mult sau mai puțin autonom!”.\n\nDupă cum se ştie, în anul 1307 regele Franţei, Filip cel Frumos, împreună cu papa Clement al V-lea au desfiinţat ordinul cavalerilor templieri.\n\nOrdinul Templierilor, creat după prima cruciadă (1096), a fost înființat în 1119 la Ierusalim de către Hugues de Payens cu scop de apărare a Țării Sfinte și a fost recunoscut oficial de biserică în 1129. Se distingeau după tunicile albe cu cruce roșie, fiind bine antrenați, educați și disciplinați. Având inițial rolul de protecţie a pelerinilor creștini în Țara Sfântă, au devenit treptat o puternică organizație militară și bancară. Ei au creat și o puternică infrastructură economică în întreaga creștinătate și au introdus proceduri financiare, unele valabile și în timpurile noastre, fiind un fel de embrion al structurilor financiar-bancare actuale. Odată cu înfrângerile zdrobitoare suferite de la musulmani, sprijinul pentru existența ordinului s-a stins și cu acest prilej regele Franţei, Filip al IV-lea cel Frumos (care era dator vândut la Ordin), i-a acuzat de erezie pentru venerarea unui idol cu numele Baphomet (sodomie, blasfemie, renegarea crucii). Cu ajutorul Papei Clement al V-lea, Filip pune la cale distrugerea templierilor. Pe 13 octombrie 1307, regele confiscă averile ordinului și-l arestează pe Jaques de Molay, conducătorul acestuia, ocazie cu care scapă și de datoriile imense pe care le acumulase.\n\nPe 18 martie 1314, marele magistru al ordinului, Jaques de Molay este ars pe rug. Ordinul însă nu a fost distrus în totalitate deoarece o parte din templieri au fugit din Franța, prin Veneția și Ungaria, țari unde conduceau rudele regelui francez – Carol Robert de Anjou în Ungaria și Carol al III-lea de Anjou, domnitor în 1309 al Regatului celor Două Sicilii. Ei au interzis prezența cavalerilor în aceste țări.\n\nUltimul perceptor al templierilor a trecut în rândurile frăției teutonice. Papa Clement al V-lea a înăsprit căutările templierilor în Toscana, Dalmația, Istria și Veneția și de aceea cavalerii s-au răspândit în vest până în Scoția, dar și spre est. O parte din ei au găsit adăpost în Epir, unde încă mai existau tradițiile vechiului imperiu al Romeilor din Bizanț.\n\nOrdinul Cavalerilor Ospitalieri a fost întemeiat în 1048 de către un grup de negustori din republica italiană Amaflia. Ei au cerut să se construiască la Ierusalim o mănăstire și un spital care să ofere asistență pelerinilor de către un călugăr benedictin, Gerardo de Sasso. Aveau ca semn distinctiv o cruce albă cusută peste tunica neagră. Raymond de Puy le-a dat o nouă însărcinare și anume cea de apărare a pelerinilor, constituind ordinul militar cunoscut ca Ordinul Sfântului Ioan, membrii fiind călugări ce în timp și-au luat rolul de apărare a locurilor sfinte față de musulmani.\n\nAcest ordin acum este constituit din călugări de origine nobilă, ei depunând jurământ de sărăcie, castitate și supunere dar căpătând și multe privilegii, pe de o parte arme, circulă liber, dobândesc independență față de orice autoritate statală.\n\nPaschal II a recunoscut ordinul. Ei purtau o mantie neagră cu o cruce albă malteză cu opt colțuri spre deosebire de ordinul templierilor ce purtau îmbrăcăminte albă cu cruce roșie. Odată cu cucerirea Ierusalimului de către cavalerii ospitalieri, forța lor a crescut ca și marile bogăţii pe care le aveau.\n\nOdată cu cucerirea Ierusalimului de către cavalerii ospitalieri, faima lor a crescut plus bogățiile pe care le aveau. Pe parcurs, după căderea lor militară și căderea Acrei (cetate la Marea Mediterană) au plecat în Cipru. În 1310 au ajuns în Rodos până în 1522. În anul 1530 li s-au oferit insulele malteze unde au stat până în 1798 când Napoleon i-a expulzat în Italia.\n\nOrdinul teutonic a fost fondat în Acra în Palestina în 1198 și a căpătat un caracter militar, însumând cavaleri germani de origine nobilă, capelani și călugări servitori. Teutonii foloseau aceleași reguli monastice ca și templierii și erau recunoscuți oficial de Papa Inocențiu al III-lea în 1199. Ei purtau o tunică albă cu o cruce neagră. Activitatea lor războinică a fost redusă în Țara Sfântă, însă foarte intensă în Europa de Est. Regele Ungariei i-a invitat să participe la apărarea Regatului în Țara Bârsei în 1211 dându-le pământ și alte drepturi, iar de aici au fost trimiși în Prusia și împotriva slavilor baltici în 1226. În 1234, Papa Grigore al IX-lea le-a acordat controlul asupra oricărui teritoriu cucerit de la slavi.\n\nÎn 1300, teutonii au devenit o mare putere ce cuprindea Letonia, Estonia, Prusia Orientală și o parte din Germania. Cu timpul, puterea lor a scăzut și au fost învinși la Tonnenberg în 1410 de către polonezi, cehi, unguri, tătari, cazaci și lituanieni.\n\nCrucea cavalerilor ioaniți nu avea cum să fie prezentă în această zonă deoarece în anii următori anului 1260, ei au plecat dinn zona Banatului de Severin şi este greu de crezut că ar fi venit în Ţara Loviştei trecând prin teritoriul stapânit de către Litovoi.\n\nRegele Andrei al II-lea a chemat cavalerii teutoni în Țara Bârsei în 1211, tot la mare distanță de Țara Loviștei iar în 1226 au fost expulzați în Prusia.\n\nNumai cavalerii templieri își explică prezența lor aici și ura lor contra lui Carol Robert de Anjou, datorită acțiunilor casei regale franceze de distrugere a templierilor și ne face să credem că odată cu așezarea lor în Ţara Loviştei au putut sa participe la lupta de la Posada alături de voievodul Basarab I.\n\nDealtfel, fiind persecutaţi în anii 1307, 1314 și următorii de Filip al IV-lea și Papa Clement al V-lea, precum și Carol Robert de Anjou, templierii au decis să plece spre Răsărit (Muntenia, Moldova) unde erau aşa-numiţii creştini schismatici (ortodocşi) cărora puteau să le dea o mână de ajutor în lupta lor cu regatul ungar.\n\nUltimul stăpân al ordinului templierilor din Ungaria, Germania şi Slavia a fost Frederich von Alvensleben, născut în 1265, arestat și mort în 1313.\n\nMaestru al cavalerilor templieri în Germania şi Slavia menţionat în documente de la 1304 – 1308.\n\nÎn cursul persecuţiilor ordinului templierilor, începând cu 1307, arhiepiscopul Burckhand von Magdenburg, din ordinul Inchiziţiei, arestează unii cavaleri templieri în mai 1308 inclusiv pe Frederich von Alvensleben.\n\nSe menționează în acte că au fost torturați (mai ales de oamenii lui Filip cel Frumos) și că tortura a jucat un rol important în mărturisirile lor.\n\nAltă parte din cavaleri au fost primiţi în ordinul Sf. Ioan, onoraţi şi salarizaţi din abundenţă.\n\nCavalerii templieri au contribuit, după părerea mea, la desfășurarea luptelor de la Posada prin înțelegere cu voievodul Basarab, iar acest lucru îl putem deduce din diplomele emise de la cancelaria regelui Carol Robert de Anjou și ale lui Ludovic I, de-a lungul timpului.\n\nDupă cum se știe, în 1330, voievodul Basarab a luat parte la Velbujd, alături de țarul bulgar Mihail Sisman și bizantini, contra regelui sârb Ștefan Uros al treilea, unde au fost înfrânți. Aici, Basarab i-a sprijinit pe bulgari deoarece fiica lui, Teodora, era căsătorită cu nepotul țarului Ivan Alexandru. În aceste luni, regele Ungariei Carol Robert de Anjou, influențat de castelanul Dionisie Szecsi, care deja primise Banatul de Severin (ce aparținuse lui Basarab din 1324) și voievodul Toma Szekseny al Transilvaniei care, în 1324, a primit de la Carol Robert de Anjou teritorii în jurul Sibiului, cetatea Salgo și alte cinci sate românești: Săliște, Galeș, Vale, Cacova și Sibiel, foste posesiuni ale contelui Ion de Talmaci și Nicolaie de Talmaci. În sinea lui, dorea să obțină și Țara Loviștei (Terra Loysta), teritoriu dat de regele Bela al IV-lea lui Conrad de Talmaci în 1233. Acest teritoriu a devenit, în 1311, moștenire lui Nicolaie de Talmaci însă, după cum a consemnat I.C. Filitti, a fost ocupat de Tihomir și Basarab.\n\n„În anul Domnului o mie trei sute treizeci, când am ajuns cu o parte a oastei noastre în țara noastră Transalpină [Țara Românească] spre a o cerceta , după ce am străbătut-o în liniște, la ieșirea noastră de acolo, Basarab, necredinciosul nostru român, cu răutatea unei necredințe de mai înainte urzite, la adăpostul viclean al unei păci fățarnice , a năvălit plin de dușmănie asupra unei părți din oastea noastră, într-un loc crângos și păduros, încins cu dese întărituri și, în iureșul acestei navale inamice, magistrul Andrei, prepozitul bisericii din Alba Regală, vicecancelarul curții noastre, de bună pomenire, și-a pierdut viața ca și pecetea noastră, iar noi am pus să ni se facă o pecete nouă.”\n\nComentarii: Această frază ne comunică faptul că nu a întâmpinat altercaţii pe traseul Turnu Severin – Curtea de Argeş până la Ţara Loviştei, deoarece Basarab şi-a concentrat armata în această zonă de apărare , pregătind terenul de luptă , iar Carol Robert de Anjou a considerat că graniţa Ţării Româneşti era până acolo, „adică a străbătut ţara şi la ieșirea din ea, când a intrat în Ţara Loviştei a fost atăcat cu răutatea unei necredinţe de mai înainte urzite, la adăpostul viclean al unei păci făţarnice” . Din această descriere rezultă că Basarab a urzit ceva , adică spunem noi, împreună cu cavalerii templieri adăpostiţi în zonă. Au pregătit capcana de la Perişani – Pripoare în care a căzut armata regelui ungar. Paragraful – într-un document din 24 septembrie 1351.\n\nPentru a redobândi unele părţi ale sus-zisului Regat al Ungariei cotropite de Basarab – consider că se referă la perioada când Regatul Ungariei, în 1233, prin regele Bela al IV – lea, a dat Ţara Loviştei lui Conrad, la nord de râul Lotru . La acest fapt am mai arătat într-o diplomă că, după ce a trecut în linişte prin ţară, la ieşirea din ea, Basarab a atacat oastea maghiară.\n\nLa 19 mai 1335, Carol Robert de Anjou, în privilegiul acordat lui Toma (magistro-castelanul de Chokalv de Ungaria), „unde atacul duşmănos a pornit cu cruzime în niște locuri strâmte şi păduroase, împrejmuite de întărituri puternice o dată şi a doua oară împotriva noastră şi a puternicei noastre oştiri, pe care o aveam acolo cu noi, de către Basarab şi fii lui care deţineau cu necredinţă numita Țară Transalpină în paguba sfintei coroane regeşti şi a noastră , Toma stând mereu alături de noi și fiind înaintea tuturor în râvna sincerei credințe ne-a făcut și ne-a adus servicii în chip vrednic de laudă”.\n\nAu fost atacaţi de armata lui Basarab, vecinii păgâni şi o ceată adunată din alți necredincioşi ai tatălui nostru. Aici consider că sunt cavalerii templieri fugiți din Transilvania şi Ungaria în ţinutul Loviştei, unde într-o perioadă de peste 23 de ani s-au organizat.\n\nÎn alt document din 24 aprilie 1351 , regele Ludovic I spunea: „ Într-adevăr, atunci când sus-zisul nostru tată a mers cu mulţimea puternică a oastei sale în părţile transalpine, împotriva lui Basarab, pentru a redobândi unele părţi ale sus-zisului Regat al Ungariei, cotropite de voievodul Basarab necredincios faţă de tatăl nostru […] şi cu o ceată adunată şi din alţi necredincioşi ai tatălui nostru”.\n\nComentarii: Aici comentez numai propoziția „îndemnat de un sfat rău” care arată că Basarab s-a sfătuit cu cavalerii templieri pripăşiţi în zonă, care au colaborat cu voievodul Ţării Româneşti, înainte de a trimite solul de pace regelui Carol Robert de Anjou.\n\nTrebuie să menționăm că, în această fază, Basarab a avut o bogată experienţă în luptele cu tătarii în anul 1322, precum şi în lupta de la Velbujd (Kyustendil) când l-a ajutat pe țarul bulgarilor, Mihail Şişman, contra bizantinilor.\n\n,,După ce regele a cuprins Zeurinul (Severinul) și fortăreața lui, le-a încredințat toate numitului Dionisie împreună cu denumirea de Ban. Făcându-se aceasta, Basarad a trimis la rege o solie vrednică de toată cinstea ca să-i spună regelui: << Fiindcă voi, rege și stăpân al meu, v-ați ostenit cu strângerea oștirii, eu voiu răsplăti osteneala voastră cu 7000 mărci de argint, și vă voiu lăsa în pace și Zeverinul, cu toate că se țin de el, pe care acum, cu puterea le țineți în mâinile voastre. Pe deasupra, tributul ce datorez coroanei voastre, îl voiu plăti cu credință în tot anul. Și nu mai puțin voiu trimite la curtea voastră pe unul dintre fiii mei, pentru ca să servească pe banii mei și pe cheltuiala mea, numai să vă întoarceți îndărăt cu pace și să înconjurați primejdia persoanelor voastre, pentru că dacă veniți și mai mulți înlăuntrul țării, nu veți putea nicidecum să înconjurați primejdia >>. Regele, auzind acestea, cu mintea trufașe, a izbucnit față de soli cu următoarele vorbe, zicându-le: << S ă spuneți așa lui Bazarad, că el e păstorul oilor mele și eu, din ascunzișurile sale, de barbă îl voiu scoate >>.\n\nAtunci un baron credincios, cu numele Danciu, comite de Zolyom și de Liptou așa a grăit regelui : << Stăpâne, acest Bazarad se adresează către voi cu mare zmerenie și spre cinstea voastră; pentru aceasta răspundeți-i în scrisoarea voastră cu favoarea bunătății regale și arătați-i deplină iubire și milostivire >>”.\n\nComentariu: „… numai să vă întoarceți îndărăt cu pace și să înconjurați primejdia persoanelor voastre, pentru că dacă veniți și mai mult înăuntrul țării nu veți putea niciodată să înconjurați primejdia” .\n\nAcest lucru denotă faptul că voievodul Basarab nu a fost luat prin surprindere, ci el împreună cu cavalerii templieri, așezați în Țara Loviștei (izgoniți de Carol Robert de Anjou), buni luptători, constructori, pregăteau terenul de apărare din zona Perișanului.\n\nArată pregătirea terenului de apărare făcută în perioada cât a străbătut ţara de la Severin până la Curtea de Argeș, și pe care Carol spunea că a traversat-o în linişte, iar voievodul Basarab, împreună cu fii lui, au adunat luptătorii și i-au încartiruit în zona Perișaniului de azi, alături de cavalerii templieri staţionaţi în zonă.\n\nVoievodul Basarab, fiul lui Thocomerius, a avut origini în Transilvania, fiind în rândul nobililor români, iar aceștia erau mulți de rit latin, căsătorit cu Marghita, din familia Dobocai, tot catolică. După cum spun legendele, ea a făcut o biserică catolică la Câmpulung. Împreună au avut o fată, Teodora, și mai mulți băieți pe care a dorit să-i dea ca ,,ostateci” de folosință la Curtea regelui Carol Robert de Anjou, cum era obiceiul epocii, numai să renunțe la invadarea țării. În aceste condiții, prsupun că-l avea în gând peTihomir (sau Tugomer), fiul cel mare, moștenitorul tronului, cavaler ce putea să fie de folos la curtea regelui, și despre care regele Carol Robert de Anjou știa (poate chiar participase), alături de Basarab în luptele cu tătarii. În acest context putea să-l trimită și pe Nicolae Alexandru ce avea în jur de 15 ani, și care ulterior s-a căsătorit cu catolica Clara, din Transilvania, de viță nobilă, poate chiar din Dinastia de Anjou. Se știe că Regele Carol Robert de Anjou a ajuns pe tronul Ungariei cu ajutorul dat de papalitate și anume de Papa Clement al V -lea, așa că el știa de faptul că, în 1327, Papa Ioan al XXII-lea, l-a felicitat pe voievodul Basarab cu epitete ca ,,principele” nostru, ,,nobilul” și ,,fiul” nostru, alături de alți principi catolici din Transilvania pecum Mikud al Slavoniei, Solomon al sașilor din Brașov, Dominic al secuilor, Toma al Transilvaniei și Basarab al Transalpinei, considerându-l ca pe un ,,roman” catolic, în lupta cu necredincioșii tătari.\n\nBasarab a luptat aici împreună cu fiii lui.\n\nDeci Basarab, în afară de Nicolae Alexandru, credem noi, a mai avut cel puţin un băiat care a murit în Lupta de la Posada, cavaler ce a fost înmormântat în Biserica Domnească din Curtea de Argeş, mormânt descoperit de prof. Virgil Drăghiceanu şi N. Iorga în 1920, mort la Titeşti, în 1330, pentru care a ridicat o biserică şi un monument funerar (cei trei stâlpi de piatră consemnati de Maciej Strijkowski). În memoria fiului, Basarab a ridicat o biserică și trei stâlpi de piatră, ca monumente funerare, văzute Stryjkowski în 1575.\n\nMisteriosul cavaler pe al cărui mormânt se află simboluri templiere – flori de lis – precum și o cruce de Malta, impresionează pe toți cei prezenți în 1920 prin robusteţea lui și mai ales prin părul castaniu şi viguros al unui om tânăr. El avea un inel de aur gravat cu înscrisul „Ave Maria Gratia Plena Dominus Te(cum)” [Te salut Maria cea plină de har / Domnul e cu tine] şi alte bijuterii precum pafta şi inele de aur, o coroană cu perle pe cap şi îmbrăcăminte tipic a cavalerilor occidentali ce ne arată nouă că era de rit catolic, religie ce o avea și mama lui, poate chiar păstrată de tatăl Basarab pe care regele Carol Robert de Anjou l-a etichetat ca ,,schismaticul roman” , adică ar fi fost, la origini, de rit latin.\n\nConsider că acest sarcofag a fost pregătit din timp pentru Basarab, deoarece pe el găsim simboluri regale din Dinastia de Anjou, ceea ce arată că nobilul Thocomerius avea, prin căsărorie, legături cu familii regale occidentale. Însăși crucea de tip latin de pe sarcofag exprimau faptul că ei erau de rit catolic. Acest model de cruce este oarecum diferită de crucea tipică a cavalerilor templieri, gravată pe lespedea (mormântul funerar din Titești). Coroana de pe cap ne arată că putea fi un prinţ moştenitor ce şi-a pierdut viaţa în această luptă.\n\nSarcofagul din Biserica Domnească, găsit adăpostit la 1,5 m adâncime, peste el fiind dibaci puse straturi de moloz, pământ, nisip, piatră de o rară frumuseţe, o adevărata operă de artă, a fost făcut pentru a fi pus în biserică la suprafaţă, însă, din motive religioase şi politice, după anul 1340, când vechea biserică a fost demolată de voievodul Basarab şi Nicolae Alexandru, a fost îngropat mai adânc deoarece ei au intenționat şi au realizat înfiinţarea Mitropoliei de la Curtea de Argeş supusă Patriarhiei de Constantinopol, aducându-l ca mitropolit pe Iachint de de la Vicina.\n\nExplicaţia consider că este următoarea: în acele timpuri, după Cruciade, când Papa de la Roma a ocupat samavolnic Constantinopolul, iar cruciații au înființat, pentru 56 de ani, imperiul latin de răsărit. Patriarhia de la Bizanţ era în certuri cu Papa de la Roma, nu se putea accepta ca o biserica ortodoxă să prezinte însemne catolice şi mai ales crucea de Malta de pe sarcofag.\n\nOdată cu reconstrucţia Bisericii Domneşti, Basarab nu a uitat de locul unde şi-a pierdut viaţa băiatul, probabil cel care urma la tron, și care purta numele bunicului Tihomir, după obiceiul românesc. Din acest motiv a ridicat un monument funerar constând din trei stâlpi de piatră pe care a consemnat pierderea în luptă a feciorului şi o biserică. Aceste monumente funerare și biserica au fost văzute de istoricul călător polonez Maciej Strikowski în drumul de întoarcere de la Istanbul spre Polonia în anii 1574 – 1575. Aceste trei monumente (stâlpi de piatră), văzute de Maciej Stryjkowski au fost așezate în drum, pe Calea Mare a Loviștei, actual în satul Titești și constau dintr-o lespede mare pe care a fost scris mesajul în chirilică iar pe o altă lespede mai mică de 1,50 /înălțime și 1 m lățime, mutată în timp în acuala locație din centrul comunei Titești, drumul fiind lăsat în părăsire și descoperită întâmplător în anul 2002 de pr. Teleabă. Acest ,,stâlp de piatră” cum l-a denumit Stryjkowski, ne arată nouă că erau, în anul 1575, și făcuți în timpul vieții lui Basarab, după cum a menționat chiar Stryjkowski.\n\nÎn sprijinul acestei idei pledează și monumentul de piatră, placa cu crucea de tip Iustin, descoperită în 2002 de preotul Teleabă, lângă cimitiul satului. Despre acest tip de cruce a scris și pt. Dominic Ionescu în 1330, referitor la crucea de la Boișoara și diacul Oprea. În acea descriere, pr. Dominic Ionescu s-a referit la faptul că, această cruce a fost făcută cu II-III secole înainte, iar diacul Oprea a scris, pe lângă această cruce, în anul 1693.\n\nRândul 3: Din simbolurile copiate de prof. Damian Bogdan, litere azi în parte distruse de intemperii, se citeşte „Slavă lui Tugomer Basarab Slavă în veci”.\n• De aici se pot trage două concluzii:\n• simbolul Maicii Domnului nemaiîntâlnit până acum ca o inimă cu baza în jos iar în interior un embrion – Născătoare de Dumnezeu, patrona cavalerilor templieri, gravat în piatră înaintea Sf. Treimi: Tatăl, Mângâietorul Hristos, după care apare și Basarab vodă al Munteniei, ordinea fiind Maica Domnului, Tatăl, Fiul şi apoi pământeanul Basarab.\n• la Curtea de Argeş, Maica Domnului este înfățișată deasemenea însărcinată, neobişnuit faţă de canoanele bisericii, fiind aşezată în apropierea cavalerului nostru. Pe această piatră din Titeşti, ca şi pe sarcofagul din Biserica Domnească, domină o cruce de Malta de 40 cm, ceea ce ne determină să credem că în zonă au fost şi au trăit oameni cu credinţă în Dumnezeu după ritul catolic şi al ordinului cistercienilor.\n\nÎntâmplarea a făcut ca în anul 2003 să se găsească așezată în drum, cu scrisul în jos, o altă placă mare de gresie, cu o scriere chirilică în 6 rânduri, de către pr. Teleabă Mihai, placă ce a fost pusă la adăpost în faţa noii biserici din Titeşti. Pe ea este gravată o cruce tipul împăratului Iustin având cele trei braţe superioare legate, lățite la periferie, de o rară frumuseţe.\n\nPrimele rânduri au următorul conţinut în slovă chirilică, tălmăcit de prof. G. Voica:\n\nConsider că în anul 1575, pe aici a trecut Strijkowski și ulterior când s-a stabilit noua vatră a satului a fost părăsit acest drum, biserica văzută de M. Strijkowski a dispărut iar această placă a fost adusă în noua locaţie a bisericii din satul Titeşti.\n\nAcest lucru reiese şi din documentele privind localitatea Titeşti (Radu de la Afumaţi – 1526): „ Pentru satul Titeşti, cel mai vechi document din câte s-au păstrat, este hrisovul domnesc al lui Radu de la Afumaţi, anul 1526 [7034], care atestă vechimea satului. Prezentăm numai fragmentul referitor la satul Titeşti: În Hristos Dumnezeu, binecredinciosul de Hristos iubitorul IO Radu Voievod fiul preabunului Radu Voievod cu mila lui Dumnezeu stăpânind şi domnind peste Ţara Ungro-Vlahiei şi a părţilor de peste munţi Amlaşul şi Făgăraşul. De aceea am dăruit Domnia mea întru totul cinstit şi cu frumoasă faţă acest hrisov prea cinstiţilor boieri ai domniei mele încă şi dregători din casa domniei mele… Neagoe mare vistiernic şi soţiei sale Caplea cu fii săi şi fiicele lor să le fie lor din Titeşti jumătate şi din Bumbuieşti jumătate pentru că le sunt vechi şi drepte averi şi vecine cumpărate cu dreaptă slujbă de moşii şi strămoşii lor. ” […]\n\n„După Sfântul Locaş despre care am arătat că a avut amplasamentul pe terenurile deţinute astăzi de moştenitorii I. Negrea şi P. Rouă, s-a construit altul, pe terenul unde astăzi există localul primăriei din comuna Titeşti. Prin tradiţie se spune că, materialul lemnos din care a fost construită biserica a fost donat de credincioşii din satul Câinenii de Argeş, de la demolarea bisericii acestora. Materialul a fost transportat prin plutire, pe râul Olt, până la Cornet, de unde a fost adus cu carele în sat şi reclădită biserica aşa cum a fost. Atât biserica anterioară, cât şi aceasta au fost clădite pe săliştea lui Păsăţilă. Această sălişte pe jumătate şi cu moară, prin porunca domnitorului Alexandru Voievod, au fost dăruite lui Bolovan din Titeşti, judeţul Argeş. Prezentăm hrisovul domnesc scris pe pergament, datat 10 ianuarie 1624. [7132]”\n\nConsider că prezenţa acestui inel cu dedicație pentru Fecioara Maria nu a fost întâmplătoare deoarece cavalerii templieri o aveau ca patron pe Maica Domnului, fiind purtat ca un talisman.\n\nÎn Biserica Domnească de la Curtea de Argeș, Fecioara Maria este pictată pe perete fiind gravidă, frescă făcută sub Vlaicu Vodă (1334 – 1377) arătând pe mai departe credinţa în patroana lui, Maica Domnului.\n\nEste o pictură renascentistă autentică şi cu scene unicat, legat de recensământul lui Quirinius unde Maica Domnului apare cu un pântec extrem de rotund, fiind înainte de naştere.\n\nCavalerii templieri s-au ,,localizat” în toată Ţara Loviştei, în spaţiile unde au fost construite fostele castre romane (Titești, Perișani, Racovița), iar în fosta locație a satului Titeşti (în Căşerie), se găsesc și azi nişte fundaţii de zid pe o suprafaţă de 400 mp, plus fundaţia unei alte biserici.\n\nAcești „necredincioşi” cavaleri templieri, care au refuzat sa treacă în ordinul cavalerilor ioaniţi, au fost numiţi eretici de Carol Robert de Anjou şi administraţia lui.\n\nÎn Diploma emisă în 26 noiembrie 1322 se arată:\n\n„ Am ajuns la anumite ţinuturi de margine ale regatului nostru ce erau ţinute pe nedrept în ţară de către Basarab”. Aici se referă la Ţara Lovistei – Tera Loysta – diploma lui Bela al IV-lea 1233 dată cavalerului Conrad de Tălmaciu – paragraful – 19 mai 1335 – de către Basarab şi fii lui care deţineau cu necredinţă numita Ţară Transalpină.\n\nAici comentăm: După cum se ştie, Basarab a avut o fată, Teodora, căsătorită cu nepotul ţarului Mihail Şişman, născută probabil în perioada 1299 ̶ 1300 (conform lui Constantin Razechievici ), și care l-a născut în1321 pe Ștratmil căsătorită fiind cu Ivan Alexandru. Din aceste date ar reieşi că Basarab I ar fi avut în 1330 între 44 – 52 ani, deci s-ar fi născut în perioada 1278 – 1286, după cum a scris cercetătorul clujean Mihai Florin Hasan „Aspecte ale relaţiilor matrimoniale dinastice munteano-maghiare din secolele XIV – XV”.\n\nDespre Nicolae Alexandru, Iorga presupune că s-a născut în jurul anilor 1315 – 1321 şi a fost botezat de soţul Teodorei, Ioan Alexandru, cel care i-a dat şi numele. Se mai face o asemănare privind şi pe Ludovic de Anjou care s-a născut în 1326, cam de aceeaşi vârstă, când Carol Robert de Anjou avea 38 de ani. Noi gândim că Basarab a mai avut un fiu pe nume Tihomir (Tugomer, Tugomir ), cel consemnat pe monumentul funerar de la Titeşti, care purta numele bunicului şi este posibil să se fi născut în jurul anilor 1300, el devenind prinţ moştenitor. Acest cavaler a luat parte la Lupta de la Posada și este cel care îşi doarme somnul de veci în Biserica Domnească din Curtea de Argeş. Este posibil ca acest tânăr, Tihomir (să fi avut și alt nume ca de ex. ,,Alexandru” , după obiceiul bisericii), și să fi fost logodit cu o fată din familia lui Carol Robert de Anjou. Explicația fiind dată de paftaua cavalerului ce are în centru o femeie al cărui trup de lebădă are o coafură ce seamănă a Elisabetei Piast, mama lui Ludovic I din Cronica pictată de la Viena. Așa ne putem explica și inelul pe care este gravat ,,Alma” . În balcoanele din castelului gravat pe pafta sunt reprezentanți, în dreapta, un cavaler, iar în cel din stânga, o tânără domnișoară, caracteristic secolului XIV italian.\n\nSarcofagul din Biserica Domnească, având gravate pe el simboluri templiere precum pomul vieții, flori de crin și o cruce latină, fusese făcut pentru Basarab I, însă, în Lupta de la Posada, murindu-i băiatul, l-a pus în locul lui în sarcofag. După 1340, Basarab a demolat vechea biserică (Argeș 1) iar sarcofagul a fost ascuns din rațiuni politice și religioase. Basarab își doarme somnul de veci la Câmpulung, deoarece, în anul 1352, când a murit, Biserica Nouă (Argeș 2 – actuala Biserică Domnească) era în lucru, având ca mărturie grafiti descoperit de Virgil Drăghiceanu în 1920.\n\nÎntr-un document din 24 aprilie 1351, regele Ludovic I îl laudă peste măsură pentru vrednicie și devotament pe credinciosul său, magistrul Kolus, care-l slujise deopotrivă și pe Carol Robert.\n\n„Într-adevăr, atunci când sus-zisul nostru tată a mers cu mulțimea puternică a oastei sale în părțile Transalpine, împotriva lui Basarab, pentru a redobândi unele părți ale sus-zisului Regat al Ungariei, cotropite de voievodul Basarab , necredincios față de tatăl nostru, și când sus-zisul Basarab, dorind și năzuind cu tot focul inimii să curme dintr-odată zilele tatălui nostru, cu o vicleană necredință și semeție vrednică de osândă, s-a aruncat cu dușmănie împotriva tatălui nostru, stăpânul său firesc, cu toată puterea sa și a vecinilor păgâni și cu o ceată adunată și din alți necredincioși ai tatălui nostru, iar tatăl nostru, copleșit de o prea mare oboseală, din cauza loviturilor inamicilor ce năvăleau asupra lui, a căzut de pe calul său și n-ar fi putut cu ușurință să se urce pe calul său, iată că sus-zisul magistru Kolus, netemându-se, spre salvarea și binele tatălui nostru […]”\n\nLa 26 noiembrie 1332, acelaşi suveran ungar emitea un privilegiu solemn în favoarea comitelui Pavel, judele curţii, şi a magistrului Laurenţiu, comitele de Zarand, fiii lui Simion de Mortun (localitate în Austria), cu privire la reunirea şi confirmarea actelor lor de stăpânire a unei moşii. Spre motivarea satisfacerii cererii sus-numiţilor fraţi Pavel şi Laurenţiu, sunt amintite de rege fidelele lor servicii şi mai ales faptele de credinţă făcute de ei „în chip vrednic de laudă şi cu toată râvna credinţei în deosebitele noastre războaie, şi norocoase şi nenorocoase, şi mai ales atunci când, pornind oastea noastră strânsă prin poruncă regească, am ajuns în anumite ţinuturi de margine ale regatului nostru, ce erau ţinute pe nedrept în Ţara Românească de către schismaticul Basarab, fiul lui Tocomer (Thocomerius), spre marea nesocotire a noastră şi a sfintei coroane; acest Basarab, necredinciosul nostru român, îndemnat de-un sfat rău, fără să se teamă şi fără a ţine seama că aceia care încearcă a se împotrivi stăpânului lor firesc se vădesc a se împotrivi făţiş rânduielilor dumnezeieşti, nu s-a înfricoşat să ducă la îndeplinire nelegiuirile urzite în taina cugetului său, şi s-a împotrivit Majestăţii Noastre ca un răzvrătit şi trădător, cu o cutezătoare îndrăzneală, într-o luptă în care capetele a nu puţini dintre nobilii ţării noastre, ce străluceau prin focul unei credinţe curate, au întâmpinat primejdia morţii”.\n\nLa șase ani de la evenimente, regele și mulți supuși ai săi aveau încă vie în memorie expediția din Țara Românească, după cum dovedește și un document emis cândva după 11 noiembrie 1336, la cererea lui Thatamer, prepozitul de Alba Regală și vicecancelar regesc, precum și a fraților săi, Bako și Ștefan. Să ne amintim că un prepozit de Alba și totodată vicecancelar regesc, anume magistrul Andrei, murise la „Posada”, apărând onoarea lui Carol Robert și a sfintei coroane. De astă dată, „Maiestatea Regească” își aduce iarăși aminte de „credincioasele slujbe ale sus-numitului său frate Bako, prin care acesta s-a străduit să ne fie pe plac și să ne mulțumească în tot chipul, urmând încă din vremea copilăriei curtea [suita] noastră și stând și trăind neîncetat în ea, alături de credincioșii și iubiții noștri, primejduindu-și viața și bunurile în cumpăna sorții în toate expedițiile noastre și ale regatului nostru, precum și cu prilejul îndeplinirii osebitelor noastre solii în felurite locuri, mai ales atunci când am […]\n\n,, Noi Carol, prin mila lui Dumnezeu regele Ungariei, prin cuprinsul celor de față facem cunoscut tuturor cărora se cuvine, că în anul Domnului 1335, venind înaintea noastră venerabilul întru Hristos părinte frate Ladislau, din aceeași milă, arhiepiscop de Calocea șicancelar al Curții noastre, nașul nostru preaiubit, a arătat în fața noastră și a mărturisit cu limpede mărturie precum urmează. Că întrucât fiind trimis din porunca noastră pentru pregătirile privitoare la trecerea și strămutarea voievodului Bogdan, fiul lui Micula, din țara sa în Ungaria – a cărui strămutare nu răbda atunci nicio zăbavă căci ținuse prea mult timp – pentru ca treaba să se zorească și să se împlinească cât mai iute, fiind el nevoit să se ducă la marginile acelor părți și să zăbovească acolo din pricina pomenită, a trebuit să poposească în părtile marginașe ale regatului, în slujba noastră, întâia oară de la sărbătoarea tuturor sfinților până la sărbătoarea Botezului Domnului, a doua oară dupa aceea până la sărbătoarea Rusaliilor și, în sfârșit, a treia oară până la sărbătoarea Adormirii Fericitei Fecioare. Și pentru aceasta fusese nevoit să facă și să se încarce cu sarcina unor foarte mari și costisitoare cheltuieli, din pricina cărora el a împovărat întrucâtva, cu strângerea merindelor și a cheltuielilor trebuitoare, niște moșii numite Jam și Sângeorge, împreună cu cele ce țin de ele ”.\n\nAvând acest document, istoricii maghiari au emis după 500 de ani o ipoteză, anume că voievodul Bogdan ar fi fiul lui Basarab I, ipoteză respinsă de istoricii români. Documentul este însă clar și consider că istoricul gorjean Denis Căprăroiu, contemporanul nostru, are dreptate. Alți mari istorici ca Maria Holban, Sergiu Iosipescu și Viorel Achim au emis și ei parerea că voievodul Bogdan ar putea să fie rudă cu Basarab I, cu care se afla într-o luptă pentru putere.\n\nVisând cu ochii deschiși la trecut vis-a-vis de bătalia de la Posada, și care s-a desfășurat în Țara Loviștei la Perișani și nu numai, acest tânăr voievod, Bogdan, fiul lui Micula, probabil un urmaş al lui Litovoi sau Basarab din partea Craioveştilor. Nu se știe nimic după 1290 despre familia lui Bărbat, cel care se presupune că a locuit la Hinăteşti – posibil să fie acest Bogdan care a fost de partea lui Carol Robert de Anjou și pe care l-a ajutat să fugă în Ungaria – gândesc eu. După cum se știe, cavalerii acelor timpuri își respectau cuvântul și, acest lucru l-a dovedit și Carol, făcând un mare efort să-l salveze pe voievodul Bogdan de răzbunarea lui Basarab I și, totodată, dăruindu-i pământuri în Cuhea și păstrându-i titlul de voievod. Pe de altă parte acesta a fost așezat strategic la trecătoarea Prislop, pe unde invadau țara hoardele tătărăști venind dinspre Moldova și în acest fel proteja și Ungaria.\n\nVisând cu ochii deschiși la trecutul Râmnicului îmi vine în memorie legenda luptei dintre Basarab și Olea și care era cântată de copii: << Olea face oale / Basarab i le sparge / Olea o mai face oale / Basarab i le-o sparge >> (culeasă de Gr. Tocilescu și prezentată frumos de prof. Gherghina Titu Mihai recent, în Imagini citadine din Râmnicul de odinioară), arătând conflictul dintre Basarab I și voievodul Bogdan (Olea).\n\nPășind mai departe pe drumul Mehedințiului, al „ sării ”, ajung în zona dealului Troian, loc enunțat de către Mircea cel Bătrân, referitor la actul de donație al mânăstirii Cozia, „ Curtea Hinăteștilor ” << sat cu hotar până la Troian și până la apa Rîbnic >> din 20 mai 1388, document ce arată un domeniul care aparținuse unui boier mare, poate chiar unui fost conducător de cnezat și care la curtea respectivă a avut și o biserică ce va deveni metoc al mânăstirii Cozia. În anul 1392, la 8 ianuarie, Mircea cel Batrân dăruiește mânăstirii Cozia și satul Ulița de la Râmnic, de pe Olt, cu 300 de țigani și români, numit și Ulița Bisericii Sf. Gheorghe.\n\nPentru mine, acest document arată că Mircea cel Bătrân a denumit actualul râu Olănești ca râul Rîbnic, ulterior Râmnic, ce a devenit numele orașului nostru. Referitor la expresia „ Curtea de la Hinătești ” aceasta ne duce cu gândul că poate această curte a fost o curte domnească de pe vremea lui Litovoi și a urmașilor lui, vezi voievodul Bogdan fiul lui Micula, despre care se vorbește în documentele lui Carol Robert de Anjou din 6 octombrie 1335.\n\nTot pe 8 ianuarie 1392, mai apar ca sate dăruite mănăstirii Cozia, Bogdăneștii și Lucianii.\n\nVorbind despre localitatea Bogdănești, intrăm într-o poveste pe care eu o cred adevărată și fascinantă pentru zilele noastre și anume că primul voievod înscris în pomelnicele episcopiei Râmnicului și Noului Severin, scris în vremea episcopului Stefan 1673 – 1674, a cărui filă unu verso cuprinde lista domnitorilor țării între care figurează și <<Io Bogdan Voievod și mama sa Anca ctitori >>. După alte trei decenii, episcopul Damaschin spunea că << fiind vechi de la răposatul Bogdan Voievod ctitorul s-au mai înoit >> .\n\nAceste date au fost reliefate de regretatul istoric vâlcean Petre Bardașu, fost director al Muzeului Județean de Istorie ce s-a bazat și pe studiile lui Nicolae Dobrescu.\n\nIstoricii maghiari au emis, la sfârșitul sec XIX-lea, ipoteza că voievodul Bogdan era fiul lui Basarab I pe care l-a trădat la Posada și care a fost transferat în Maramureș, la Cuhea, de către regele Carol Robert de Anjou, după cum arată și documentele din 6 octombrie 1335, ce-l pomenesc alături de mama lui, Anca.\n\nIstoricii noștri, în bună parte, au contrazis această teorie, însă, în ultima vreme, după o analiză detaliată și după studiile arheologice ale lui Radu Popa efectuate la Cuhea, istoricul gorjean Denis Căprăroiu a emis o teorie din care reiese că Bogdan Vodă de la Cuhea ar fi cel evocat de istoricii maghiari, bazându-se și pe părerea istoricului P. Bardașu care a spus: „ Biserica episcopiei Râmnicului a fost ridicată din temelie de Bogdan voievod cel de demult în 1303 – 1304 și care a fost biserica orașului Râmnic până când arhiepiscopul și mitropolitul Antim a mutat scaunul episcopal de la Severin la Râmnic ”. Petre Bardașu considera că în anul 1303, voievodul Bogdan era minor și că împreună cu mama sa Anca puteau fi ctitori. În ceea ce-o privește pe mamă, Anca, norocul a fost de partea vâlcenilor care au găsit în 1980 la Goranu, la Malul Alb, o diademă de aur cu șapte cruci frumos aranjate pe care scria „ Anca „, bijuterie-document ce se găsește în Bucuresti, datată la 1250 și care întregește importanța documentului din pomelnice .\n\nDl Denis Căprăroiu mai ia în calcul și niște păreri obiective în sprijinul ipotezei că voievodul Bogdan a fost din părțile Olteniei: prezența toponimelor Miculești și Bogdănești, localizate în Gorj la Slivilești și în comuna Corcova și care gravitau în apropiere de Strehaia, vechiul centru de putere al banilor olteni.\n\nPe de altă parte, după ce a primit ajutorul lui Carol Robert de Anjou prin intermediul arhiepiscopului de Kalocea și pământ la Cuhea pentru el și anturajul lui, fiind numit tot voievod, a ridicat acolo o biserică (1335-1341) sub al cărui altar arheologul Radu Popa la sfârșitul seolului XX a găsit o mică comoară printre care erau și monezi sârbești emise de regele Ștefan Dușan în prima parte a domniei 1331-1346, exact în perioada de trecere a lui Bogdan prin teritoriul Severinului și Serbiei spre Ardeal.\n\nVoievodului Bogdan i s-a dat de către Carol Robert de Anjou pământ la Cuhea, unde a și construit o biserică catolică, păstrându-și titlul de voievod. După moartea lui Carol Robert, a avut „multe supărări” cu regele Ludovic cel Mare, a trecut în Moldova, în 1359, i-a bătut pe fiii lui Dragoș Vodă, Sas și Balc, după care a luat conducerea țării, devenind voievodul Moldovei independente.\n\nÎntr-o diplomă din 11 noiembrie 1336, dată de regele Carol Robert de Anjou, vicecancelarul transilvănean Thatomer şi fratele său Bako pentru meritele lor în campania din 1330, este relatată primejdia de la acea dată a domnului de pe Valea Oltului.\n\n„Când noi împreună cu întreaga putere a armatei noastre am cercetat Ţara Românească acest Bako din porunca măritului bărbat Toma, voievodul Transilvaniei, stăpânul sau s-a grabit în urma noastră și a stăpânului sau cu puțini oameni, în nişte locuri şi mântuindu-se prin noroc şi o întqmplare vrednică de laudă ne-a ajuns chiar sub cetatea Argeş, unde ne-am minunat împreună cu toată oastea noastră de venirea sa neaşteptată.”\n\nPrivind acest subiect, putem să ne gândim că acest sol a mai fost în Ţara Românească la voievodul Basarab şi la voievodul Bogdan și în alte împrejurări, dinainte de conflictul din 1330.\n\nE posibil Bako să fi venit în ajutorul lui Carol Robert de Anjou sosind dinspre Transilvania pe valea Oltului, „ajungând printr-un noroc chiar în timpul luptelor”. Datorită faptului că cunoştea Ţările Române și căile de comunicaţie, el l-a ajutat pe Carol Robert de Anjou sa fugă pe valea Oltului spre Rămnicu Vâlcea pe vechiul drum roman, iar aici, voievodul Bogdan l-a ajutat sa meargă pe „drumul sării”, al Mehedinţiului spre Turnu Severin – Timişoara (motivul pentru care Carol Robert de Anjou l-a ajutat să treacă din Țara Românească la Cuhnea unde a fost numit voievod).\n\nDupă cum se știe, după lupte, Basarab a stat pentru o vreme la Câmpulung. După ce a distrus o bună parte din armata lui Carol Robert de Anjou, a renunţat să-l mai urmărească. Este posibil ca voievodul Bogdan să-l fi însoţit până la graniţa ţării, el plecând rapid din zonă – spun acest lucru bazându-mă pe „ coroana de aur pe care scrie Anca ” găsită întâmplător în 1980, la Malul Alb – Goranu, locaţie la circa 7 km de Râmnicu Vâlcea, pe malul Oltului, drum care era încă de pe vremea romanilor, la circa 2 km de Sâmbotin.\n\nDupă cum a scris şi N. Iorga, şi alţi boieri au cochetat cu Carol Robert de Anjou şi astfel se explică și trecerea lui Bogdan cu mama lui la Cuhea, lângă Prislop.\n\nNicolae Iorga a consemnat următoarele: ,, Regele maghiar ar fi fost îndemnat în conflict, pe lângă dregătorii maghiari, şi de elemente boiereşti din Ţara Românească ca: Danciu, fiul lui Vladislav Oppolen, Dionisie al lui Nicolae, fiul lui Ivanca. „Ei reprezintă, poate, și pe moştenitorii acelor formaţiuni oltene, pe care Basarab le suprimase de curând, folosindu-se de ce a trebuit să urmeze dincolo de Olt, după nenorocirea lui Litovoi şi a lui Bărbat. ” (pg 103)\n\nÎn perioada aceea, după anul 1290, când Negru Vodă (Tihomir) a trecut peste munți la Câmpulung, el a devenit voievod al Munteniei cu sediul la Curtea de Argeș a supus, prin înțelegere, și partea dreaptă a Oltului, adică Banatul de Severin, după cum a scris Nicolae Iorga. Tot în această perioadă a reușit să cuprindă și Țara Loviștei, fapt de o mare importanță strategică privind calea de legătură cu Transilvania. El a profitat de situația creată în Ungaria după sfârșitul dinastiei arpadienilor, a luptei pentru instalarea regelui Carol Robert, reprezentant al dinastiei de Anjou. Importanața Țării Loviștei este descrisă de istoricul P.P. Panaitescu în cartea ,,Introducere la istoria culturii românești” p. 258-259.\n\n,,Prima știre despre o pătrundere ungurească, anume în părțile Olteniei, este mai veche decât aducerea Cavalerilor Teutoni și n-a fost observată până acum de istorici. E vorba de ajutorul trimis de regele ungur Andrei II împăratului de la Târnova, Boril.\n\nPe la 1210 se răsculase Vidinul și Boril ceru ajutor regelui Andrei ca să-și astâmpere supușii. Atunci pornește Ioachim comitele Sibiului cu o oaste mare din acele părți: sași, români, secui, pecenegi, colonizați în Ungaria și ajunge la Vidin, unde arde porțile cetății și o supune împăratului Boril. Ceea ce nu s-a observat, este însă drumul urmat de comite de la Sibiu până la Vidin. Diploma regală care-i enumeră meritele spune: ,,Când a ajuns la râul Ogost, i-au ieșit în cale trei căpetenii (duces) din Cumania și a dat lupta cu ei; doi au fost uciși, iar pe al treilea, Caraz, l-a trimis comitele Ioachim, prins la regele său” . După aceea oastea ajunge la Vidin. Râul Ogost, unde au luptat oștile ardelene înainte de a ajunge la Vidin, este afluentul Dunării, față în față cu gura Jiului. Așadar, Ioachim venea de la răsărit spre Vidin, din Oltenia. Dtmul său de la Sibiu în aceste împrejutări nu putea fi decât prin Valea Oltului, apoi peste Dunăre prin Vadul Bechetului. Acolo, la trecerera fluviului, l-au întâmpinat cumanii, trei șefi de trib, veniți din câmpia munteană.\n\nSe pune întrebarea, în stăpânirea cui era Oltenia la acea dată, de puteau trece pe acolo oștile regelui Ungariei? În stăpânirea cumanilor nu putea fi, pentru că aceștia nu închid pasurile munților și se ivesc târziu abia la Dunăre. În stăpânirea ungurilor de asemenea nu era, deoarece cumanii n-ar fi venit să se lupte cu ungurii până la gurile Jiului și peste Dunăre, de ar fi fost pază ungurească în toată Oltenia. Rămâne posibilă numai ființarea unor voievodate românești, ocrotite de unguri, peste pământul cărora, la nevoie ca la prieteni sau vasali putea trece o oaste din Transilvania.”\n\nÎn acest timp, Basarab și-a întărit legăturile cu țaratul Bulgariei, prin căsătoria fetei, Teodora, cu prințul Ivan Alexandru (1321) și concomitent a păstrat bunele relații cu voievodul Transilvaniei Ladislau Kan care, la rândul lui, voia a fi el regele Ungariei, având deja în mână coroana regelui Ștefan cel Sfânt luată de la Otto de Bavaria. În această situație a intervenit Papa de la Roma prin cardinalul Gentile, determinându-l să înapoieze coroana ce o dețineau de la regele Ștefan cel Sfânt. De fapt, acest cardinal, Gentile, a luat parte activă la îndepărtarea cavalerilor templieri din prioratul Ungariei și pe care, după părerea mea, i-a determinat să fugă în Țara Loviștei. De fapt, în urma acestui conflict care s-a desfășurat și în jurul cetății Deva, Ladislau Kan a pierdut, iar câștigătorul a fost voievodul Tomás Széchényi , omul care l-a influențat pe Carol Robert de Anjou să pătrundă în Țara Românească, gândind că voievodul Basarab și-a pierdut din putere și prieteni.\n\nDe fapt, voievodul Basarab era stăpân pe Țara Românească din punct de vedere economic, politic și militar, iar din punct de vedere religios, ortodox, poporul era sub coordonarea Patriarhiei de Ohida. Voievodul Basarab a acceptat și ritul catolic, dovadă fiind soția sa, Marghita, și bisericile de rit catolic de la Câmpulung și Curtea de Argeș. Posibil și fiii lui, Nicolae Alexandru și (Tihomir, Tugomer, Tugomir), cel înmormântat la Curtea de Argeș (mormântul 10) și are pe sarcofag o cruce latină și însemne templiere descoperite în 1920 de Virgil Drăghiceanu și Nicolae Iorga, în Biserica Domnească din localitate. Cavalerul Tihomir, prinț moștenitor după coroana de perle, îmbrăcăminte și bijuteriile cu insemnele ritului catolic, a cărui vârstă era în jur de 25-30 de ani (după cum arătau osemintele și podoaba capilară cercetate de către renumitul anatomist Francisc Rainer). După aceste evenimente, istoria ne arată că, voievodul Nicolae Alexandru s-a căsătorit cu Clara, catolică din neamul lui Ludovic de Anjou, mamă a două prințese valahe: Ana, căsătorită cu țarul Strațimir al Bulgariei și Anca, căsătorită cu băiatul regelui Ștefan Dușan al Serbiei. Elisabeta, o altă fată a lui NIcolae Alexandru, a fost căsătorită cu Władysław Oppeln,, nepot al lui Ludovic de Anjou. În urma acestei căsătorii s-a născut Agnes – Elisabeta, care, la rândul ei, a fost căsătorită cu Jobst al Moraviei, devenind regina romanilor pentru scurt timp (1410-1411). (Adrian Ioniță Beatrice Kelemen, Alexandru Simon AL WA – Prințul Negru al Vlahiei și vremurile sale , Academia Română. Centrul de Studii Transilvane, Argonaut și Cluj Napoca, 017, p. 171).\n\nÎn urma celor relatate mai sus, înțelegem că, voievodul Basarab stăpânea o țară puternică de ortodocși și catolici (catolici existau la Câmpulung, Țara Loviștei), pe care a lărgit-o prin unirea voievodatului lui Seneslau cu a lui Litovoi și a Țării Loviștei, în care găsim și astăzi multe cruci latine, precum și a unor voievodate formate în Cumania, după cum a descris P.P. Panaitescu.\n\nÎn 1327, voievodul Basarab a primit felicitări de la Papa Ioan al XII-lea pentru lupta lui cu necredincioșii tătari, ceea ce arată că în familie exista și o puternică influență catolică și, concomitent, ne arată toleranța lui față de catolicii existenți, crucea de Malta fiind o dovadă. Această înlănțuire a evenimentelor istorice petrecute în sec. XIV privind pe Basarab și familia lui, arată că, la Curtea de Argeș și Câmpulung au fost centre de putere, la fel de importante precum cele existente la Visegrad, Cracovia, Vidin, Belgrad, Roma și Constantinopol. Referitor la Constantinopol, menționez pe Împăratul Ioan al V-lea Paleologul, ce a încuvințat trecerea Mitropoliei de la Vicina la Curtea de Argeș, în 1359.\n\nÎn acest spațiu s-a dus lupta pentru eliberarea voievodatului lui Basarab I de sub suzeranitatea regelui ungar Carol Robert de Anjou, care ne invadase ţara cu scopul de a o da baronilor şi slujbașilor lui de incredere. Această luptă s-a desfășurat între 9 – 12 Noiembrie 1330. În acea vreme la conducerea Regatului Ungariei ajunsese Carol Robert din dinastia de Anjou (care era la Palermo) de origine franceză și avea și sânge din urmașii dinastiei maghiare a Arpadienilor! Tatăl lui Basarab se numea Tihomir sau Tugomer, nume slavic, denumit şi Thocomerius de către Carol Robert de Anjou şi era ROMÂN, chiar precizându-se într-o diplomă. Legendele populare românești i-au spus NEGRU VODA și a descălecat de peste munții Făgăraș la Câmpulung Muscel și a format o țară unind voievodatele lui Seneslau de la Curtea de Argeș cu voievodatul lui Litovoi și Banatul de Severin. În luptă se precizează că alături de Basarab au mai fost și fii lui, cunoscându-se în timp numai urmașul său la conducerea țării, Nicolae Alexandru, și Teodora, căsătorită cu țarul bulgarilor, Ivan Alexandru. Despre alt băiat pe care noi credem că a murit în lupta de la Posada din Tara Loviștei și al cărui nume îl presupunem că ar fi Tihomir sau Tugomer, după numele bunicului, lăsat scris sub formă epigrafice pe o lespede de piatră în chirilică.\n\nUn istoric și călător polonez, MACIEJ STRIJKOWSKI a notat în anul 1575, la trecerea prin aceste locuri, special sa vadă locul celei mai mari bătălii din sec 14 și unde ginerele regelui polonez Lokietka, CAROL ROBERT DE ANJOU a fost învins, el fiind agresorul, pierzând peste 10000 de oameni. Acest istoric a notat ca BASARAB a ridicat pe locul bătăliei o biserica si trei stâlpi de piatră, ca un fel de monument funerar al timpurilor noastre. Cu toate ca peste acești stâlpi de piatră au trecut 7 secole fiind supuși intemperiilor, scrisul se mai păstrează iar descifrarea lui a făcut-o eminentul profesor scriitor GEORGE VOICA și este următoarea:\n\nRândul trei – Slavă lui TUGOMER BASARAB Slavă lui în VECI!\n\nPe acest monument, în fața rândurilor scrise, este gravată în piatră o mare cruce malteză de 40/40 cm, fapt ce ne-a dus pe noi să facem legătura cu sarcofagul găsit in 1920 de către marii istorici Nicolae Iorga și Virgil Drăghiceanu la Biserica Domnească din Curtea de Argeș, sub pardoseală, la 1,5m adâncime, ascuns, un cavaler îmbrăcat stil occidental, cu bijuterii de aur și coroană din perle, iar osemintele lui arată a fi un tânăr cu parul castaniu. Pe sarcofag sunt simboluri templiere si o cruce de Malta. Oamenii de știință au spus că mormântul ar fi de la mijlocul secolului al 14-lea. Nu s-a putut afla încă cine-și doarme somnul de veci acolo iar noi propunem că ar fi Tihomir, nepotul lui Tihomir (Tugomer), Negru Vodă Descălecătorul din 1290.\n\nÎn anul 2012 s-au luat probe din osemintele cavalerului pentru studiu genetic; ar fi excepțional pentru noi romanii să găsim urmașii dinastiei Basarab care în acele timpuri au jucat un mare rol in partea de est a Europei prin apărarea ţării de tătari şi ulterior de turci, popoare invadatoare din Asia. Pe de altă parte am păstrat credința ortodoxă, alături având și populație cu credința catolică, jucând la același nivel politic și economic, lupta fiind din puncte vedere religios cu capitalele vremii: Buda, Vișegrad, Cracovia, Vidin, Roma, Constantinopol, Belgrad şi Târnovo!\n\nTihomir-Tugomer, eroul de la Posada 1330, prințul moștenitor al voievodului Basarab I\n\nChihaia, Pavel . Din cetățile de scaun ale Țării Românești , București, Editura Meridiane, 1974.\n\nDinică Coibotea, Eugen Petrescu, Radu Ștefan Vergatti. Posada – 685. Războiul din 1330 dintre Carol Robert de Anjou și Basarab vodă: Culegere de studii. Editura Universitaria, Craiova, 2015.\n\nDjuvara, Neagu . Thocomerius – Negru Vodă : un voievod de origine cumană la începuturile Țării Românești , Humanitas, BucȚările urești, 2011.\n\nIliescu, Octavian. Despre natura juridică și importanța despăgubirilor oferite de Basarab voevod regelui Carol Robert (1330), în ,,Studii și materiale de istorie medie”, V, 1962.\n\nPanaitescu , P.P. Curs privind începuturile influenții slavilor asupra românilor : 1938-1939. Universitatea din București, Facultatea de Litere și Filosofie.\n\nStănilă, Adrian. Curtea de Argeș în sec. al XIV-lea. În: Revista Hiperboreea: revistă de istorie, artă și cultură. Anul I, Nr. 9, București, 2012, pp. 4-19.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0227.html"
  }
}