{
  "title": "Foto de la Râmnicu Vâlcea: PRIMA GREVĂ din istoria de 192 de ani a Arhivelor Naţionale ale României",
  "content": "Luni, 4 noiembrie 2024, angajații serviciilor județene și cei ai Serviciului Municipiului București din cadrul Arhivelor Naţionale ale României au intrat, între orele 12.00-14.00, în grevă de avertisment, aceasta fiind prima din istoria Arhivelor Naţionale ale României şi din istoria Ministerului Afacerilor Interne!\n\nGreva de avertisment s-a desfășurat și la Serviciul Județean Vâlcea al Arhivelor Naționale din Râmnicu Vâlcea, strada General Praporgescu, nr. 16 (situat în imediata vecinătate a Primăriei Municipiului Râmnicu Vâlcea).\n\nIată ce solicită angajații din teritoriu ai Arhivelor Naționale:\n\n„În cazul în care factorii decizionali nu vor aproba revendicările corpului profesional, se va declanşa greva generală, începând cu data de 11 noiembrie 2024! Angajații serviciilor județene ale Arhivelor Naționale ale României au ajuns la această formă de protest din cauză că toate demersurile de până acum nu au avut rezultatul scontat. \n\n Funcţionarii publici şi personalul contractual din serviciile județene ale Arhivelor Naţionale ale României au încercat, prin toate mijloacele legale posibile, să elimine inechitatea și discriminarea salarială la care sunt supuși față de Aparatul Central. Subliniem că suntem singura instituție rămasă în această situație de discriminare evidentă! \n\n Totodată, nerezolvarea inechităților salariale va duce la probleme serioase, cu urmări catastrofale pentru o societate democratică: nesoluţionarea numeroaselor solicitări privind vechimea în muncă sau reconstituirea dreptului de proprietate, neeliberarea actelor de stare civilă pentru dobândirea cetățeniei române, scăderea capacităţii instituției de gestionare a celor mai importante documente istorice care aparțin Fondului Arhivistic Naţional. Practic, funcţionarea unei societăţi democratice nu poate exista în afara Arhivelor Naționale ale României! \n\n Mai mult decât atât, statul român este obligat să asigure documentelor istorice condiţii de păstrare și de conservare, care să le facă accesibile şi peste cinci secole, iar angajaţilor trebuie să le garanteze aplicarea principiilor constituţionale ale egalităţii de tratament între toţi salariaţii şi să evite discriminarea acestora. Inechitățile și discriminarea salarială, lipsa acută de personal și condițiile precare de muncă au dus la plecări masive din Arhivele Naționale, personalul îndreptându-se spre alte instituții salarizate corect, care respectă principiul «la muncă egală, salariu egal». \n\n Dacă demisiile vor persista în Arhivele Naționale, în majoritatea structurilor județene se va pune lacătul pe ușă! \n\n Domnilor Guvernanți, avem încredere că vă veți îndrepta atenția spre una dintre cele mai importante instituții din România, care gestionează 343.334 m.l. de documente create începând cu anul 1001!” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0169.html"
  }
}