{
  "title": "INCREDIBIL. Fostul director de la \"Pedagogic\" a câştigat în instanţă. Vezi ce se întâmplă mai departe!",
  "content": "Surpiză de proporţii în cazul demiterii directorului Colegiului Naţional de Informatică „Matei Barasarb” (Pedagogic) din Râmnicu Vâlcea. Daniela Calotă a câştigat în instanţă unul din procesele intentate Inspectoratului Şcolar Judeţean Vâlcea, mai exact cel prin care cerea suspendarea executării actului administrativ, adică suspendarea deciziei de demitere. Decizia, potrivit minutei instanţei Tribunalului Vâlcea, este executorie, ceea ce însemnă că Daniela Calotă va reveni ca director al Colegiului Naţional de Informatică „Matei Barasarb” până la soluţionarea cazului pe fond. Trebuie menţionat însă şi faptul că magistraţii s-au pronunţat asupra calităţii procesuale a Primăriei Râmnicu Vâlcea în acest proces, respingând cererea Danielei Calotă.\n\n„Resinge cererea de suspendare formulată de către reclamanta CALOTĂ ELENA DANIELA în contradictoriu cu pârâţii Ministerul Educaţiei Naţionale şi Municipiul Rm. Vâlcea reprezentat prin Primar, ca fiind formulată împotriva unor persoane lipsite de calitate procesuală pasivă. Admite cererea de suspendare formulată de către reclamanta CALOTĂ ELENA DANIELA în contradictoriu cu pârâtul INSPECTORATUL ŞCOLAR JUDEŢEAN VÂLCEA. Dispune suspendarea executării Deciziei nr. 143 din data de 05.05.2018, emisă de pârât, până la pronunţarea instanţei de fond. Executorie de drept. Ia act că părţile nu au solicitat cheltuieli de judecată. Cu drept de recurs în termen de 5 zile de la comunicare, cererea de recurs urmând a fi depusă la sediul Tribunalului Vâlcea. Pronunţată în şedinţa publică din data de 03 mai 2018” – se arată în minuta instanţei.\n\nDupă cum bine se ştie, Daniela Calotă a fost eliberată din funcţie la începutul lunii februarie 2018, după un control al inspectorilor şcolari, care au descins la CNI Matei Basarab în urma a numeroase reclamaţii. Inspectoratul Şcolar Judeţean Vâlcea a emis Decizia nr. 143 din 05.02.2018, prin care se aduce la cunoştinţă că din data de 6 martie 2018 „încetează contractul de management educaţional al doamnei Calotă Elena Daniela, înregistrat sub nr. 57/09.01.2017 la Inspectoratul Şcolar Judeţean Vâlcea. Ulterior, pe adresa CNI „Matei Basarab” a ajuns şi o notificare de la ISJ Vâlcea, prin care Daniela Calotă era anunţată că-i încetează contractul de management „pentru nerespectarea cu vinovăţie a obligaţiilor contractuale, respectiv a obligaţiei de aplicare şi respectare a legislaţiei în organizarea, conducerea şi desfăşurarea procesului de învăţământ, precum şi ca urmare a obţinerii calificativului ‹nesatisfăcător› acordat în urma inspecţiei efectuate de către Inspectoratul Şcolar Judeţean Vâlcea”.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0286.html"
  }
}