{
  "title": "ŞCOALA, ca un RING de BOX! 18 incidente grave înregistrate în şcolile din Vâlcea!",
  "content": "Autorităţile vâlcene au organizat joi, 7 decembrie 2017, o nouă şedinţă ce a avut ca principală temă de discuţie violenţa în unităţile de învăţământ ale judeţului Vâlcea. Asta după ce mai multe incidente au fost dezbătute în mass-media şi s-a tras un semnal de alarmă cu privire la acest fenomen îngrijorător.\n\nÎn cadrul acestei şedinţe, conducerea Poliţie Vâlcea a dezvăluit că, de la începutul anului şcolar şi până în prezent, adică în aproximativ trei luni, în unităţile de învăţământ din judeţul nostru au avut loc nu mai puţin de 18 incidente, majoritatea fiind loviri şi alte violenţe, dar şi furturi de telefoane mobile. Ca urmare, şcolile unde au avut loc cele mai multe incidente au fost luate în vizor de oamenii legii.\n\nPe de altă parte, inspectorul şcolar Adina Dobrete a declarat că şi Inspectoratul Şcolar Vâlcea a luat o serie de măsuri, printre care se numără şi încercarea de a convinge directorii să anunţe din timp autorităţile în cazul în care în unităţile de învăţământ pe care le conduc au loc incidente, indiferent de gravitatea lor.\n\n„La întâlnirile trimestriale pe care le avem cu directorii unităţilor de învăţământ am inclus ca temă principală exact acest subiect al violenţei în şcoală. Şi am venit cu exemplele a ceea ce s-a întâmplat în anumite şcoli şi au fost anunţate în mass-media şi am mers în detaliu, pe procedură, pe cum trebuie să acţioneze de acum înainte, astfel încât atât noi Inspectoratul Şcolar, cât şi ceilalţi colegi ai grupului să fim informaţi imediat cum s-a întâmplat un astfel de eveniment” – a spus Adina Dobrete.\n\nŞi suprefectul Aurora Gherghina a subliniat faptul că directorii încearcă să ascundă incidentele grave ce se petrec în şcoli: „Ideea acestui grup este să mergem cât mai aproape de şcoală. Evident şi şcoala să vină cât mai aproape de noi, să nu li se facă frică atunci când se întâmplă ceva. (…) De multe ori directorilor le e teamă ca nu cumva să se întâmple cine ştie ce, iar alţii vor să ascundă”.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0323.html"
  }
}