{
  "title": "PROIECT cultural și sportiv în Râmnicu Vâlcea! Alte 30 de milioane de euro din fonduri europene vor fi atrase de județul nostru",
  "content": "În ședința Consiliului Județean Vâlcea de luni, 18 noiembrie 2024, a fost aprobat proiectul, documentațiile tehnico-economice, acordul de parteneriat și cheltuielile privitoare la Complexul cultural-sportiv în zona Troianu din municipiul Râmnicu Vâlcea, cu o valoare de aproximativ 30 de milioane de euro.\n\nProiectul include construirea unui centru multifuncțional cu dotări sportive și culturale, care va dispune de spații moderne de cazare și masă pentru organizarea de tabere educative și sportive. În cadrul Complexului se vor construi trei clădiri, după cum urmează:\n• Clădirea 1: Spații de cazare pentru organizarea de tabere – regim de înălțime P+4 (102 locuri);\n\n„Facem primii pași pentru realizarea unui nou proiect de anvergură: un Complex cultural-sportiv în zona Troianu din municipiul Râmnicu Vâlcea. Acest complex va deveni un centru pilot la nivel național, oferind oportunități pentru copiii aflați în risc de sărăcie, excluziune socială sau abandon școlar din toate regiunile țării. Aceștia vor putea beneficia de tabere gratuite și diverse activități educaționale, culturale și sportive, cum ar fi: cursuri, ateliere tematice, festivaluri, competiții sportive etc. Finanțarea investiției va fi asigurată din fonduri europene, 20 milioane de euro prin FEDR, pentru lucrările de construire a complexului) și 10 milioane euro prin FSE+, pentru cheltuielile de funcționare ale complexului, salarii, hrană etc., pe o perioadă de trei ani” , a declarat Constantin Rădulescu, președintele Consiliului Județean Vâlcea.\n\nÎn context, mai trebuie menționat faptul că solicitarea de finanțare va fi depusă de DGASPC Vâlcea, în parteneriat cu Clubul Sportiv Vâlcea 1924, fiecare contribuind cu o cofinanțare de 2%. Durata de implementare a proiectului este de maximum 54 de luni, perioadă în care Complexul Cultural-Sportiv Troianu trebuie să funcționeze cel puțin 36 de luni, conform prevederilor Ghidului Solicitantului.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0129.html"
  }
}