{
  "title": "FABULOS! Cel mai vârstnic om din România trăiește în Galicea. Administrația locală l-a premiat astăzi, de ziua lui!",
  "content": "Despre povestea de viață a veteranului Ilie Ciocan din satul Bratia Vale al comunei Galicea v-am mai vorbit în alte rânduri prin intermediul ziarului nostru. El s-a născut în data de 28 mai 1913. Cu voia lui Dumnezeu, astăzi, 28 mai 2024, Ca situare în timp, Ilie Ciocan s-a născut la un an și șase săptămâni după scufundarea Titanicului, pe vremea în care Carol I încă era Regele României, iar Primul Război Mondial nu începuse. Știm, sună fabulos!\n\nAcum, Ilie Ciocan este cel mai vârstnic om care trăiește în România și, din câte se pare, el ar fi cel mai vârstnic veteran din cel de-Al Doilea Război Mondial care trăiește în lume (încă nu avem o confirmare oficială în acest sens, dar vom încerca să aflăm exact!).\n\nTocmai astăzi, în această veritabilă zi de sărbătoare pentru comunitatea din Galicea și din întreg județul, administrația locală a comunei din stânga Oltului nu s-a lăsat mai prejos și și-a premiat eroul. În numele Primăriei Galicea și al Consiliului Local Galicea, primarul Florin Mărăcine l-a premiat pe venerabilul veteran cu o diplomă, o sumă de bani și cu multe cuvinte bune.\n\nVâlcea, județul în care oricine ar trebui să se mute pentru a trăi mult\n\nVâlcea este județul din România în care speranța de viață depășește 81 de ani, fiind singurul județ din țară în care acest indicator depășește „borna” 80 de ani. Bucureștiul se află pe locul al doilea, cu o speranță de viață de 78 de ani. Deci, rețineți, Vâlcea, de pe primul loc, are o speranță de viață cu peste trei ani mai mare decât are Bucureștiul, care este pe locul al doilea. Este o diferență enormă, dacă ne raportăm la faptul că între București și Tulcea (adică locurile al doilea, respectiv ultimul – 42 din clasamentul național) diferanța speranței de viață este de cinci ani (tulcenii trăind în medie 73 de ani, adică vreo opt ani mai puțin decât vâlcenii).\n\nVâlcea este, așadar, lider detașat în acest clasament al speranței de viață! Însă poate unii vă întrebați și care este localitatea din Vâlcea în care oamenii au o longevitate foarte mare. Ei bine, una dintre aceste localități este… aceeași Galicea. Comuna din stânga Oltului are și în acest moment câteva persoane care depășesc vârsta de o sută de ani. Deși are o populație relativ scăzută (3.300 de locuitori la recensământul din 2021), Galicea a avut, până în urmă cu doi ani, alți doi veterani de război în viață, pe lângă Ilie Ciocan.\n\nNoi îi recomandăm primarului Mărăcine și consilierilor locali să se gândească la un slogan/motto pentru atragerea populației în frumoasa localitate din stânga Oltului. Poate ar fi potrivit un mesaj care să sune așa: „Vrei să trăiești o sută de ani? Mută-te la noi” .",
  "metadata": {
    "original_file": "Gazeta_Valceana_0328.html"
  }
}