{
  "title": "Situația IMM-urilor în contextul stagnării PIB în trimestrul III 2024",
  "content": "În urma datelor publicate de INS*, IMM ROMÂNIA subliniază tendințele de scădere privind Produsul Intern Brut al României, care se vor accentua în perioada următoare din cauza dezechilibrelor comerciale precum reducerea numărului de firme, a numărului de angajați și a exporturilor slabe.\n\nAnul 2025 trebuie să fie anul relansării economice prin crearea unor programe de susținere pentru IMM-uri. Aceste programe suport trebuie să vină într-un ecosistem antreprenorial stabil, economic și legislativ. Nemodificarea Codului Fiscal este o condiție necesară pentru asigurarea predictibilității planurilor de afaceri și scăderea numărului de acte normative precum ordonanța Trenuleț și diminuarea măsurilor de austeritate care afectează mediul economic.\n\nAstfel, IMM ROMÂNIA încurajează investițiile prin crearea unor stimulente pentru investitori și propune sprijinirea domeniilor cu potențial de creștere precum IT-ul, tehnologia verde, agricultura și turismul prin oferirea de subvenții IMM-urilor care să stimuleze, de asemenea, inovația și competitivitatea pe piețele internaționale.\n\nINS* a publicat ultimele cifre cu privire la situația Produsuluil Intern Brut în trimestrul III 2024 din România:\n• Produsul Intern Brut (PIB) – date ajustate sezonier – nu s-a modificat în trimestrul III 2024, comparativ cu trimestrul I 2024 și a înregistrat o scădere de 0,1% față de trimestrul III 2023;\n• Valoarea Produsul Intern Brut poate fi influențată de valoarea exporturilor și importurilor.\n\nConform informațiilor publicate de INS, valoarea exporturilor în luna noiembrie 2024 a fost de 8.389,4 milioane euro și valoarea importurilor de 11.227,1 milioane euro, existând un deficit de 2.837,7 milioane euro. Daca ne raportăm la aceeași lună din anul 2023, importurile din luna noiembrie 2024 au crescut cu 6,2%, existând o creștere mai mare față de creșterea exporturilor de 1,6%.\n\nDe asemenea, în perioada ianuarie-noiembrie 2024, s-a înregistrat o scădere de 1% pentru exporturi și o creștere de 3,3% la importuri, comparativ cu aceeași perioada din anul 2023.\n\nÎn ceea ce privește turismul în România, sosirile înregistrate în structurile de primire turistică (inclusiv apartamente și camere de închiriat), în luna noiembrie 2024 au crescut cu 4,3%, iar înnoptările înregistrate în structurile de primire turistică (inclusiv apartamente și camere de închiriat) au crescut cu 3,1% față de aceeași perioadă a anului 2023.\n\nDe asemenea, sosirile înregistrate în structurile de primire turistică (inclusiv apartamente și camere de închiriat), în perioada ianuarie-noiembrie 2024 au crescut cu 4,4%, iar înnoptările înregistrate în structurile de primire turistică (inclusiv apartamente și camere de închiriat) au crescut cu 3,4% față de aceeași perioadă a anului 2023.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0023.html"
  }
}