{
  "title": "Distribuție Oltenia continuă investițiile în beneficiul consumatorilor săi din Drăgășani",
  "content": "În data de 14 februarie 2024, operatorul Distribuție Oltenia a finalizat semnarea contractelor pentru obținerea finanțării din partea Ministerului Energiei. Proiectul de modernizare a stației de transformare 110/20 kV Drăgășani din localitatea Drăgășani, județul Vâlcea este în valoare de peste 59 milioane RON. \n\n Prin strategia sa de dezvoltare, Distribuție Oltenia își propune să îmbunătățească nivelul de siguranță în distribuția de energie electrică și să reducă pierderile de energie. \n\n Viziunea Distribuție Oltenia este de a deveni o companie modernă, flexibilă, capabilă să răspundă oricăror provocări pe care le ridică evoluția tehnologiilor în distribuția energiei electrice, în același timp satisfăcând cerințele consumatorilor. \n\n Contractul cu numărul 56/14.02.2024 are în vedere implementarea proiectului: „Modernizarea stației de transformare 110/20 kV Drăgășani, localitatea Drăgășani, județul Vâlcea în vederea creșterii gradului de siguranță în exploatare și alimentare cu energie electrică” . \n\n Prin derularea acestui proiect vor fi realizate investiții în infrastructura energetică în vederea reducerii pierderilor din rețea și realizarea în condiții de siguranță și continuitate a serviciilor de distribuție a energiei electrice.\n\n1.Modernizarea stației de transformare 110/20 kV Drăgășani prin:\n• modernizarea a 8 celule de 110kV;\n• modernizarea a 2 transformatoare de 110/20kV;\n• modernizarea a 28 de celule 20kV prin utilizarea de celule cu mediul de stingere al arcului electric în vid;\n• modernizarea grupurilor de tratare a neutrului;\n• modernizarea instalațiilor de alimentare în curent continuu și curent alternativ;\n• modernizarea echipamentelor aferente circuitelor secundare de comandă, control și protecție; \n\n 2.Digitalizarea stației 110/20 kV Drăgășani, prin:\n• instalarea de echipamente de monitorizare și măsură, inclusiv echipamente de telecontrol și integrare în SCADA (Supraveghere, Control și Achiziție de Date) și ADMS (Sistem de Management al Distribuției);\n• integrare stației în SCADA RTU echipat complet (telecomunicații, alimentare etc.);\n• digitalizarea măsurii în stație, la nivelurile de Înaltă Tensiune și Medie Tensiune;\n• instalare Sisteme de antiefracție, anti incendiu, control acces și supraveghere.\n• Creșterea nivelului de calitate a serviciului pentru consumatorii din orașul Drăgășani;\n• Continuitatea serviciilor SAIDI (sistemul de măsurare pentru durata medie a întreruperilor) și SAIFI (frecvența medie a întreruperilor) și menținerea tensiunii de alimentare în parametrii nominali;\n• Reducerea tarifelor plătite de consumatori prin reducerea Consumului Propriu Tehnologic (CPT) și a cheltuielilor de operare (OPEX);\n• Impact pozitiv asupra mediului prin reducerea emisiilor de gaze cu efect de seră (9,49 tone CO2 anual, pentru o perioadă de 4-5 ani) și îmbunătățirea microclimatului local.\n\nValoarea totală a proiectului este de 59.767.468,85 RON. Valoarea maximă asigurată de Fondul pentru Modernizare este de 80% din cheltuielile eligibile, respectiv 46.247.992,21 RON. Valoarea asigurată de Beneficiar este de 24.758.858,24 RON. \n\n Perioada de derulare a proiectului este de 36 de luni, începând cu 14.02.2024, data semnării contractului de finanțare.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0399.html"
  }
}