{
  "title": "Importanța detartrajului și periajului profesional periodic",
  "content": "Un zâmbet frumos și strălucitor înseamnă mai mult decât estetică, este principalul semn al atenției pe care o acorzi igienei orale. Pe lângă rutina riguroasă pe care oricine ar trebui să o respecte acasă, în fiecare zi, contează mult vizitele la stomatologie și igienizarea regulată. Detartrajul și periajul profesional sunt cele mai importante proceduri pentru menținerea sănătății orale. Sunt tratamente simple care contribuie activ la prevenirea problemelor dentare și gingivale. Ți-am stârnit curiozitatea? Citește acest articol până la final.\n\nDetartrajul și periajul profesional au un rol semnificativ inclusiv în planul de – o problemă comună în rândul pacienților adulți. Totuși, până să discutăm despre importanță, ar trebui să stabilim, cât mai clar, ce presupun aceste două tehnici:\n• Detartrajul este procedura cu ajutorul căreia medicul îndepărtezi depunerile de tartru de pe suprafețele dinților, inclusiv dintre spațiile interdentare. Atenție, tartrul (de regulă, de culoare galbenă) nu poate fi îndepărtat acasă prin periaj obișnuit. De asemenea, acumularea excesivă poate conduce la probleme serioase, precum: gingivită sau parodontoză.\n• Periajul profesional se realizează în completare pentru a curăța în profunzime și pentru a lustrui foarte bine dinții. Cele două proceduri sunt însoțite și de air-flow.\n\nDe ce se face detartraj și periaj profesional\n\nCe ți s-a spus ultima dată când ai ieșit din cabinetul medicului stomatolog? Ne vedem la igienizare peste 6 luni. Ai fost? Ei bine, aceste vizite regulate aduc numeroase beneficii, cele mai importante fiind:\n• Prevenirea cariilor: Placa bacteriană și depunerile de tartru sunt principalii factori care conduc la dezvoltarea cariilor. Prin reducerea bacteriile de la nivelul smalțului, se reduce semnificativ acest risc;\n• Prevenirea bolilor gingivale: Tot tartrul este responsabil de inflamațiile și iritațiile gingivale. Odată instalată gingivita, aceasta va evolua progresiv și se va transforma în parodontoză – principala cauză a pierderii dinților. De asemenea, igienizarea previne apariția ulcerațiilor de la nivelul țesuturilor moi – ;\n• Respirație urât mirositoare: Știai că depunerile de pe suprafețele dinților pot provoca respirația urât mirositoare? Se numește halitoză – o problemă care poate fi tratată cu ajutorul detartrajului și periajului profesional;\n• Aspect estetic: Detartrajul nu albește dinții, dar elimină petele inestetice de pe suprafețele dentare. Aceste pete sunt cauzate de diferite alimente și băuturi puternic colorate și de tutun;\n• Menținerea sănătății: Din păcate, infecțiile gingivale pot duce la complicații serioase. Aici ne referim la: boli cardiovasculare sau diabet. Trebuie să ai grijă;\n• Depistarea problemelor în stadiu incipient: Pentru că medicul va analiza atent dinții înainte de detartraj și periaj, va depista eventualele probleme în stadiu incipient. E mai ușor așa și mai accesibil la preț.\n\nPentru rezultate de durată, se recomandă ca cele două proceduri să se realizeze regulat, la fiecare 6 luni. Totuși, aceasta este doar recomandarea generală. De ce? Pentru că nevoile pacienților sunt diferite. Astfel, în unele situații, se recomandă o vizită la fiecare 3-4 luni. Doar un medic îți poate spune cât de des să mergi la igienizare. Reține totuși că nu vorbim despre proceduri complexe, ci despre proceduri simple, complet nedureroase. Sigur că există și pacienți anxioși care au nevoie de anestezie locală pentru a se simți inconfortabil. De regulă, această anestezie nu este necesară.\n\nAșadar, detartrajul și periajul profesional periodic are o importanță majoră în menținerea sănătății orale. Nu rata vizita la cabinetul stomatologic! Zâmbetul tău îți va mulțumi.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0029.html"
  }
}