{
  "title": "FOTO: EVENIMENT IMPORTANT la Muereasca: 450 de ani de atestare documentară a localității",
  "content": "În data de 13 februarie 2024, Primăria Muereasca, Consiliul Local Muereasca și Fundația „Vâlcea 1” au organizat evenimentul prin care au fost marcați 450 de ani de la atestarea documentară a localității.\n\nÎn cadrul momentului festiv la care care au luat parte 90-100 de persoane, gazdele și invitații au vorbit despre semnificația evenimentului, s-au prezentat principalele realizări ale administrației locale din ultimii 20 de ani și au fost decernate diplome de excelență și diplome de fidelitate unor personalități locale care s-au implicat activ pentru dezvoltarea și promovarea imaginii localității în județ și în țară.\n\nUn moment aparte al evenimentului a fost cel în care primarul comunei, Ion Ungureanu, a oferit titlul de cetățean de onoare al localității lui Emilian Frâncu, fost primar al municipiului Râmnicu Vâlcea și parlamentar de Vâlcea în mai multe legislaturi. Această plachetă de recunoaștere a fost oferită pentru ceea ce Emilian Frâncu a făcut pentru Muereasca și pentru modul în care a ajutat la dezvoltarea localității: dezvoltarea infrastructurii, realizarea unui dispensar în satul Muereasca de Sus, dezvoltarea proiectului „Muereasca – Trepte spre Cer” (carte și două expoziții de fotografie). De remarcat este și faptul că, în prezent, Primăria comunei Muereasca este singura din județ care găzduiește o expoziție permanentă de fotografie. Este vorba despre o colecție de 60 de imagini din Muereasca realizate de Ovidiu Dinică, poet, publicist și artist fotograf.\n\n„În ziua de 13 februarie 2024 (când au fost serbați cei 450 de ani de la prima atestare a localității), am primit de la consiliul local al comunei, titlul de cetățean de onoare al comunei Muereasca, pentru modul cum am prezentat imaginea comunei în proiectul «Muereasca – Trepte spre Cer» (carte și două expoziții de fotografie), precum și pentru sprijinul acordat în dezvoltarea infrastructurii locale. Momentul festiv a fost împlinit prin decernarea unor diplome de excelență unor personalități locale cu mare implicare în viața comunei și a șase diplome de fidelitate. La începutul evenimentului, preacuviosul părinte stareț al Mănăstirii Frăsinei, Octavian Narcis Petrescu, împreună cu cei doi părinți parohi de la bisericile din comună, au dat, celor peste 80 localnici și invitați prezenți, o binecuvântare solemnă, care va rămâne mult timp în memoria locului” , a precizat Emilian Frâncu.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0425.html"
  }
}