{
  "title": "Hesburger, cel mai mare lanț fast-food din Finlanda și țările Baltice, a deschis primul restaurant în România, la Râmnicu Vâlcea",
  "content": "Hesburger, cel mai mare lanț de restaurante cu servire rapidă din Finlanda și țările Baltice și unul dintre cele mai cunoscute din Europa, a deschis primul restaurant în România, pe 17 mai 2024, la Râmnicu Vâlcea. Business de familie, cu o istorie de peste 50 de ani, Hesburger operează în prezent în nouă țări și are peste 470 de restaurante.\n\nCu o investiție de 300.000 euro și o suprafață de 80 de metri pătrați, restaurantul Hesburger se află la primul etaj al centrului comercial Shopping City Râmnicu Vâlcea, în zona food court-ului. Prin inaugurarea acestui local, au fost create 30 de noi locuri de muncă.\n\nVâlcenii au deja ocazia să încerce o gamă largă de produse ale celebrului restaurant finlandez, printre care se numără burgeri, tortillas, bunătăți crocante, salate, delicatese speciale vegetariene, deserturi și celebrele sosuri Hesburger, preparate după rețete originale.\n\n„Ne bucurăm că am avut ocazia să deschidem primul restaurant în Râmnicu Vâlcea și să îi invităm pe vâlceni să fie primii din România care încearcă preparatele noastre. Avem în prezent discuții pentru inaugurarea a peste 10 alte locații în diferite orașe din România, printre care se numără și Bucureștiul. Astfel, credem că în următorul an vom avea cel puțin 10 restaurante noi deschise în România, cu investiții planificate de până la 8 milioane euro” , spune Ieva Salmela (foto jos) , International Development & Marketing Director Hesburger.\n\nProdusele Hesburger sunt cunoscute pentru gustul lor, la bază fiind sosurile Hesburger, create după rețete originale și produse în propriile fabrici din Finlanda și Lituania și faptul că se folosește 100% carne de vită în chiftelele din burgeri.\n\nCompania finlandeză, fondată de Heikki Salmela împreună cu soția sa, Kirsti Salmela, și-a început afacerea de fast-food în anul 1966, în micul oraș Naantali.\n\nDe-a lungul anilor, Hesburger și-a extins lanțul de restaurante la nivel internațional, iar acum numără 272 de locații în Finlanda, 60 în Lituania, 51 în Estonia și Letonia, 29 în Bulgaria, șapte în Ucraina, două în Germania și unul în Polonia. Hesburger are peste 6.000 de angajați doar în Finlanda, iar, la nivel internațional, numărul total al angajaților depășește 8.700 de persoane.\n\nÎn anul 2023, cifra de afaceri din vânzări pentru toate restaurantele Hesburger din Finlanda a fost de 286 milioane euro, iar pentru cele situate în afara Finlandei de 172 milioane euro.\n\nInformații suplimentare se pot găsi pe site-ul local al companiei:",
  "metadata": {
    "original_file": "Gazeta_Valceana_0335.html"
  }
}