{
  "title": "Sasu și Mișescu continuă, în echipă, munca pentru ca Ocnele Mari să devină o stațiune cât mai atractivă la nivel național",
  "content": "Locuitorii din orașul-stațiune Ocnele Mari au votat pentru continuitate în conducerea administrației locale. Cetățenii au apreciat proiectele și eforturile pe care Remus Sasu – primar și Constantin Mișescu – viceprimar le-au depus pentru dezvoltarea „orașului sării” din județul nostru. Dacă în luna iunie, la alegerile locale, Remus Sasu a primit votul de încredere din partea locuitorilor pentru a continua munca începută în fruntea administrației locale, iată că și Consiliul Local al orașului a decis, prin vot, ca „vicele” Constantin Mișescu să continue în aceeași funcție de „secund” al edilului-șef.\n\n„În urma întrunirii Consiliului Local al orașului Ocnele Mari, Constantin Mișescu a fost ales viceprimar, pentru perioada 2024/2028. El își continuă munca la același nivel ca în mandatul trecut. Contăm cu toții pe contribuția promptă și pricepută a lui Constantin Mișescu la acțiunile publice și în activitatea de modernizare a orașului Ocnele Mari” , a transmis Remus Sasu, primarul orașului-stațiune Ocnele Mari.\n\n„Continuăm împreună proiectul de dezvoltare și de modernizare a orașului Ocnele Mari. Este principalul nostru obiectiv pentru următorii patru ani. Începem prin această adunare de organizare pentru noul nostru mandat 2024/2028. Mulțumesc vechiului Consiliu Local, împreună cu care am înfăptuit multe lucruri necesare locuitorilor din Ocnele Mari și îi felicit pe noii consilieri pentru voturile pe care le-au obținut de la oamenii care au mari așteptări de la noi, în următorii patru ani. Mulțumesc, de asemenea, pentru excelenta colaborare, Instituției Prefectului și pentru sprijinul de care ne-am bucurat din partea președintelui județean Constantin Rădulescu și a Consiliului Județean, în realizarea proiectelor de modernizare a localității. Primarul și Consiliul Local sunt, împreună, motorul orașului Ocnelor Mari. La noi se găsește puterea de a decide încotro merge localitatea noastră și la nimeni altcineva. De priceperea și de curajul nostru depind direcția și viteza cu care evoluăm de la stațiunea turistică de interes local, cum suntem acum, la stațiunea de interes național și european la care visează fiecare, acasă la el” , a mai precizat edilul-șef Sasu.\n\n„Ocnele Mari este un pol turistic și un pol economic cu multă personalitate în plan județean și în plan național. Resursa noastră locală este sarea. De ea este legată istoria noastră și o bună parte din turismul realizat acum. În ultimii patru ani a crescut însă și turismul de plăcere și de divertisment la Ocnele Mari și acest lucru arată că am investit corect în domeniul public din Ocnele Mari. După modernizarea substanțială a drumurilor și a rețelelor de utilități, pe care le vom continua cu și mai mare viteză, ne pregătim pentru înmulțirea parcurilor și pentru investiții în obiective majore, cum sunt sala de sport și Centrul balnear. Mulțumesc încă o dată vechiului Consiliu Local pentru susținerea proiectelor precedente și îmi exprim încrederea că noii consilieri vor susține prin votul lor proiectul ambițios care începe acum. Mulțumesc tuturor și spor la treabă!” , a concluzionat primarul reales din Ocnele Mari.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0156.html"
  }
}