{
  "title": "Enigmele Țării Loviștei, Făgărașului interpretate prin actul emis de Mircea cel Bătrân (1390-1400)",
  "content": "În acest sens s-au făcut studii arheologice la situl de la Cincșor, iar în anul 1986 s-a găsit o mască de bronz ce înfățișează o figură feminină, poate imaginea unui amazoane, personaj legendar al tribului de fecioare războinice din Asia Mică ajunse în Tracia. De aici romanii au luat tinerii și au format Cohorta a II-a Flavia Bessorum care a staționat și la Romula, Gilău, Hârșova.\n\nHerodot, în scrierile sale, a vorbit despre caracterul ,,sacerdotal” al tracilor localizați în Bessapara (localitate de lângă Plovdiv de azi), 15 km vest) și așezată pe traseul Constantinopol, Adrianopole, Sofia, Niș, Belgrad. Acesta era un traseu occidental ce făcea legătura între Europa Occidentală și Orient. După retragerea autorităților romane din Dacia, o parte din cei rămași au conviețuit alături de daci. În acest sens, cei care aveau o educație și o putere economică bună, au transmis pe mai departe generațiilor ce au urmat spiritul de conducător, indiferent de popoarele migratoare care au trecut peste ei. Așa se poate explica și existența Basarabilor menționți de Emil Grigoraș în sec. XIII (Basarab Nicolae 1111- 1128). Așa se explică și existența Basarabilor în timpul invaziei tătarilor după cum arată și istoricul persan Raschid al-Din. Regele maghiar Bella al IV-lea, în diploma de cedare a Banatului de Severin către ioaniți, menționează pe voievozii români Litovoi și Seneslau, localizați în Oltenia și Hațeg. De-a lungul timpului, dacii conlocuind împreună cu slavii, a existat o întrepătrundere a limbii vorbite, iar după sec. X, și a limbii scrise însă, în teritoriul nord dunărean, s-a păstrat pe mai departe caracterul latin. Acest lucru reiese și din actul de donație a lui Mircea cel Bătrân din anul1390-1400, în care întărește lui Ion Burcea și Călian satul Braniștea Urășei, ocină la Vadul Șercaiei. Mircea cel Bătrân specifică în acest act că este domn în toată ,,ŢARA MUNTENEASCĂ”, iar actul este scris în slavonește și rumânește . După cum am arătat, pe lespedea din Titești, Basarasb a consemnat că este voievodul Munteniei, în 1330, scris cu litere slavone, dar în limba română: ,, Slavă Maica Precista, Născătoare de Dumnezeu, Sfânta, Slavă Tatălui, Mângâietorului Hristos, Slavă lui Basarab voievodul Munteniei”. Mircea cel Bătrân, prin actul de mai sus, ne arată că în sec al XIV-lea se vorbea în limba română, limbă pe care au folosit-o și voievozii Vlaicu și Radu, dovadă fiind monedele emise pe timpul lor în care este inscripționat numele în slavonă și latină. Era o continuitate a limbii române, atât în Țara Românească (Muntenească), cât și în Transilvania. În anul 1222 este menționat numele Țara Făgărașului (Tera Blachorum), iar în 1224, Silva Blachorum Bisenorum. În Țara Făgărașului, la Breaza, se găsesc ruinele unei cetăți dacice din sec. I î.Hr. și după, unde s-au găsit urme de ceramică dacică, cetate întărită apoi în sec. următoare cu construcții de piatră și unde se presupune că aici a fost sediul formațiunii politice a lui Negru Vodă și Basarabii lui. Aceștia au trecut munții Făgăraș la Câmpulung Muscel în 1290. Tot la Breaza, în situl arheologic, s-au găsit monede romane din sec III și IV ce arată că a fost o continuitate a lor, lucru certificat și de existența în zonă a castrelor de la Feldioara, Boița și Cinșor. În 1986, în apropierea castrului roman de la Cicșor, s-a găsit o mască romană cu chipul feminin al unei amazoane de tip sacerdotal, măști întâlnite și-n antica Moesia Inferior.\n\nEste o continuitate a dacilor și tracilor din tribul bessilor aduși de către romani în zonă cu Cohorta a II-a Flavia Bessorum și care ulterior purtând numele localității tracice Bessapara de unde au fost strămutați și să se fi format pe parcurs casta Basarabilor răspândiți în Oltenia lui Litovoi şi Transilvania lui Negru Vodă.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0226.html"
  }
}