{
  "title": "Cum a scos Andra Bică ISJ Vâlcea de sub zodia șpăgii și de ce trebuie lăsată să continue",
  "content": "După patru ani de mandat la conducerea Inspectoratului Școlar Județean (ISJ) Vâlcea, Andrei Bică i se poate analiza activitatea în mai multe feluri. Despre perspectivele profesionale, de spre e xperiență, de spre comunicare ș.a s-a tot scris în termeni când mai buni, când mai răi. Unde a punctat decisiv inspectorul școlar general? La transparență și la lipsa corupției!\n\nNu există niciun cadru didactic care, după patru ani de mandat, să poată spune despre Andra Bică ,,i-am dat suma X, să mă titularizeze” sau ,,i-am dat suma Y, să mă tranfere într-un loc mai bun.” Fără a o idealiza ca persoană, lucrurile trebuie puse în contextul realității . Andra Bică provine dintr-o familie înstărită, are un soț bogat, o situație financiară deosebită, iar aceste aspecte o țin departe de nevoia de-a primi un plic, o geantă scumpă, un parfum sau alte cochetării feminine care se fac de regulă cadou. Aceasta este, printre altele, marea reușită a unui mandat de patru ani. Funcțiile și posturile nu s-au mai tranzacționat pe sute și mii de euro, nu s-au mai plătit mese festive sau ,,protocoale” șefului ISJ, nu s-au mai cărat diverse obiecte vestimentare de lux. Și pentru că nu s-au mai făcut aceste nenorociri, pereții externi și av izierele au fost tapetate anual cu listele de prezentare a posturilor vacante. Nu s-au mai târguit ore, nu s-au mai încasat micuțe șpăgi pentru prelungiri, nici șpăgi mai mari pentru titularizări și transferuri, iar transparența instituției a fost totală. De ce? Pentru că mecanismul ordinar și drăcesc, înrădăcinat de zeci de la ISJ Vâlcea, n-a mai fost uns de șpaga dată ,,generalului”.\n\nDupă cum se știe, pentru că PSD și PNL (aici intră și foștii pedeliști) domină de foarte mult timp scena politică națională, taberele în învâțământul vâlcean sunt bine conturate. De regulă se știe cine face parte din gruparea de interese a PSD și cine este membru în cercul de interese al PNL. În funcție de cine guverna, găștile se schimbau și la ISJ. Când unii luau mită, ceilalți luau șpagă. Și invers. Practic, nu era nicio diferență, mecanisul fiind același. Se schimbau doar inspectorii școlari generali și restul structurii de conducere. Apoi aceștia, în funcție de ordinul politic, dar și de grosimea plicului, împărțeau favorurile, delegațiile, orele, funcțiile, florile și cutiile cu bomboane. Toată lumea era fericită. Și mituită!\n\nÎn martie 2019 mandatul Andrei Bică, obținut prin concurs, nu prin sforări i politice, se încheie. Este puțin probabil să se organizeze un nou concurs pentru funcția de șef al ISJ Vâlcea, așa că mandatul va fi dat prin ordin de ministru. Bineînțeles că aici intervine factorul politic, pe motiv că a câștigat alegerile și că instituțiile din teritoriu trebuie conduse de oamenii partidului. Dar PSD trebuie să cântărească înțelept dacă va băga ISJ Vâlcea din nou sub zodia șpăgii sau nu. Numele rostite neoficial pentru o eventuală ocupare a importantei funcții nu sunt conforme cu activitatea transparentă din ultimii patru ani. Ar fi o eroare pe care ar deconda-o și PSD – ul dacă se va intra din nou cu plicul în clădirea ISJ Vâlcea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0262.html"
  }
}