{
  "title": "Tinerii din Vâlcea trebuie să ştie că, în judeţ, există o fundaţie de utilitate publică, înfiinţată pentru a-i susţine",
  "content": "Din păcate, mulţi dintre tinerii din Vâlcea nu ştiu că, în judeţ, există o organizaţie de utilitate publică, membră a Fundaţiei Naţionale pentru Tineret, dedicată susținerii lor. Încă de la înfiinţare, FJT Vâlcea şi-a asumat misiunea de a consolida pe cât posibil comunitatea locală, pentru ca aceasta să fie într-o dezvoltare continuă, cu tineri cât mai implicați și dornici de a-i ajuta pe cei din jurul lor. Iar pentru asta, continuu, trebuie să atragă cât mai mulţi tineri cu vârste cuprinse între 14 şi 35 de ani, să-i informeze, să-i conştientizeze, să-i responsabilizeze cu privire la impactul pe care îl pot avea în comunitate și nu numai. Şi, bineînţeles, să-i implice în activităţi şi proiecte.\n\nFJT Vâlcea s-a angajat să le ofere tinerilor din judeţ mijloace prin care aceştia să poată contribui la schimbarea pozitivă despre care vorbeam. Fundaţia are sediul la Casa Tineretului, imobil care, de altfel, îi aparţine şi unde pot fi organizate numeroase activităţi, proiecte, evenimente culturale, sociale şi artistice.\n\n„Înființată în anul 1993, fundația se mândrește cu o serie de facilități și spații precum trei spații dedicate activităților socio-educative, care pot fi folosite pentru cursuri, ateliere și alte evenimente. Totodată, există un spațiu special amenajat pentru dezbatere publică, unde tinerii pot împărtăși idei și discuta subiecte de interes. Pentru a încuraja activitățile recreative, fundația pune la dispoziție opt spații distincte, folosite în mare parte de organizațiile neguvernamentale. De asemenea, există facilități administrative, precum birouri și magazii. Pasionații de artă și cultură se pot bucura de o sală de activități și concerte. De asemenea, fundația dispune de trei centre de formare care includ un studio foto, o sală de dans și o bibliotecă, pentru a sprijini dezvoltarea abilităților și pasiunilor tinerilor. Birourile sunt răspândite pe întregul teritoriu al fundației, fiind disponibile șapte astfel de spații. Tinerii care participă la activitățile și proiectele fundației pot beneficia de cele 36 de spații de cazare, distribuite pe trei etaje. Pentru divertisment, fundația oferă două zone de agrement, amfiteatru și bazin de înot. Sunt disponibile, de asemenea, trei săli polivalente care pot fi adaptate în funcție de nevoile specifice ale evenimentelor. Fundația și-a concentrat eforturile și resursele în îmbunătățirea constantă a infrastructurii, cu cele mai recente renovări realizate în anul 2023. O parte din spațiile disponibile sunt închiriate către persoane juridice de drept public și privat, contribuind astfel la diversificarea activităților desfășurate în cadrul fundației. Fundația Județeană pentru Tineret Vâlcea este condusă de Adunarea Generală, compusă din șase organizații, și de Consiliul de Conducere”, se arată într-o prezentare a FJT Vâlcea, publicată pe site-ul organizaţiei, fjtvalcea.ro. Unul dintre rolurile Fundației Județene pentru Tineret Vâlcea este şi acela de a colabora în mod activ cu organizațiile neguvernamentale și alte entități implicate în domeniul tineretului, oferind sprijin prin facilitățile sale și contribuind la dezvoltarea personală și profesională a tinerilor din județ. Această abordare proactivă și orientată spre nevoile și interesele tinerilor este necesară pentru respectarea angajamentului fundației – acela de a fi un model de succes pentru alte inițiative locale și naționale. În esență, Fundația Județeană pentru Tineret Vâlcea are scopul de a crea un mediu propice dezvoltării și creșterii personale a tinerilor prin eforturile și resursele sale, investind în infrastructură și colaborând cu organizațiile membre și alte entități relevante. FJT Vâlcea trebuie să aibă permanent activități și proiecte, să contribuie în mod semnificativ la îmbunătățirea calității vieții tinerilor. Prin voluntariat, orice tânăr din judeţ îşi poate lăsa amprenta asupra scopului FJT şi tocmai de aceea îi îndemnăm pe toţi cei interesaţi să se adreseze organizaţiei” .\n\nCampanie de informare derulată cu fonduri de la Consiliul Judeţean Vâlcea, în cadrul Proiectului „Tineri bine informaţi, tineri activi şi sănătoşi”",
  "metadata": {
    "original_file": "Gazeta_Valceana_0124.html"
  }
}