{
  "title": "Vezi cine sunt directorii care au promovat concursul pentru școlile din Vâlcea",
  "content": "Inspectoratul Școlar Județean (ISJ) Vâlcea a organizat, în perioada 6-12 august 2019, interviurile pentru ocuparea, prin detașare în interesul învățământului, a 34 de posturi de director, respectiv director adjunct, vacante în școlile din județ.\n\nEste vorba despre posturi ce nu sunt ocupate definitiv prin concurs organizat de Ministerul Educației și care trebuie asigurate cu personal, până la începutul anului școlar viitor. La acestea au avut acces cadre didactice din corpul național de experți în management educațional. Surprize nu au fost mari, iar competiția, din păcate, nu a fost acerbă. În general, s-a înscris un singur candidat pe post, cu excepția Școlii Gimnaziale Rusănești din Fârtățești și a Grădiniței cu program prelungit Nr. 1 Ostroveni, acolo unde au fost doi candidați pentru postul de director.\n\nCe e surprinzător în urma acestui concurs este revenirea în funcție de conducere a Cocăi Gavrișiu Nițulescu, care în luna martie și-a dat demisia din funcția de inspector școlar de sport și a creat un scandal urât și inutil. Atunci, pe pagina sa de Facebook a apărut un text în care a vorbit de trădare, dezamăgire și de prietenii prost înțelese: „M-au trădat, dezamăgit, vândut si ranit intr-un final”. Pentru toată lumea a fost evident că ea a rămas fără sprijinul politic și s-a întors împotriva celor care au promovat-o. Acum, în mod surprinzător, Coca Nițulescu a reușit să convingă puterea locală să o susțină, pentru că este știut faptul că accederea într-o asemenea funcție nu e posibilă fără „binecuvântarea” politică. De data acesta, Coca s-a reorientat, schimbând culoarea roșie cu cea verde, rămânând în tabăra conducătoare. Având în vedere cunoscutele ei probleme comportamentale în colectiv, e foarte puțin probabil ca recomandările primite acum să suplinească aceste lipsuri. Menționăm că, începând din această toamnă, Coca Gavrișiu va fi director adjunct al Colegiului Național de Informatică „Matei Basarab” Râmnicu Vâlcea.\n\nÎn altă ordine de idei, iată cine sunt și ceilalți directori care au promovat concursul în urma interviului organizat de ISJ Vâlcea:",
  "metadata": {
    "original_file": "Gazeta_Valceana_0247.html"
  }
}