{
  "title": "GREVA de la Arhive se suspendă! M.A.I. are timp limitat să vină cu soluții",
  "content": "Astăzi, 15 noiembrie 2024, Sindicatul Europol a anunțat că, în urma negocierilor desfășurate la nivelul Guvernului României și al Ministerului Afacerilor Interne (MAI), sub coordonarea președintelui Blocului Național Sindical (BNS), Dumitru Costin, s-au identificat soluții preliminare pentru revendicările angajaților din Arhivele Naționale ale României. Conducerea Guvernului a propus ca termen de soluționare a problemelor ridicate data de 13 decembrie 2024.\n\nReamintim că greva generală a angajaților din structurile județene ale Arhivelor Naționale a început de luni, 11 noiembrie 2024, inclusiv la Râmnicu Vâlcea.\n\n„Această propunere confirmă legitimitatea grevei, respectiv a motivelor susținute de angajați, incluzând condițiile de muncă precare și discriminările salariale dintre structurile județene și cea centrală ale instituției. În urma consultării membrilor organizației și a greviștilor, au fost analizate două variante: \n\n 1.Continuarea grevei, până la îndeplinirea efectivă a celor asumate de Guvern și MAI; \n\n 2.Suspendarea grevei până la data de 13 decembrie 2024 și reluarea acesteia în cazul în care revendicările nu vor fi soluționate conform celor asumate de Guvern și MAI. \n\n Opțiunea angajaților a fost de a suspenda greva, în conformitate cu art. 162 alin. 3 din Legea nr. 367/2022 privind dialogul social. Astfel, greva este suspendată până la data menționată, perioadă în care Guvernul și MAI și-au asumat rezolvarea revendicărilor angajaților din cadrul serviciilor județene ale Arhivelor Naționale. \n\n În perioada de suspendare a grevei, Sindicatul EUROPOL va continua să promoveze vizibilitatea asupra problemelor din cadrul instituției, prin demersuri constante de conștientizare publică și interpelare a guvernanților și politicienilor care vor apărea la televizor de 1 Decembrie – Ziua Națională a României și se vor mânji la gură de identitate națională și patriotism, în timp ce documente istorice de o însemnătate deosebită zac în mucegai, umezeală și în condiții improprii pentru asemenea înscrisuri” , se arată în comunicatul sindicaliștilor de la Europol.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0134.html"
  }
}