{
  "title": "24 ianuarie şi dubla sa semnificaţie: Independenţa Republicii Democratice Moldoveneşti (1918), Unirea Principatelor Române Extracarpatice (1859)",
  "content": "Ziua de 24 ianuarie are o dublă însemnătate : 100 de ani de la proclamarea independenţei Republicii Democratice Moldoveneşti , fapt ce a condus, trei luni mai târziu, la data de 27 martie 1918, la unirea fostei Basarabii ţariste cu România, şi 159 de ani de la Unirea Principatelor Române Extracarpatice. Este adevărat că, din cauza vicisitudinilor timpului şi a oamenilor care-l populau, primul dintre aceste evenimente nu a stat multă vreme în atenţia istoricilor.\n\nI . La 24 ianuarie 1918, Sfatul Ţării din Basarabia ( organ reprezentativ al populaţiei din regiune , format din reprezentanţi ai categoriilor sociale şi etniilor din teritoriul dintre Prut şi Nistru, un fel de parlament local), întrunit în şedinţă solemnă, a votat în unanimitate proclamarea independenţei Republicii Democratice Moldoveneşti.\n\n„ Basarabia ” este numele cu care ruşii au denumit teritorul rupt din trupul Moldovei, pe care l-au anexat în 1812, în urma unui război ruso-turc (1806-1812), încheiat prin pacea de la Bucureşti. Această denumire a apărut prin extinderea numelui „ Basarabiei istorice ” căreia turcii îi spuneau Bugeac (aflat la nord de gurile Dunării), şi la alte teritorii situate între râurile Prut şi Nistru, precum: ţinutul Hotin (fostă raia turcească pe teritoriul Moldovei), partea de est a Principatului Moldovei (aflată sub suzeranitate turcească).\n\nRepublica Democratică Moldovenească, cum se numea fosta Basarabie din data de 2 decembrie 1917, a fost înfiinţată în condiţiile desfăşurării evenimentelor revoluţionare bolşevice din Rusia, prin Proclamaţia votată de Sfatul Ţării.\n\nData de 24 ianuarie, atunci când românii sărbătoreau unirea din 1859 nu a fost aleasă întâmplător ca dată a proclamării independenţei Basarabiei. Tot atunci Consiliul Director a fost dizolvat şi a fost înlocuit de un Consiliu de Miniştri. Primul ministru al noii republicii a fost numit Daniel Ciugureanu, iar Ion Inculeţ (cel care conducea formal teritoriul începând din octombrie 2017), a fost reconfirmat ca preşedinte.\n\nDeclararea independenţei a fost percepută de contemporani ca fiind un prim pas spre împlinirea destinului naţional al acelui teritoriu românesc dintre ape, lăsând deschisă posibilitatea unirii cu România. Mai tîrziu, referindu-se la acest moment, Ion Inculeţ a declarat: „După proclamarea independenţei calea noastră a devenit şi mai clară. Rămânea numai întrebarea: când şi în ce fel”. A fost să fie pe 27 martie/9 aprilie 1918, atunci când Sfatul Ţării, organul conducător al republicii, a votat unirea Republicii Democratice Moldoveneşti cu România, făcând astfel primul mare pas spre împlinirea dezideratului naţional românesc: Marea Unire.\n\nDar despre aceste evenimente, pe larg, cu un alt prilej, în Anul Centenarului de la formarea României dodoloaţe!\n• Secolul al XIX-lea este considerat „secolul naţiunilor”, deoarece în a doua jumătate a acestui veac a început sau s-a finalizat construcţia statală a unora dintre cele mai vechi popoare europene: român, italian şi german.\n\nPerioada care a început cu revoluţia paşoptistă a însemnat şi pentru români începutul împlinirii visului unirii tuturor românilor într-un singur stat. Cu toate că revoluţia de la 1848 a fost înfrântă, aspiraţiile de atunci ale românilor au continuat să fie actuale şi în anii de după. La finele primei jumătăţi a secolului al XIX-lea, spaţiul românesc continua să fie controlat de cele trei mari imperii ale Europei estice: Turcia otomană, Rusia ţaristă şi Austria habsburgică.\n\nFruntaşii mişcării unioniste din spaţiul geografic românesc erau conştienţi de faptul că nicio încercare de unificare a acestor teritorii – aflate sub dominaţia celor 3 imperii – nu s-ar fi putut realiza fără sprijinul energic al unor puteri din vestul Europei. Prilejul de a transforma dorinţa lor de unire într-o „chestiune europeană” şi de a obţine astfel sprijin pentru cauza noastră naţională, s-a ivit o dată cu războiul Crimeii (1853- 1856). Profitând de slăbiciunea Turciei şi de înfrângerea militară a Rusiei, s-au întrunit aceste premise favorabile realizării unirii celor două principate extracarpatice, Moldova şi Ţara Românească, aflate ambele sub acelaşi regim de dominaţie străină, cel turcesc. Nici nu se putea pune atunci – în termeni realişti – problema unirii într-un singur corp statal a tuturor teritoriilor locuite de români. Areopagul european – dominat de interesele extinderii sau consolidării influenţei puterilor occidentale în orient – a reuşit să impună iniţial soluţia consultării românilor din cele două ţări surori, urmărind să afle dacă muntenii şi moldovenii doreau sau nu unirea lor. Încercările de a zădărnici în Moldova exprimarea liberă a acestei dorinţe au fost demascate şi contracarate de către liderii mişcării unioniste. Conform principiului bulgărelui de zăpadă, descătuşarea energiilor naţionale pro unire a fost suficientă pentru a face imposibil de stăvilit această avalanşă a evenimentelor interne şi internaţionale. Momentele care au marcat-o sunt bine cunoscute şi au mai stat în atenţia noastră.\n\nPunctul culminant al acţiunii concertate a forţelor unioniste din Moldova şi Muntenia l-a reprezentat alegerea ca domnitor a lui Alexandru Ioan Cuza, atât în Moldova (la data de 5/17 ianuarie 1859), cât şi în Muntenia (la 24 ianuarie/5 februarie 1859), alegere care a avut un ecou deosebit pe toată întinderea pământului românesc, de o parte şi de alta a munţilor Carpaţi.\n\nPână la 11/23 februarie 1866, când a fost silit să abdice, domnitorul Alexandru Ioan I a asigurat înfăptuirea unor reforme progresiste în domeniile politic, economic, învăţământ şi cultură, legislaţie şi militar. În timpul scurtei sale domnii s-au adoptat măsuri pentru unificarea administrativă şi organizarea instituţiilor moderne ale statului, inclusiv cea dintâi împărţire administrativă a teritoriului României, în judeţe, oraşe şi comune. A fost modificat sistemul de măsuri şi greutăţi, acesta fiind înlocuit cu sistemul european, în vigoare şi astăzi. Au fost adoptate Codul penal şi Codul Civil modern (după cel napoleonian) precum şi alte acte legislative, prin care se impunea egalitatea cetăţenilor în faţa legii şi a impozitelor. Au fost organizate comerţul, meseriile, industria şi transporturile.\n\nÎn timpul domniei lui Cuza a fost promulgată legea pentru organizarea instrucţiunii publice, prin care învăţământul primar de 4 clase devenea obligatoriu, general şi gratuit; au fost aşezate pe baze moderne învăţământul secundar şi superior, fiind înfiinţate universităţile din Iaşi (1860) şi din Bucureşti (1864). De asemenea, s-a generalizat folosirea alfabetului latin în administraţie şi în învăţământ.\n\nPrin acţiuni energice şi curajoase Alexandru Ioan I a desfiinţat claca şi a împroprietărit ţăranii, a adoptat legea electorală şi a înfăptuit secularizarea averilor mănăstireşti, reforme care au contribuit la progresul general al ţării şi la racordarea acesteia la cerinţele civilizaţiei europene.\n\nAşa cum aprecia Mihail Kogălniceanu, domnitorul Alexandru Ioan Cuza şi-a scris singur istoria: „Faţa ţărei este pagina istoriei lui Alexandru Ioan Cuza. Alexandru Ioan I nu are trebuinţă de istoriograf. El singur şi-a scris istoria sa, prin legi, prin actele cu cari a făcut el un stat, o societate, alta decât aceea ce i-a fost dată, când l-am proclamat domnitor.”\n\nDeși scurtă, domnia lui Alexandru Ioan Cuza (1859-1866), a fost perioada de intensă dezvoltare a României moderne. Prin obţinerea recunoaşterii Unirii depline, crearea primului Parlament unic al României şi al primului guvern unitar, prin toate reformele sale Alexandru Ioan Cuza a pus bazele dezvoltării moderne a României.\n\nEvidenţiem doar un moment de la începutul domniei sale, având o semnificaţie patriotică aparte. În ziua de 5 februarie 1859, domnitorul Cuza a fost oaspetele oraşului Focşani. Mii de oameni i-au ieşit în cale în drumul dinspre Mărăşeşti, pe unde venea de la Iaşi. În cinstea Domnitorului, s-au ridicat pe şosea, pe uliţele pe unde trebuia sa treacă arcuri de triumf, impodobite cu verdeaţă şi infăşurate în pânză tricoloră. În oraşul de la graniţă (care era împărţit în două localităţi, despărţite de un braţ al râului Milcov), i s-a făcut o primire extraordinară: urale, muzici militare, flori etc.. Ajungând la hotarul dintre cele două ţări, unde era alt arc de triumf, Domnitorul s-a oprit şi a chemat la el pe cei doi soldaţi care făceau de strajă la hotar: un moldovean şi un muntean. Le-a spus ca ei sunt „fraţi” şi i-a pus să se îmbrăţişeze. Apoi a poruncit ca fiecare să meargă la cazarma lui şi să spună comandanţilor că începând din acea zi înainte şi în vecii vecilor, Domnitorul Principatelor Unite a ridicat gărzile de la hotarul dintre români, de la Focşani.\n\nScrise parcă ieri, versurile lui Grigore Alexandrescu ne trimit cu gândul la unirea din urmă cu 159 de ani şi la dezideratele pe care urmaşii unioniştilor de-atunci nu le-au putut încă împlini: să trăiască într-o ţară fericită, cu legi bune şi drepte, cu lideri…\n\nCine n-are dor să vadă ț ara sa în fericire,\n\nCu legi bune, cu legi drepte, în tărie şi-n unire,\n\nCultivând artele păcii pe al său pământ bogat?”\n\n24 ianuarie, dată cu o dublă semnificaţie patriotică şi naţională: proclamarea independenţei Basarabiei în 1918 şi Mica Unire din 1859.\n\nFiecare dintre ele trebuind să aibă un loc de cinste şi de pomenire în istoria românilor şi în inima noastră. Hora Unirii , ca simbol al trecutului şi speranţă a viitorului comun, să ne anime sincer sufletele tuturor celor care mai simţim şi mai trăim româneşte [ 2 ].\n\n[ 1 ] Vezi articolul nostru – Un om pentru eternitate: ALEXANDRU IOAN I …, la link-ul: https://www.gazetavalceana.ro/2017/01/24/un-om-pentru-eternitate-alexandru-ioan-cuza-arc-peste-timp-24-ianuarie-1859-24-ianuarie-2017/ Vezi şi articolul nostru – 24 IANUARIE 1859 – ÎNCEPUTUL REALIZĂRII UNITĂŢII NAŢIONALE ROMÂNEŞTI , la link-ul: http://ziaruldevalcea.ro/2016/01/24/24-ianuarie-1859-inceputul-realizarii-unitatii-nationale-romanesti/",
  "metadata": {
    "original_file": "Gazeta_Valceana_0312.html"
  }
}