{
  "title": "Toate detaliile în scandalul momentului la Vâlcea. Vezi cine e de vină pentru cornurile mucegăite!",
  "content": "Problema cornurilor mucegăite din școlile vâlcene a scandalizat, pe bună dreptate, opinia publică. Rețelele de socializare s-au umplut de păreri, poze, înjurături, comunicate (fie ale administrației, fie ale opoziției) din care nu s-a înțeles aproape nimic. Acum, ,,la rece”, după două zile de la izbucnirea scandalului, se poate spune clar că principalul responsabil pentru situația creată este furnizorul cornurilor, adică firma SC Dobre și fiii SRL din Constanța. Totul a început cu apariția unor poze pe Facebook cu produse mucegăite. Asemenea produse au fost împărțite săptămâna trecută în mai multe unități școlare, îndeosebi din Râmnicu Vâlcea. Deocamdată, din fericire, nu a fost anunțat niciun caz de îmbolnăvire.\n\nPrima care a făcut scandalul de pe lume, dorind să ducă discuția în termeni politici, a fost opoziția; mai cu seamă PNL Vâlcea. Liberalii au urlat că firma furnizoare aparține sferei de influență a PSD. Fals! Dacă discutăm în ,,cheie” politică, societatea aparține sferei de influență a opoziției. Titus Dobre (foto), fiul patronului, este deputat al Pro România, partid aliat cu PNL la darea jos a guvernului. Dobre este recunoscut ca un fidel al lui Victor Ponta, mai ales că a condus Ministerul Turismului în guvernarea condusă de actualul lider al Pro România. După ce a fost atacat PSD, a fost luat la rând Consiliul Județean (CJ), ca semnatar al contractului cu firma lui Dobre. Trebuie menționat că acest contract a fost atribuit prin licitație publică, pe SEAP, iar lupta s-a dat între SC Dobre și fiii SRL și SC Voipan SRL din Câmpina. Câștigătorul licitației a dat prețul cel mai mic. De ce nu au participat la licitație societățile vâlcene de panificație? Întrebarea are un sens, mai ales că în Vâlcea au sediul două dintre cele mai bune firme de panificație din țară: Boromir și Vel Pitar. În primul rând din cauza rețetei trecute în caietul de sarcini al licitației. Conform acestei rețete, termenul de garanție al produselor nu are voie să depășească 48 de ore. Adică producătorul nu trebuie să adauge niciun conservant. O altă problemă survenită anul acesta este cea a făinei din care sunt produse cornurile. Este primul an când producătorul este obligat să folosească făină integrală.\n\nCa o dovadă a faptului că rețeta este foarte greu de respectat venim cu un exemplu concret. Vel Pitar, prestigios producător al produselor de panificație, a făcut contestație în timpul licitației, atacând caietul de sarcini pe motiv că termenul de garanție de 48 de ore este mult prea mic. Evident, a pierdut! Doar cele două firme mai sus menționate s-au luptat să câștige contractul. ,,Vrem să facem o promisiune publică. În cazul în care va mai exista un singur corn mucegăit, Consiliul Județean Vâlcea va rezilia contractul. Fără discuții! De asemenea, asigurăm că elevii nu vor rămâne fără cornurile zilnice fiindcă nu vom face o altă licitație, ci vom apela la firma care a ieșit pe locul doi (n.r. Voipan SRL). Regretăm situația creată, dar nu este vina CJ. Nu avem competența să recepționăm marfa și nici s-o distribuim elevilor” a declarat Adrian Mihăilă, administratorul public al CJ Vâlcea.\n\nCel mai probabil, există un contract de subînchiriere între SC Dobre și fiii SRL și o societate din Vâlcea, dar acest contract nu implică producția de cornuri. Mai mulți martori oculari susțin că produsele sunt aduse în școli de mașini înmatriculate pe Vâlcea. ,,Firma cu care avem contract nu are voie să subînchirieze producerea efectivă a cornurilor. SC Dobre și fiii SRL, în calitate de promitent furnizor, cum o definește contractul semnat cu CJ, este obligată să distribuie cornurile zilnic. Insist pe acest aspect pentru că s-a speculat că produsele sunt aduse o dată la nu știu câte zile din cauza distanței. Nu! Trebuie distribuite zilnic și nici n-au voie să subînchirieze producția cu o terță parte. Ar fi caz de pușcărie și nu cred că riscă nimeni așa ceva. Dacă există un contract de subînchiriere a distribuției…nu am date în acest sens și pe noi nici nu ne privește. Pe noi ne interesează ca distribuția să fie zilnică” a mai declarat Mihăilă.\n\nO doză de vinovăție pentru cele întâmplate se află și la școli. După apariția fotografiilor cu cornurile mucegăite pe Facebook, Inspectoratul Școlar Județean (ISJ) Vâlcea a emis un comunicat în care a vut să-și arate autoritatea. Au fost anunțate ,,măsuri drastice”. Adică? Adică încă nu știm exact ce înseamnă această sintagmă și, probabil, nici nu vom afla. Fiecare școală are desemnată, printr-un protocol scris, o persoană responsabilă cu primirea și distribuirea către elevi a cornurilor. De regulă, cel desemnat prin protocol să se ocupe de acest serviciu este administratorul școlii. Când unitatea școlară este prea mică și nu are post de administrator, se apelează la cineva din personalul auxiliar. În niciun caz profesor sau director. Produsele vin în cutii de 60 de bucăți. La o școală din mediul rural, unde trebuie date câteva zeci de cornuri se poate face o verificare amănunțită până la recreația mare când se împart produsele. Dar ce te faci cu unitățile școlare din municipiul Râmnicu Vâlcea unde, la CNI ,,Matei Basarab” de exemplu, se împart zilnic aproximativ 1000 de cornuri?! De asemenea, mai sunt școli unde se distribuie zilnic sute de bucăți. ,,N-au ce face, vor trebui să fie mai atenți, pot să mai desemneze încă o persoană cu această sarcină, dar sunt obligați să verifice mai cu grijă. Știu că sunt școli cu sute de cornuri, dar asta este. Nu ne putem permite nicio eroare când vine vorba de copii” – a mai spus Mihăilă, de la CJ Vâlcea.\n\nChiar dacă furnizorul este principalul vinovat pentru aducerea unor cornuri mucegăite, scandalul ar fi putut fi evitat dacă persoanele responsabile cu distribuirea către elevi a produselor erau mai atente. Mai este un aspect de care trebuie să se țină cont. Este foarte posibil ca un lot de cornuri să fi fost ambalate în foliile de plastic aferente, deși nu se răciseră. Dacă salariații SC Dobre și fiii SRL au făcut gafa să bage cornurile calde în țiple, mucegaiul apare în mult mai puțin de 48 de ore (cât este termenul normal de garanție). Asemenea greșeli, venite fie din partea producătorului, fie din partea salariaților școlii trebuie evitate sub sancțiunea de reziliere a contractului cu CJ sau cu destituirea.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0242.html"
  }
}