{
  "title": "Vuza a apărat industria europeană și națională în fața Ursulei von der Leyen, citând din Eminescu",
  "content": "Țara noastră a fost reprezentată la cel mai înalt nivel în domeniul management și afaceri în sectoarele industriale de Ștefan Vuza, președintele Chimcomplex SA. Summitul Industriei Europene s-a desfășurat în Belgia, la Anvers, și a reunit 73 de mari oameni de afaceri europeni. La întâlnire a participat premierul Belgiei, dar și președinta Comisiei Europene, Ursula von der Leyen. Mai multe date despre importantul eveniment, despre rezoluțiile decise acolo, dar și despre intervenția lui Vuza în plen, într-un comunicat emis de Chimcomplex, pe care îl redăm în integralitate.\n\nRomânia a fost reprezentată de Președintele Chimcomplex – Dr. Ștefan Vuza, la Summitul Industriei Europene de la Anvers. 73 de lideri, reprezentând 20 de sectoare industriale, au semnat „Declarația de la Anvers pentru un Acord Industrial European” în fața prim-ministrului belgian, Alexander De Croo, și președintelui Comisiei Europene, Ursula von der Leyen. În cadrul Summit-ului Industriei Europene, liderii din sectoarele de bază ale industriei, reprezentând 550 de miliarde de euro și 7,8 milioane de angajați ai Europei, au lansat Declarația de la Anvers care conturează 10 acțiuni concrete, inclusiv integrarea Acordului Industrial European în Agenda Strategică Europeană. Se solicită astfel transformarea Europei într-un lider global în furnizarea de energie cu emisii reduse de carbon, printr-un parteneriat strategic și infrastructură robustă, inclusiv un sprijin mai puternic pentru proiectele UE. Semnatarii Declarației sunt industriașii de top ai Europei, din sectoare precum: chimie, hârtie, metalurgie, minerit, aluminiu, petrol și gaze, ciment, îngrășăminte. Aceste industrii sunt fundația societății moderne și coloana vertebrală a economiei europene. Chimcomplex a fost singurul reprezentant al industriei României invitat cu rangul de membru permanent.\n\n“Planul de decarbonizare asumat de UE, plan disproporționat față de emisiile de care este în mod real responsabil blocul european raportat la nivel mondial, este în impas. Toată industria europeană ce este mare consumatoare de energie funcționează la jumătate din capacitate și aici mă refer la metalurgie, chimie, ciment, hârtie etc. Iar motivul este energia care este de trei ori mai scumpă față de blocul American, Arab sau Asia-China. Industria energofagă nu poate fi competitivă cu prețuri de trei-patru ori mai mari la gaze, energie electrică și alte materii prime în fața jucătorilor din celelalte blocuri economice amintite. Economia generală a oricărei regiuni se bazează pe aceste industrii strategice ce sunt așezate la baza lanțului de producție, urmând ca toate breslele subsecvente să cadă rând pe rând ca la un joc de domino dacă baza economiei cade prima! Nu este o chestiune de „dacă” ci de „când”! Iar Grupul Industriașilor Europeni au arătat la Anvers că mai devreme de 3 ani tot sistemul macroeconomic European va intra în colaps! Spre claritate, dacă prin politici energetice nerealiste se vor închide industriile de bază în mai puțin de trei ani, orice produs fabricat în Europa va deveni prea scump iar populația va alege să cumpere produsele ce vin din import care sunt deja la prețuri mult mai mici.\n\nÎnsă numai pentru un timp! De ce? Pentru că așa funcționează macroeconomia de mii de ani și aici nu avem o teorie a conspirației ci o reacție de tip cauză-efect!\n\nSpre exemplu: mașina electrică vine acum din China cu 25.000 de euro și orice producător din Europa nu poate să o facă sub 50.000 de euro (comparând aceeași clasă) pentru că în China, SUA, energia electrică este de trei ori mai ieftină, gazul este de cinci ori, hârtia, tabla la fel și tot așa cu toate componentele! Dacă acum chinezul produce cu 25.000 de euro mașina electrică, în ziua în care în Europa nu se va produce niciuna, ce se va întâmpla? O va vinde cu 100.000 de euro! De ce? Pentru că așa s-a procedat cu orice produs „commodities” în orice timp istoric! Se pare că acum decidenții de la Bruxelles au înțeles efectele de mantă ale jocului mondial și vor trece la aplicarea corecțiilor necesare prevăzute în Declarația de la Anvers! Pentru cei ce nu sunt interesați de domeniul macroeconomic rezum totul la fraza cheie spusă ca și angajament de către premierului Belgiei: „va continua decarbonizarea, dar fără dezindustrializare!” Să vedem acum când se va trece la fapte! România, care mereu a avut un comportament autist, încă organizează conferințe unde se poartă discuții pe subiecte de mult abandonate în Europa pentru nerealism precum că molecula de carbon ar fi rea și cea de hidrogen ar fi bună! Nu numai chimistii știu ci și copiii înțeleg că aceste molecule inocente (care mai nou au și culori: verde, albastru, alb) chiar încep să „râdă” de ignoranța jurnaliștilor care le blamează fără a le înțelege, însă trebuie să felicităm această breaslă pentru reușita intoxicare a opiniei publice!\n\nDar de ce s-a ajuns aici? Simplu! Pentru că așa funcționează lumea de peste 2000 de ani: la început apare minciuna care iese în față cu tam-tamul ei de zvonuri și apoi, mult mai târziu, apare și adevărul: simplu, clar, sigur și tacit! Iar ca manipularea să fie și mai reușită, s-a aplicat cu succes principiul: creează mecanismele de piață cât mai complicate posibil pentru ca nimeni să nu le mai înțeleagă, iar marea masă va urma întocmai ce spun manipulatorii ei! Ca să argumentez, cred că 99% din cei ce vor citi aceștia articolul, nu înțeleg cum funcționează piața de CO2, cu certificatele sale verzi, care aduc, de fapt, miliarde unor companii favorizate, fără a rezolva problema decarbonizării, dar cu toții își dau cu părerea și își susțin cu tărie părerile, iar 100% dintre jurnaliștii profesioniști nu au studiat real mecanismul, căci ar fi avut ce scrie dacă ar fi înțeles! Parțial îi înțeleg pe unii dintre ei, pentru că, cu toții, nu mai avem timp pentru studiul acestor mecanisme, dar dacă nu știi, atunci trebuie să alegi să taci și să asculți specialiștii! Eminescu scria „Toate-s vechi și nouă toate” cu mult înainte ca Henry Ford să scrie „Dacă oamenii ar înțelege cum funcționează sistemul bancar, până deseară ar fi revoluție!” Și nu a fost! Și nici azi nu e! Iar sistemul bancar și-a văzut de interesele sale și așa o va face pentru favorizații lui. Și așa va fi și cu CO2 sau Hidrogenul în timpul generației noastre. Cu mici excepții, unde se califică nu cei ce judecă, ci cei care aleg să gândească, care, după Carl Gustav Jung, ar fi cam 1% din populația planetei! Nu eu am zis! Închei cu o satisfacție. Săptămâna trecută a fost Conferința Mondială a Petrochimiei la Houston, unde au participat 1.100 de jucători mondiali, acolo Agenția Internațională pentru Energie a subliniat: „Este nevoie urgentă de resetarea strategiei de tranziție și trebuie să se renunțe la fantezii și la politicile energetice nerealiste, pentru că acestea au eșuat, lovindu-se de cinci realități dure!” Care sunt ele? Căutați-le în articol și veți deveni liberi de manipularea mediei europene! Apoi au mai adăugat: „Noile surse de energie și noile tehnologii ar trebui introduse când sunt cu adevărat gata și doar după ce sunt competitive economic, ca să nu mai amintim de lipsa infrastructurii potrivite.” Până acum am fost singurul specialist din România care a spus aceste adevăruri în aparițiile din media din ultimii 2 ani. De mâine voi tăcea, pentru că vor vorbi celelalte minți ale lumii care s-au trezit și încep să spună adevărul!” a declarat Ștefan Vuza, Președinte Consiliul de Administrație Chimcomplex.\n\n„Declarația de la Anvers” este un apel urgent pentru revitalizarea industriei europene și consolidarea sectoarelor industriale de bază și asigurarea competitivității și rezilienței acestora în contextul schimbărilor geopolitice. Avertismentul industriașilor privind lipsa de competitivitate a Europei față de concurenții Chinei și a SUA vine la doar câteva luni după ce UE a finalizat reglementările climatice pentru toate sectoarele economice. În același timp, criza energetică din Europa și subvențiile de care beneficiază companiile din SUA și China pun sub semnul întrebării viitorul industriei europene, fără de care relansarea economică a continentului va fi imposibilă. Contractarea producțiilor industriilor de bază cum este și cea chimică provoacă îngrijorări la cel mai înalt nivel în toate țările europene. Producția industrială chimică a Europei a scăzut cu încă 8% al treilea an consecutiv, conform Cefic Chemical Trends Report, Dec. 2023. La celalalt pol producția de chimicale din China este la cele mai mari niveluri atinse vreodată, cu 9,6% mai mare în 2023 decât în 2022 totul fiind exportat către Europa.",
  "metadata": {
    "original_file": "Gazeta_Valceana_0387.html"
  }
}