{
  "title": "Un impuls cultural pentru Miercurea-Ciuc",
  "content": "\n• Peste 40 de spectacole, în 7 zile, la Festivalul UNSCENE\n\nMiercurea-Ciuc a fost gazda unui eveniment cultural remarcabil dedicat studenţilor de la universităţile de arte din România. Cea de-a patra ediţie a festivalului, care a avut loc în perioada 9-15 mai, a reunit tineri talentaţi din diverse domenii artistice, oferindu-le o platformă pentru a-şi expune creaţiile şi a se conecta cu o comunitate pasionată de artă. Evenimentul a fost foarte bine primit de comunitatea din Miercurea-Ciuc, spectacolele, atât în limba maghiară, cât şi în limba română, fiind sold out la scurt timp după ce a fost prezentat programul. „Cumva asta e şi esenţa festivalului, că nici nu-l tratăm ca pe un festival de teatru normal, e un mesaj, de fapt, despre tineri, despre deschidere şi despre acceptare, toleranţă, prietenie şi artă în primul rând”, a precizat Veress Albert, directorul teatrului.\n\nPrima ediţie a festivalului UNSCENE a avut loc în perioada pandemiei, atunci când din dorinţa de a ajuta viitorii colegi, pe cei care din cauza carantinei au lucrat în regim online, n-au putut să joace în public. În Miercurea-Ciuc, aflându-se în acea perioadă în zonă verde, teatrul era încă deschis, astfel instituţia a fost „împrumutată” pentru ca studenţii să poată să-şi expună creaţiile.\n\n„Anul acesta este a 4-a ediţie a festivalului şi într-un fel este o ediţie specială, fiindcă anul acesta au fost cele mai multe spectacole programate. Am avut 43 de evenimente în 7 zile, din care 40 sunt spectacole de teatru, sunt 2 concerte şi o expoziţie”, a declarat Veress Albert.\n\nÎn acest an, au fost aproximativ 300 de participanţi, studenţi şi profesori, din partea a şapte universităţi, respectiv Universitatea de Vest din Timişoara (UVT), Universitatea „Babeş-Bolyai” (UBB) din Cluj-Napoca, Universitatea Naţională de Artă Teatrală şi Cinematografică „I.L. Caragiale” din Bucureşti (UNATC), Universitatea de Arte din Târgu Mureş (UAT), Universitatea „Lucian Blaga” din Sibiu (ULBS), Universitatea Naţională de Arte „George Enescu” (UNAGE) din Iaşi şi Institutul de Arte şi Design „Rippl-Rónai” din Kaposvár, Ungaria. Odată cu anunţarea universităţii din Ungaria ca partener, festivalul din Miercurea-Ciuc a devenit internaţional. „Problema noastră este că festivalul a crescut atât de mult încât am atins limita posibilităţilor de cazare din Miercurea-Ciuc, dar asta este şi o bucurie mare”, a precizat directorul teatrului.\n\nScenele festivalului au fost pline de energie şi vitalitate, unde teatrul, muzica şi dansul au jucat rolul principal. Trupe studenţeşti au electrizat publicul, în timp ce dansatorii au captivat prin coregrafii pline de graţie şi emoţie. Spectacolele de teatru au adus pe scenă poveşti captivante, stârnind râsete, lacrimi şi aplauze furtunoase.\n\nStudenţii participanţi la festival nu au ezitat să-şi exprime opiniile şi pasiunea pentru artă. Mulţi au apreciat oportunitatea de a-şi expune creaţiile unui public larg şi de a primi feedback valoros. Au subliniat importanţa festivalului ca platformă de lansare şi promovare a tinerelor talente, oferind o şansă unică de a se conecta cu alţi artişti şi cu publicul iubitor de artă.\n\n„Este a doua oară când am venit la acest festival, anul trecut am fost cu Facultatea din Târgu Mureş, iar în acest an reprezint Facultatea din Cluj-Napoca. A fost superb, am avut trei spectacole, unul fiind şi pentru copii. Am jucat unul afară, unul înăuntru, o dată la o şcoală pentru 120 de copii. Publicul e foarte deschis pentru astfel de spectacole şi aşteaptă să vadă ceva nou şi un stil total diferit”, ne spunea Tamás Szűcs, student la master la UBB.\n\nComunitatea din Miercurea-Ciuc a reprezentat un public demn de un astfel de festival, studenţii au fost plăcut surprinşi de dorinţa de a viziona aceste spectacole. „Se simte că este un public de festival. Sunt foarte deschişi, foarte relaxaţi. Se conectează foarte uşor la spectacole şi la limbaj”, a precizat Tulgodi-Szűcs Botond, student la UBB Cluj.\n\n„Publicul mi s-a părut foarte primitor şi cald. Toată lumea pe care am întâlnit-o a fost foarte drăguţă, s-a creat o comunitate foarte strânsă”, a spus Petra Panait, studentă la UBB Cluj.\n\nFestivalul Universităţilor de Arte din Miercurea-Ciuc a fost o experienţă de neuitat pentru toţi cei implicaţi. A demonstrat forţa şi diversitatea artei create de tinerii talentaţi de la universităţile de artă, oferind o perspectivă optimistă asupra viitorului culturii artistice. Totodată, studenţii au avut ocazia, pe lângă spectacolele susţinute, să se şi distreze împreună, având organizate diverse petreceri în incinta teatrului.\n\nFestivalul a creat o punte de legătură între artişti, oferindu-le un spaţiu de exprimare liberă şi celebrare a creativităţii. De asemenea, directorul teatrului a menţionat şi faptul că la festival au fost invitaţi diverşi regizori, mai mulţi directori de teatre, critici, pentru ca studenţii să fie văzuţi şi să le fie deschisă calea spre mai multe oportunităţi. „Le oferim, le facem fotografii de portofoliu pentru casting gratuit, ca să plece cu ceva, să aibă ceva cu care pot să pornească la drum, fiindcă situaţia pentru ei e destul de pesimistă, fiindcă teatrele nu prea mai au posturi libere şi nu prea mai pot să angajeze actori. Foarte mulţi termină actoria, din care marea majoritate poate că nici nu-şi găseşte loc de muncă. Aşa că încercăm să-i ajutăm cât putem, cum putem”, a precizat Veress Albert.\n\nStudenţii şi-au exprimat entuziasmul pentru oportunitatea de a se reîntoarce la Miercurea-Ciuc, de a-şi prezenta lucrările noi şi de a se reconecta cu colegii şi publicul iubitor de artă. Energia lor debordantă şi pasiunea pentru creaţie sunt o promisiune pentru viitorul evenimentului.\n\n„Este prima ediţie la care vin şi m-a surprins plăcut. Organizarea a fost minunată, totul a fost la superlativ. Cu drag mi-ar plăcea să revin la Miercurea-Ciuc”, a menţionat Nicola Zaharia, studentă la Facultatea de Teatru din Cluj-Napoca.",
  "metadata": {
    "original_file": "informatiahr_0138.html"
  }
}