{
  "title": "Spitalul din Topliţa va avea un CT",
  "content": "\n• Acesta va intra în funcţiune după ce se vor elibera toate avizele\n\nMult-aşteptatul Computer Tomograf va sosi la Spitalul Municipal Topliţa în aceste zile, ne spunea managerul unităţii, dr. Alexandra Ioniţă. Însă, el nu va deveni funcţional imediat, deoarece va urma perioada de avizare, procedură ce va fi realizată de CNCAN, o instituţie de sine-stătătoare.\n\n„După ce va fi avizat, va fi funcţional pentru pacienţii din Topliţa şi nu numai”, preciza dr. Alexandra Ioniţă, care îşi manifesta speranţa ca această perioadă să fie cât mai scurtă.\n\nComputerul Tomograf (CT) nu este singura investiţie realizată în ultima perioadă la Spitalul Municipal Topliţa. Managerul unităţii medicale reamintea faptul că nu de mult au fost finalizate lucrările de reabilitare şi dotare a ambulatoriului. „Tot ce ţine de radiologie, laborator de analize, cabinete ambulatorii a fost reabilitat cu dotări prin programul POR, care se încheie acum”.\n\nTot în trecutul apropiat, unitatea spitalicească a mai derulat o serie de achiziţii pe partea de dotări. Despre acestea am mai scris, reamintind achiziţia de aparatură în valoare de 4 milioane de lei, cu fonduri de la Ministerul Sănătăţii, ocazie cu care în dotarea instituţiei medicale a intrat un Laparoscop 4K nou pentru intervenţii de Chirurgie generală, Ginecologice, Urologice, Laparoscopice, un Turn de endourologie joasă, aparat prevăzut cu dispozitive pentru montarea de stenturi ureterale, pentru scoaterea calculilor, care poate să facă biopsii şi citoscopii. De asemenea, au intrat în dotarea spitalului un ventilator de transport, un nou ecograf multidisciplinar de înaltă performanţă la Radiologie, o trusă de histerectomie pentru Sala de operaţii, o unitate de electrochirurgie, un aspirator cu suport mobil, un motor ortopedic şi un aparat de imagistică mobilă cu raze X care poate fi utilizat şi în spaţii strâmte sau lângă patul pacientului, oferind imagini radiologice de mare rezoluţie şi claritate.\n\nÎn ceea ce priveşte planurile de viitor, ne spunea dr. Alexandra Ioniţă, se doreşte digitalizarea spitalului, în acest sens fiind depus un proiect, în valoare de aproximativ 500.000 de euro. Proiectul se va derula tot prin fonduri europene şi se aşteaptă ca în perioada următoare să se semneze contractul de finanţare.",
  "metadata": {
    "original_file": "informatiahr_0087.html"
  }
}