{
  "title": "Opera Maghiară Cluj, într-o nouă mini-stagiune la Miercurea-Ciuc",
  "content": "Pentru a patra oară, trupa Operei Maghiare din Cluj-Napoca se va afla, în perioada 2-5 octombrie, în municipiul Miercurea-Ciuc, într-o mini-stagiune, în cadrul căreia vor susţine cinci spectacole, printre care opera „Trubadurul”, opera de rock „Jesus Christ Superstar”, musicalul „My Fair Lady”, precum şi operete maghiare. Vânzarea biletelor va începe săptămâna viitoare. Pe scena Casei Artelor din municipiul reşedinţă de judeţ vor fi prezentate producţii care necesită un personal artistic şi tehnic de 170 de persoane.\n\nPrimarul municipiului Miercurea-Ciuc, Korodi Attila şi Szép Gyula, directorul Operei Maghiare Cluj, au anunţat ieri programul evenimentului.\n\nLa Casa Artelor, opera rock „Jesus Christ Superstar” va fi prezentată de două ori. Opera „Trubadurul” de Giuseppe Verdi va fi pusă în scenă cu participarea artiştilor clujeni care au avut succes pe scene internaţionale, precum Egyed Apollónia şi Pataki Adorján. Celebra Miklósa Erika va cânta în cadrul spectacolului „Operettgála”, iar evenimentul se va încheia cu spectacolul „My Fair Lady”, se arată într-un comunicat de presă remis de Primăria Miercurea-Ciuc.\n\n„Ne pregătim ca, între 2-5 octombrie, să prezentăm din nou la Miercurea-Ciuc spectacolele de înaltă calitate ale operei clujene. Oraşul nostru are loc pentru orice gen muzical, iar mini-stagiunea de operă este deosebit de importantă pentru noi, deoarece doar Casa Artelor din regiune are o scenă suficient de mare pentru a găzdui o producţie de operă de calitate”, a declarat Korodi Attila, citat în comunicat.\n\nDirectorul de operă Szép Gyula a oferit detalii despre principalele aspecte ale fiecărui spectacol şi a subliniat că nu fac compromisuri în ceea ce priveşte calitatea.\n\n„Prezentăm aceste spectacole la Miercurea-Ciuc la aceeaşi calitate şi cu acelaşi număr de participanţi ca şi la Cluj: oferim publicului o producţie completă. Suntem foarte bucuroşi că am reuşit să creăm o tradiţie cu mini-stagiunea din Miercurea-Ciuc şi acum este firesc pentru trupa noastră, ba chiar o datorie, să venim aici. Dintre cele patru spectacole, trei au fost prezentate în stagiunea precedentă, iar de data aceasta ne concentrăm pe lucrări internaţionale”, a spus, potrivit comunicatului, Szép Gyula.\n\nVânzarea biletelor pentru săptămâna operei la Miercurea-Ciuc începe săptămâna viitoare pe portalul eventbook.ro, precum şi la casa de bilete a Casei Artelor.",
  "metadata": {
    "original_file": "informatiahr_0119.html"
  }
}