{
  "title": "Un pas important către o societate mai incluzivă prin promovarea egalităţii pentru romi",
  "content": "Integrarea unui grup social vulnerabil este un proces complex, care necesită deschidere, colaborare şi solidaritate din partea societăţii. Aceasta a fost tema principală a conferinţei de presă organizată luni de Consiliul Judeţean Harghita şi Asociaţia Right, unde au fost prezentate demersurile realizate în ultimii patru ani pentru combaterea sărăciei profunde şi pentru promovarea incluziunii sociale a comunităţii rome.\n\nÎn cadrul evenimentului, Csata Orsolya, preşedinta Asociaţiei Right, a subliniat că romii nu au nevoie de ajutor, ci de oportunităţi şi de acces egal la condiţii decente de viaţă şi educaţie. Ea a evidenţiat importanţa colaborării dintre instituţiile statului, societatea civilă şi organizaţiile nonguvernamentale pentru a apropia comunitatea romă de restul societăţii prin dialog, ceea ce ar putea duce la acceptare şi înţelegere reciprocă.\n\nProiectul, intitulat „Drepturi egale pentru toţi”, îşi propune să îi înveţe pe oameni cum să îşi apere drepturile, oferindu-le cunoştinţele şi instrumentele necesare. Unul dintre obiectivele principale este sensibilizarea atât a comunităţii rome, cât şi a majorităţii în legătură cu problemele de discriminare. Prin organizarea de întâlniri informative cu reprezentanţi ai instituţiilor publice, precum poliţia şi inspectoratul de muncă, proiectul îşi propune să furnizeze informaţii clare şi accesibile despre drepturile cetăţenilor şi modalităţile de a le proteja. Un instrument cheie al proiectului este „Cartea Albă”, o publicaţie ce va include cazuri concrete de discriminare, ce va fi distribuită autorităţilor locale şi publicului larg pentru a atrage atenţia asupra gravităţii problemei şi a stimula acţiunea. În plus, proiectul va oferi asistenţă juridică persoanelor care au fost victime ale discriminării, implicând un avocat care va ajuta victimele să îşi depună plângeri şi să îşi apere drepturile în instanţă.\n\nLa nivel local, Consiliul Judeţean Harghita a făcut progrese considerabile prin înfiinţarea unui Grup de lucru în 2020, menit să evalueze situaţia comunităţilor care trăiesc în sărăcie extremă şi să identifice soluţii pentru incluziunea lor. Acest grup a elaborat o Strategie pentru incluziunea socială a romilor din judeţul Harghita: 2023-2027, care îşi propune dezvoltarea unor politici publice echitabile şi alocarea de resurse pentru a îmbunătăţi condiţiile de trai ale romilor.\n\nBorboly Csaba, preşedintele Consiliului Judeţean, a apreciat eforturile Asociaţiei Right şi a evidenţiat faptul că judeţul Harghita a avansat mai mult decât alte regiuni din ţară în ceea ce priveşte combaterea sărăciei profunde. El a afirmat că, datorită unui plan de acţiune bine structurat, judeţul a reuşit să accelereze proiectele dedicate comunităţilor defavorizate. „Toţi putem fi solidari când sunt probleme. Am început să ne ocupăm profesionist cu sărăcia profundă, deja avem un plan de acţiune care oferă un cadru la nivel judeţean şi încetul cu încetul au pornit proiecte ce pot fi accelerate. Cred că zidurile trebuie demolate şi să căutăm soluţii care pot fi acceptate de ambele părţi. Relaţiile se pot schimba prin dialog”, a subliniat Borboly Csaba.\n\nAndrás Lóránd, conducătorul Grupului de lucru pentru sărăcia profundă din cadrul Consiliului Judeţean Harghita, a confirmat că iniţiativele din judeţ au prins contur şi au devenit sustenabile pe termen lung, cu sprijinul proiectelor derulate de Asociaţia Right. El a subliniat că pentru a construi o convieţuire armonioasă trebuie să învăţăm unii de la alţii şi să ne dezvoltăm reciproc.\n\nAndrás Lóránd a subliniat că iniţiativele au început să capete o formă mai organizată, având deja o continuitate susţinută prin proiectul Asociaţiei Right, care îşi propune să contribuie pe termen lung la dezvoltarea şi întărirea comunităţii rome. De asemenea, judeţul a intrat în circuitul politicilor publice europene, având astfel acces la expertiza internaţională necesară pentru a sprijini incluziunea socială a comunităţii rome.\n\n„De când lucrez cu consiliul judeţean am obţinut rezultate serioase, iar faptul că multiculturalitatea şi diversitatea socială se regăsesc cel mai mult în Ardeal are şi o parte practică. Ceea ce este foarte important e că, între diferitele sectoare, politic, instituţional, civil, în acest subiect, a pornit o comunicare a cărui rezultat este că apar proiecte la mai multe niveluri şi platforme care până acum nu au mai fost. Totodată, Consiliul Judeţean Harghita a recunoscut importanţa ca în sistemul de finanţare să apară acele finanţări pentru romi, fiind şi prima instituţie care a elaborat o strategie pe termen lung în această problemă”, a specificat András Lóránd. Deşi rezultatele nu sunt încă vizibile în cifre, András Lóránd a precizat că există o schimbare de conştientizare în rândul comunităţii rome, care începe să îşi înţeleagă şi să-şi revendice drepturile şi şansele egale în societate",
  "metadata": {
    "original_file": "informatiahr_0044.html"
  }
}