{
  "title": "Medicină populară din judeţul Harghita (I)",
  "content": "Omului din satul tradiţional câmpul nu-i asigura numai roade agricole şi locuri de păşunat, ci îi dădea şi remedii menite a-i susţine starea de sănătate şi de a-i alina dureri.\n\nOmul satului găsea majoritatea răspunsurilor în natura ce-l înconjura. Natura îi dădea o parte importantă din hrana de toate zilele, natura se îngrijea de animalele lui, în natură găsea inspiraţie pentru arta ce o crea şi tot acolo îţi găsea şi leacurile. Poate că suferea şi se bucura odată cu natura, care-i era alături în toate aspectele vieţii.\n\nLiteratura de specialitate a stabilit un termen specific pentru ceea ce numim medicină populară. Etnologii au numit ETNOIATRIE acea confluenţă a două ştiinţe – etnologia şi medicina (din lat. „etnos”/popor şi „iatros”/vraci).\n\nSe cuvine să trasăm câteva delimitări clare între ceea ce înseamnă în sens larg medicina tradiţională, medicina naturopată şi relaţia acestora cu medicina alopată din zilele noastre, bazată pe ştiinţă şi experiment. Explic pe scurt aceste aspecte, având sprijinul unei persoane care şi-a dedicat cea mai mare parte din viaţă studiului plantelor şi preluării din familie, pe linia a patru generaţii, a unor cunoştinţe de medicină tradiţională şi naturopată, transmise doar prin viu grai şi practică. Este vorba de Raluca Olaru (restaurator, fitoterapeut şi antreprenor, cu studii realizate în România şi Germania).\n\nMedicina tradiţională conţine mai multe elemente decât medicina naturopată, cea din urmă folosindu-se doar de plante medicinale. În medicina tradiţională mai intră şi diferite ritualuri sau practici, precum cel de „pus oase la loc”, descântece, desfaceri…\n\nMedicina naturopată se focusează pe plante medicinale şi alte elemente din natură. Naturopatia se găseşte atât în medicina tradiţională, cât şi în medicina alopată.\n\nTotodată, medicina populară constituie şi primul capitol al medicinii moderne româneşti.\n\nÎn cadrul unor documentări recente despre medicina tradiţională, în special naturopată, din judeţul Harghita, mai multe persoane deţinătoare de astfel de informaţii au răspuns întrebărilor mele, astfel că vom reveni cu exemple şi cazuri concrete, într-o serie de povestiri pe care o lansăm cu acest scurt material introductiv. Rămâneţi alături de noi pentru a le descoperi!\n\nExplicaţie foto: Turiţa mare (Agrimonia eupatoria), supranumită „regina tuturor plantelor” sau „planta care tratează orice boală”. Printre proprietăţile sale se numără cele diuretice, antiinflamatoare, cicatrizante, anticancerigene şi nu numai.",
  "metadata": {
    "original_file": "informatiahr_0076.html"
  }
}