{
  "title": "„Poveşti în culoarea copilăriei”. Tabără de scriere creativă (literatură pentru copii)",
  "content": "La Topliţa, în perioada 25-30 iulie 2024, s-a desfăşurat o tabără de scriere creativă care l-a avut profesor îndrumător pe scriitorul Cosmin Perţa.\n\nCosmin PERŢA (n. 1982, Maramureş) este poet, prozator şi eseist. A absolvit Facultatea de Litere a Universităţii „Babeş-Bolyai” din Cluj-Napoca şi şi-a continuat studiile în literatură la Universitatea din Bucureşti, cu un masterat în literatura contemporană, obţinând titlul de doctor cu o lucrare referitoare la literatura fantastică europeană. A debutat cu volumul de poezie Zorovavel (2002), căruia i-au urmat Santinela de lut (2006), Cântec pentru Maria (2007), Bătrânul, o divină comedie (2009), Fără titlu (2011), două volume de proză scurtă şi trei romane (cel mai recent, În urmă nu mai e nimic, 2015), un volum de critică şi o monografie, Radu G. Ţeposu, rafinament şi intuiţie (2012). Alte cărţi ale autorului: Întâmplări la marginea lumii, Arşiţa, Dispariţia, Ca să nu se aleagă praful de toate. Pe lângă activitatea sa ca poet, prozator şi critic, Cosmin Perţa este editor şi cadru universitar al Universităţii Hiperion.\n\nParticipanţii, în număr de 9, au trecut mai întâi printr-un proces serios de selecţie. Toţi cei înscrişi au dovedit calităţi în domeniul scrierii creative, prin textele trimise în perioada de înscriere anunţată.\n\nÎn cadrul cursurilor teoretice, pe parcursul celor 5 zile de tabără, autorii aflaţi la început de drum (de vârste diferite) au primit informaţii folositoare activităţii de creaţie: tipuri de texte adecvate diferitelor perioade de vârstă, modalităţi de a face introducerea atractivă, modalităţi de construire a unor personaje de impact, de crearea conflictului, a suspansului, descrierea evoluţiei personajelor, structuri de poveşti, păstrarea şi controlarea intensităţii emoţiei, tensiunii, caracterizarea prin acţiunile, prin sugerarea motivaţiei, inserarea problemelor personajului, desfăşurarea firului narativ prin depăşirea obstacolelor, utilizarea timpului verbal, precum şi alte elemente de structură, limbaj şi stil care aduc plus valoare literaturii pentru copii.\n\nTimp de 5 zile autorilor li s-au dat câteva teme de lucru: o poveste după o structură de personaj creată prin deciziile întregului grup; o povestire reinterpretată pornind de la un mit sau basm (care a trebuit adus în prezent); o poveste de tip „carusel”, începută de unul din autori, continuată de altcineva; o poveste cu temă la alegere despre „cel mai bun prieten”, poveste în care fiecare din participanţi şi-a construit propria fişă de personaj după modelul prezentat; o poveste despre prietenie cu mai mult de două personaje, cu mai mult de două întâmplări, după structura de personaj despre care s-a vorbit anterior.\n\nCreaţiile celor care au participat la tabără au depăşit aşteptările, atât în calitate, cât şi-n cantitate. La fiecare temă s-au scris 10 texte, în medie de 4 pagini.\n\nÎn cadrul workshop-urilor, după ce se prezenta partea de teorie, dl Cosmin Perţa a analizat textele, acordând pentru fiecare în parte îndrumare şi coordonate pentru îmbunătăţirea lor (dacă a fost cazul).\n\nÎn finalul taberei se vor inscripţiona 50 de CD-uri cu textele realizate în tabără, acestea fiind distribuite gratuit participanţilor şi celor interesaţi (scriitori, instituţii şcolare, biblioteci etc.).\n\nCursul (4 ore pe zi, atât teoretic, cât şi practic), cazarea şi masa au fost oferite gratuit participanţilor.\n\nParticipanţii au fost în mare parte foarte tineri, cei mai mulţi din zona Topliţa. Este vorba de Belean Oana (Topliţa), Precup Alexandra Renata (Topliţa), Cifu Daria (Bilbor), Ujică Teodora (Tulgheş), Mureşan Alexandra (Topliţa), Irimescu Andrea (Dorna Candreni), Victor Ciobanu (Sf. Gheorghe), Moldovan Gabriel (Sibiu), Ciurea Maria (Craiova). Cu toţii au dovedit real talent, ducând temele la bun sfârşit cu mult interes.\n\n„Am revenit cu drag la Topliţa – tabăra de scriere creatoare îmi oferă mereu posibilitatea să învăţ lucruri noi, atât despre scris cât şi despre drumul creaţiilor mele în lumea literară şi, de asemenea, să cunosc oameni minunaţi. Anul acesta nu a fost o excepţie – totul, de la ateliere, până la feedback, discuţii, plimbări, oameni, a fost exemplar. Am rămas cu amintiri de care mă voi bucura mult timp de acum înainte şi aştept cu nerăbdare următoarea ocazie de a reveni în Topliţa. Organizarea a fost, ca întotdeauna, fără cusur şi întreaga experienţă nu a făcut decât să mă facă să îmi doresc şi mai mult să scriu” – Maria Ciurea.\n\nProiectul a fost realizat cu sprijinul financiar al Ministerului Culturii şi a beneficiat de sprijinul următorilor parteneri: Primăria municipiului Topliţa, „Informaţia Harghitei”, „Ardeal TV”.\n\nCursurile au avut loc o parte la Biblioteca Municipală „George Sbârcea”, o parte la Casa de Cultură a municipiului Topliţa.\n\nObiectivele proiectului au fost gândite pentru un termen de lungă durată: astfel, prin aceste tabere ne dorim să creăm o comunitate culturală puternică, să trezim interesul pentru scris, pentru lectură de poezie şi proză, să creştem numărul de autori care publică la revista Toplitera, să creştem calitatea textelor pe care le oferă spre lectură revista bibliotecii. Credem că în timp vom îndeplini misiunea care decurge din aceste obiective, căci cu fiecare proiect derulat, numărul celor pasionaţi de scris şi citit proză şi poezie contemporană creşte.",
  "metadata": {
    "original_file": "informatiahr_0124.html"
  }
}