{
  "title": "<h5><i>24 iunie – 1 iulie 2024:</i></h5>Zilele Andrei Şaguna, ediţia a XXXII-a",
  "content": "În perioada 24 iunie – 1 iulie a.c., cu binecuvântarea Preasfinţitului Părinte Andrei, Episcopul Covasnei şi Harghitei, în organizarea Ligii Cultural-Creştine „Andrei Şaguna”, în parteneriat cu Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan”, Centrul European de Studii Covasna-Harghita de sub egida Academiei Române şi Asociaţia „Ştefadina” – Bucureşti, Centrul European de Studii în Probleme Etnice din Bucureşti şi Muzeul Naţional al Carpaţilor Răsăriteni vor avea loc o serie de manifestări cultural-ştiinţifice în cadrul proiectului „Zilele Andrei Şaguna”, ediţia a XXXII-a.\n\nProgramul va cuprinde evocări, colocvii, simpozioane, expoziţii documentare, lansări şi prezentări de carte, întâlniri cu autori de literatură, manifestări la care vor participa peste 30 de oameni de ştiinţă şi cultură: cadre didactice universitare, cercetători, istorici, sociologi, etnografi, teologi, preoţi, profesori, scriitori şi alţi intelectuali din Bucureşti, Târgu Mureş, Bacău, Braşov, Ploieşti, Topliţa, Gheorgheni, Covasna, Vama Buzăului, Bixad, Reghin, Măieruş, Miercurea-Ciuc, Sf. Gheorghe şi din SUA şi Germania.\n\nManifestările încep „în tinda Bisericii strămoşeşti”, prin participarea la Liturghia Arhierească prilejuită de hramul Mănăstirii „Naşterea Sf. Ioan Botezătorul” din Valea Mare, oficiată de PS Andrei, Episcopul Covasnei şi Harghitei, şi evocarea patronului spiritual al Ligii, Sfântul Mitropolit Andrei Şaguna la ctitoriile sale din Sfântu Gheorghe (biserica din deal şi Punctul muzeal „Prima şcoală românească”).\n\nEdiţia din acest an marchează împlinirea a trei decenii de la înfiinţarea Episcopiei Covasnei şi Harghitei, instituţie divino-umană de promovare şi conservare a culturii şi spiritualităţii româneşti din Arcul Intracarpatic.\n\nDeosebit de valoroase pentru cunoaşterea istoriei, culturii românilor din sud-estul Transilvaniei şi a realităţilor actuale din zonă sunt şi comunicările ce vor fi prezentate în cadrul simpozionului ştiinţific „Românii din Arcul Carpatic şi instituţiile lor identitare în secolele XVIII-XXI” şi lucrările Colocviului naţional al Grupului de cercetare „I.I. Russu” pentru studiul sud-estului Transilvaniei. Continuând tradiţia ediţiilor precedente, şi în acest an se vor acorda premiile „I.I. Russu” cercetătorilor care au contribuit la cunoaşterea istoriei, culturii şi spiritualităţii româneşti din Arcul intracarpatic şi se vor lansa un număr considerabil de cărţi şi publicaţii.\n\nProgramul complet al manifestărilor va fi publicat în mass-media.",
  "metadata": {
    "original_file": "informatiahr_0135.html"
  }
}