{
  "title": "Peste 100 de instituţii de învăţământ, spitale, centre de plasament şi cabinete şi-au schimbat aspectul în cadrul programului „Zâmbet de copil”",
  "content": "Peste 100 de instituţii de învăţământ, spitale, centre de plasament şi cabinete şi-au schimbat aspectul în cadrul programului „Zâmbet de copil”\n• Anul acesta, 3 şcoli din nordul judeţului sunt cuprinse în program\n\nÎn decursul a 14 ani, mai mult de o sută de instituţii de învăţământ, cabinete psihopedagogice şi logopedice din şcoli, spitale şi centre de plasament din tot judeţul au fost cuprinse în cadrul programului „Zâmbet de copil”, prin care aspectul coridoarelor şi încăperilor acestora este schimbat cu ajutorul desenelor care înfăţişează personaje din poveşti sau filme de animaţie.\n\nMiercuri, în cadrul unei conferinţe de presă care a avut loc la Spitalul Judeţean de Urgenţă Miercurea-Ciuc, una dintre instituţiile beneficiare, Borboly Csaba, preşedintele CJ Harghita, spunea că ideea a fost ca programul să fie prezent acolo unde copiii intră cu reticenţă, cu puţină teamă, iar cu ajutorul personajelor cunoscute din desenele animate sau din poveşti să se creeze un mediu mai plăcut.\n\nProgramul este iniţiat de Consiliul Judeţean Harghita şi finanţat prin Centrul Judeţean de Resurse şi Asistenţă Educaţională (CJRAE) Harghita. Szabó Irén-Ottilia, directoarea CJRAE Harghita, preciza că programul „Zâmbet de copil” a fost lansat în 2010. De atunci, peste 100 de instituţii de învăţământ, spitale, centre de plasament, chiar şi cabinete psihopedagogice şi logopedice din şcoli au beneficiat de acest program.\n\nÎn acest an, arăta Szabó Irén-Ottilia, 9 instituţii, majoritatea din zona Topliţei şi Gheorgheniului, vor fi incluse în program. Printre acestea se află Şcoala Gimnazială Tulgheş, Colegiul Naţional „Mihai Eminescu” şi Şcoala Gimnazială „Sf. Ilie”, ambele instituţii din Topliţa.\n\nLa conferinţă a fost prezentă şi autoarea desenelor, Daradics Karina. Aceasta le-a făcut atât pe cele din secţia de Pediatrie a spitalului din Miercurea-Ciuc, precum şi pe cele din şcoli, grădiniţe, cabinete logopedice, psihologice din tot judeţul, până în Tulgheş, Corbu, iar spre vest până aproape de graniţa cu judeţul Mureş.\n\n„E frumos să vezi copii zâmbind, copii fericiţi care reacţionează la ceea ce văd în jur. Sunt importante culorile, formele. (…) Dacă e vorba de teamă, cu formă, desen şi culoare putem distruge această bucată care nu-i face bine.\n\n(…) E plăcut să vezi pedagogul zâmbind. În cazul acesta, aici la spital, pereţii erau albi şi pe zi ce trecea vedeam mai mult zâmbet chiar şi la medici, asistente. Reacţia era imediată, nu trebuie să aştepţi rezultatul, îl vezi imediat”, spunea Daradics Karina.\n\nGazda conferinţei, dr. Tóth Zsuzsa, medicul şef al secţiei Pediatrie, a precizat că desenele realizate acum doi ani au contribuit la câştigarea premiului acordat de Asociaţia Spitalelor din Ungaria pentru spitalele cele mai familiale.\n\nObiectivul programului este decorarea pereţilor în grădiniţe, clase pregătitoare, secţii pentru copii ale spitalelor, în grădiniţele cu program prelungit şi alte spaţii educaţionale, de către artişti graficieni, de a induce o atmosferă mai veselă, creând o ambianţă prietenoasă pentru cei mici, aducând zâmbetul pe buzele lor.\n\nÎn cadrul programului sunt eligibile grădiniţele cu program normal şi cele cu program prelungit, secţiile de pediatrie, cabinetele de asistenţă psihopedagogică şi cele de logopedie din unităţile de învăţământ, şcolile şi grădiniţele în care funcţionează clase pregătitoare.\n\nÎn ultimii 4 ani au fost incluse în „Zâmbet de copil” 76 de instituţii, dintre care: 4 spitale, 5 grădiniţe şi 67 de şcoli. Anul trecut au fost decorate coridoare sau săli din 12 şcoli, o grădiniţă şi două spitale.",
  "metadata": {
    "original_file": "informatiahr_0079.html"
  }
}