{
  "title": "Amenzi în valoare de aproape 300.000 de lei aplicate luna trecută de inspectorii de muncă harghiteni",
  "content": "Reprezentanţii Inspectoratului Teritorial de Muncă (ITM) Harghita au aplicat, pe parcursul lunii trecute, amenzi în valoare totală de aproape 300.000 de lei în urma a 130 de controale efectuate la angajatorii din judeţ.\n\nITM Harghita a informat printr-un comunicat că, în domeniul relaţiilor de muncă, au fost efectuate 91 de controale la angajatorii persoane fizice sau juridice, 44 dintre aceştia fiind sancţionaţi. Au fost aplicate 75 de sancţiuni, dintre 61 de avertismente şi 14 amenzi în valoare totală de 184.000 de lei. Aceste sancţiuni au fost aplicate pentru nerespectarea mai multor prevederi ale legislaţiei muncii, între care cele referitoare la obligaţia de încheiere în formă scrisă a contractului individual de muncă (practicarea muncii nedeclarate), la primirea la muncă a uneia sau a mai multor persoane fără transmiterea elementelor contractului individual de muncă în registrul general de evidenţă a salariaţilor, cel târziu în ziua anterioară începerii activităţii, la detaşarea salariaţilor în cadrul prestării de servicii transnaţionale, la eliberarea adeverinţelor de vechime solicitate de salariaţi, la evidenţierea corectă a timpului de muncă prestat, la înmânarea către salariat a unui exemplar din contractul individual de muncă şi la termenele de transmitere a datelor salariaţilor în registrul naţional de evidenţă REGES prin aplicaţia REVISAL. Potrivit comunicatului ITM Harghita, au fost verificate şi alte aspecte, constatându-se nerespectarea prevederilor legale cu privire la acordarea concediilor de odihnă, plata salariilor, întocmirea sau completarea regulamentelor interne sau negocierea contractelor colective de muncă.\n\nÎn domeniul securităţii şi sănătăţii în muncă (SSM) au fost efectuate 39 de controale care au avut ca obiectiv verificarea modului de implementare şi respectare a măsurilor de protecţie contra riscului producerii accidentelor de muncă cât şi îndeplinirea obligaţiilor legale pentru protecţia sănătăţii lucrătorilor. Au fost sancţionaţi 31 angajatori, aplicându-se 48 sancţiuni, dintre care 14 amenzi în valoare totală de 111.000 de lei şi 34 avertismente. În acest domeniu sancţiunile au fost aplicate, între altele, pentru nepurtarea echipamentului de protecţie acordat, respectiv a centurii de siguranţă şi a căştii de protecţie, pentru neasigurarea pentru lucrătorii din cadrul unităţii a controlului medical periodic la frecvenţa stabilită în legislaţie, pentru organizarea necorespunzătoare a locului de muncă, pentru necontrolarea de către conducere, prin compartimente specializate, a aplicării legislaţiei de securitate şi sănătate în muncă de către lucrători, pentru necomunicarea evenimentelor la locul de muncă, pentru lipsa verificării ISCIR sau pentru instruirea neadecvată şi insuficientă a lucrătorilor privind măsurile de protecţie şi de siguranţă a muncii. Au fost însă şi situaţii în care produsele cu conţinut chimic periculos nu erau depozitate şi păstrate conform prevederilor legale, societatea controlată nu avea autorizaţie de funcţionare din punctul de vedere al SSM, nu s-au adoptat din faza de proiectare şi execuţie a construcţiilor soluţii conforme prevederilor legale în vigoare privind securitatea în muncă prin a căror aplicare să fie eliminate riscurile de accidentare, respectiv planuri de securitate şi sănătate în muncă, evaluarea riscurilor de accidentare şi îmbolnăvire profesională, instrucţiuni proprii, specifice locului de muncă, iar schelele mobile nu erau prevăzute cu sisteme de protecţie colectivă, respectiv balustrade solide pentru a împiedica căderile de la înălţime.\n\nLuna trecută au fost comunicate 5 evenimente, respectiv accidente de muncă, în cazul cărora s-au demarat cercetări în vederea stabilirii cauzelor şi împrejurărilor în care s-au produs.",
  "metadata": {
    "original_file": "informatiahr_0005.html"
  }
}