{
  "title": "Mari artişti contemporani, pe simezele Galeriei de Artă a Consiliului Judeţean Harghita: Acad. Mircia Dumitrescu şi dr. Florina Breazu",
  "content": "Zilele trecute s-a deschis expoziţia FREE Camp, rezultat al Atelierului Internaţional de Arte Vizuale cu acelaşi nume, ajuns la ediţia XX. O ediţie aniversară despre care artistul şi curatorul Botár László spunea că poate fi privită „ca o încununare” a activităţii de două decenii, în care au avut loc atâtea întâlniri artistice – între generaţii, naţionalităţi, stiluri şi tehnici artistice, schimburi de idei şi experienţe, menite să vorbească despre libertatea creaţiei, despre formă, lipsa formei, culoare sau nonculoare.\n\nÎn timp, taberele FREE Camp au reunit peste 100 de artişti vizuali din 16 ţări. În ediţia curentă întâlnim 10 artişti din 5 ţări, fiecare cu viziunea şi universul său. Ca şi în cazul ediţiilor trecute, spaţiul expoziţional e dominat de culoarea vibrantă, care devine o expresie a vitalităţii şi libertăţii. Mă voi opri la două cazuri artistice aparte, descoperite aici: Mircia Dumitrescu şi Florina Breazu.\n\nMircia Dumitrescu (n. 1941, Căscioarele, Călăraşi), unul dintre cei mai importanţi artişti contemporani din România, este grafician, gravor-ilustrator, pictor şi sculptor, doctor în Arte vizuale, membru al Uniunii Artiştilor Plastici din România, Doctor Honoris Causa al Universităţii „Ovidius” din Constanţa şi Doctor Honoris Causa al Universităţii Naţionale de Arte „George Enescu” din Iaşi.\n\nÎn 2007 a fost distins cu Ordinul Meritul Cultural în grad de Cavaler, categoria „Literatură”, iar în 2002 primise aceeaşi distincţie la categoria „Arte plastice”. În aprilie 2013 era ales membru corespondent al Academiei Române, în cadrul secţiei de Arte, arhitectură şi audiovizual.\n\nArtistul a manifestat întotdeauna o afinitate specială cu literatura. Cunoscut ca prieten apropiat al poetului Nichita Stănescu, pe care îl citează cu fiecare ocazie şi care i-a dedicat un decalog, Mircia Dumitrescu s-a apropiat foarte mult, spiritual şi ideatic, şi de universul eminescian, mai ales în urma implicării în amplul proiect de digitizare a operei marelui poet.\n\nEugenia Vodă remarca: „Dumneavoastră sunteţi omul care a stat cel mai mult în compania scrisului eminescian, la propriu… Dumneavoastră vi se datorează o operă formidabilă…” (Profesioniştii, ianuarie 2021).\n\n„Ediţia facsimilată a Manuscriselor lui Eminescu în 38 de volume, realizată sub egida Academiei Române şi îngrijită de academicianul Eugen Simion şi Mircia Dumitrescu, rămâne a fi unul dintre cele mai importante evenimente ale culturii române postdecembriste. Din cele 45 de caiete dăruite de Titu Maiorescu, în data de 25 ianuarie 1902, Academiei Române – „pentru a servi celor ce se vor ocupa în viitor” – Mircia Dumitrescu a facsimilat în total 38 de volume, care au 16.000 de pagini” (Academia Română citată în Revista Contemporanul, 1 februarie 2022).\n\n„Pentru mine cititul, apropierea de cultură a fost o construcţie. De altfel, artistul ce trebuie să facă? Meditează asupra existenţei. Cred că orice om face acelaşi lucru. Iar la un artist e problema limbajului şi a formei asupra limbajului. Deci, aceste lucruri trebuie să se lege. (…)”, sublinia artistul într-un interviu pentru Radio România Cultural (Ascultă vocile de azi, 21 decembrie 2023).\n\nAceastă legătură specială cu literatura face ca astăzi atelierul artistului să se găsească în clădirea Muzeului Naţional al Literaturii Române, acolo unde merge şi lucrează cu mult drag, înconjurat de prieteni, după cum mărturiseşte.\n\nPrima expoziţie personală o prezenta în 1973, după care a urmat o pauză de 35 de ani, spre uimirea multora. A mai expus în 2008, 2012, 2017, iar „în 2021 m-am încăpăţânat şi am trântit patru expoziţii simultan”, glumea artistul. Despre această prezenţă redusă în spaţiul public afirma că i se pare absolut firească, deoarece artistul nu trebuie să se grăbească să-şi arate creaţia, iar dacă o arată rar, asta nu înseamnă că nu lucrează. „Pentru mine o expoziţie e o construcţie precisă, care încheie un demers”.\n\nDespre ilustraţiile sale cu caracter grotesc spunea: „Nu-mi plac lucrările de atârnat pe pereţi. Îmi place ca o lucrare să transmită ceva şi să fie asemeni unui roman sau unei poezii” – în dialog cu Eugenia Vodă (Profesioniştii, ianuarie 2021).\n\n„N-am vrut să intru într-o rutină, să intru într-o manieră. Mă consider un grafician. Ţin foarte mult la desen. Desenul e alfabetul oricărui artist, după mine, pentru că el îţi face ochiul şi în acelaşi timp trebuie să ai mâna foarte bună” (Ascultă vocile de azi, Radio România Cultural, 21 decembrie 2023).\n\nReferitor la cotă spune că nu ştie care îi corespunde. „Cred că arta nu e de vânzare. (…) Am dăruit multe lucrări, dar aş fi vrut să fie păstrate. Dacă tu vinzi pe gustul celui care vrea să cumpere, în momentul ăla te-ai pierdut. Trebuie să încerci să fii tu, în toate condiţiile, şi să nu vrei să faci gustul celuilalt… Să nu faci pentru altcineva” (idem).\n\nLegat de evoluţia artei româneşti recente afirma că „(…) datorită cenzurii intelectuale, am fost atât de dornici să ne sincronizăm cu arta occidentală, încât am început să ne pierdem pilonul nostru naţional. De multe ori dorinţa de a fi sincron, să fim egali, ne-a dus într-un vârtej” (idem).\n\nUnul dintre frumoasele semne ale trecerii maestrului prin Harghita este o lucrare grafică ce ilustrează un bastion al Castelului Lázár. Lucrarea „Lăzarea”, în creioane colorate şi aerograf pe hârtie, e realizată în 1980, în cadrul taberei de arte plastice de la Castelul Lázár, tabără care a luat ulterior forma atelierului FREE Camp de la Miercurea-Ciuc (n.r. – această lucrare nu se regăseşte în expoziţia curentă).\n\nFlorina Breazu (n. 1973) a urmat primele studii la Chişinău, inclusiv pe cele liceale, iar pentru formarea academică a ales România, „pentru a învăţa altceva” – spunea artista. Aşa că a plecat la Cluj, unde a studiat arte textile, apoi la Iaşi, pe urmă la Bucureşti, la şcoala doctorală. „Colaborările, comunicările cu artiştii şi profesorii români m-au inspirat foarte mult (…)”, sublinia Florina Breazu într-un interviu pentru Teleradio Moldova.\n\nDupă revenirea la Chişinău, în paralel cu practica artistică, a predat istoria artei, iar acest rol pedagogic şi l-a asumat timp de peste 20 de ani. Pandemia, dar şi un nou rol, cel de preşedinte al Uniunii Artiştilor Plastici din Chişinău, au determinat-o să renunţe în cele din urmă la predat. Este, de asemenea, critic de artă.\n\n„Fiecare artist e un univers. (…) O expoziţie e un examen pentru un artist. Este atunci când etalezi cercetările tale estetice, vizuale, pe care le-ai elaborat în ultimii ani”.\n\nArta Florinei Breazu se concretizează într-o pictură abstractă, o „antimaterie ce vine să dizolve forma, să dizolve consistenţa cromatică”, după cum o prezintă artista. În spaţiul galeriei din Miercurea-Ciuc putem regăsi lucrări din seriile „Antimaterie” şi „Pioni”. Arta ei se caracterizează prin armonie, fineţe şi căldură, exprimate prin culoarea şi materia care trimit la imaterial.\n\nÎn cadrul expoziţiei veţi regăsi şi lucrări ale artistei Inga Edu (Chişinău), o operă din care transpare mereu bucuria şi energiile pozitive. „Niciodată nu pictez când mă simt rău. Pictez numai când mă simt bine”, spunea artista, pentru a exprima astfel doar sentimente şi emoţii pozitive către public.\n\nExpoziţia se poate vizita până pe 21 august, după care va fi itinerată la Galeria Artoteca, din cadrul Bibliotecii Municipale Bucureşti.",
  "metadata": {
    "original_file": "informatiahr_0123.html"
  }
}