{
  "title": "Fără surprize la alegerea viceprimarului municipiului Topliţa: Bodor Attila, la un nou mandat",
  "content": "\n• Grupul PSD a încercat să întoarcă rezultatul, propunând un reprezentant de la PNL\n\nMarţi, în prima şedinţă, una extraordinară, de după preluarea mandatului actualului Consiliu Local Topliţa, a fost ales viceprimarul municipiului şi s-au stabilit componenţele comisiilor de specialitate.\n\nDeoarece Ludovic Manolache, din partea AUR, a lipsit la şedinţa de constituire a Consiliului Local, acesta a depus jurământul acum, ocazie cu care a şi preluat mandatul de consilier local.\n\nDupă alegerea preşedintelui de şedinţă pentru următoarele 3 luni – consilierul Ionel Coman – s-a trecut la alegerea viceprimarului, prin vot secret.\n\nAu fost două propuneri în acest sens.\n\nDupă ce grupul UDMR l-a propus pe fostul viceprimar, Bodor Attila, a urmat intervenţia consilierului PSD Marius Macarie, care spunea că „şi Partidul Social Democrat a avut o şedinţă aseară (luni seara – n.a.) destul de lungă, în care am analizat nişte oportunităţi şi nişte variante. Cert e un singur lucru: că experienţa ultimilor 4 ani arată că PNL – PSD nu va putea să coabiteze, nu datorită nouă, ci datorită PNL, care nu a acceptat niciodată o discuţie de genul acesta. Aşadar, suntem destul de maturi politic încât să nu propunem din partea noastră un candidat, ci (…) ca totul să meargă cât mai bine în continuare şi planurile noi ale administraţiei să se pună în funcţiune, o să propunem un candidat din partea PNL. Un candidat care nouă ni s-a părut în decursul anilor, şi nu un singur mandat, ci mai multe, că ar fi foarte potrivit să sprijine toate demersurile (…) care se vor face în continuare. Acest candidat este dl Man Călin, cu specificaţia că în cazul în care dl Man Călin va refuza această ofertă o să facem o propunere din partea noastră”.\n\nDeşi Marius Macarie sublinia că propunerea a fost una serioasă, nu s-a reuşit ruperea înţelegerii dintre PNL şi UDMR, astfel că Man Călin a refuzat oferta, deoarece „conducerea organizaţiei PNL Topliţa nu s-a gândit să facă o nominalizare din partea grupului”.\n\nÎn această situaţie, grupul PSD a revenit cu o nouă propunere, a lui Cătălin Preda.\n\nAşadar, pe buletinele de vot s-au aflat două nume: Bodor Attila şi Cătălin Preda. Fără surprize, Bodor Attila a adunat 11 voturi, preluând un nou mandat de viceprimar. Cătălin Preda a fost votat de 6 consilieri.\n\nÎn următoarea parte a şedinţei au fost stabilite componenţele celor 5 comisii de specialitate, fiecare consilier putând să facă parte din minimum două şi maximum trei.\n\nÎn încheierea şedinţei, Sebastian Buzilă, primarul municipiului, a transmis un mesaj consilierilor în care spunea că „uşa mea va fi întotdeauna deschisă oricăruia dintre consilierii locali. Oricând sunt deschis la orice comunicare, orice problemă care intervine sau orice idee pe care putem să o aplicăm pentru Topliţa”.",
  "metadata": {
    "original_file": "informatiahr_0017.html"
  }
}