{
  "title": "Spitalul Judeţean de Urgenţă Miercurea-Ciuc organizează screening gratuit pentru depistarea cancerului de piele",
  "content": "Cu ocazia Zilei Mondiale a Melanomului, Spitalul Judeţean de Urgenţă din Miercurea-Ciuc organizează, pe parcursul lunii mai, o campanie de screening gratuit pentru depistarea precoce a acestui cancer de piele, se arată într-un comunicat de presă emis de instituţie.\n\nPotrivit sursei citate, incidenţa melanomului este în creştere constantă şi este cel mai frecvent tip de cancer în rândul persoanelor cu vârste cuprinse între 15 şi 29 de ani.\n\nPersoanele care au avut expuneri frecvente la soare şi sunt adeptele folosirii aparatelor de bronzat, precum şi cei cu pielea deschisă, părul deschis sau care au numeroase aluniţe sunt expuse la un risc crescut de melanom. Este important să fim vigilenţi în ceea ce priveşte sănătatea pielii noastre şi să verificăm periodic aluniţele. Dacă observăm orice semne de îngrijorare, cum ar fi asimetria, marginile neregulate sau difuze, variaţii în culoare, o mărime mai mare de 6 mm sau schimbări faţă de aspectul anterior, este esenţial să consultăm un dermatolog.\n\nSe recomandă un control dermatologic anual pentru toată lumea, iar pentru cei cu pielea deschisă şi aluniţe multiple, acest lucru este esenţial pentru a detecta eventualele modificări în stadiile incipiente. Aceasta poate spori considerabil şansele de vindecare. În fazele incipiente, şansele de supravieţuire timp de 5 ani sunt de aproximativ 98%. Cu toate acestea, în cazul în care melanomul se răspândeşte în ganglionii limfatici, şansele de supravieţuire scad la aproximativ 64%.\n\nSpitalul Judeţean de Urgenţă Harghita organizează screening gratuit, zilnic, între 11:00 şi 12:00, până pe 31 mai 2024.\n\nScreening-ul se desfăşoară în cabinetul de dermatologie. Este nevoie de programare prealabilă şi nu este necesar bilet de trimitere. Programările pot fi făcute la numărul de telefon 0721/28.06.55.",
  "metadata": {
    "original_file": "informatiahr_0092.html"
  }
}