{
  "title": "Noi descoperiri arheologice în Covasna: S-au recuperat vestigii cu o vechime de peste 3.000 de ani",
  "content": "Noi descoperiri arheologice în Covasna: S-au recuperat vestigii cu o vechime de peste 3.000 de ani\n• Vestigiile datează din neolitic, epoca bronzului şi perioada culturii Gava. Săpăturile au avut loc în cadrul proiectului de cercetare arheologică preventivă, realizat de o echipă de arheologi de la Muzeul Naţional al Carpaţilor Răsăriteni, pe o stradă din municipiul Sfântu Gheorghe\n\nPe teritoriul municipiului Sfântu Gheorghe (Sepsiszentgyörgy), jud. Covasna, au fost descoperite vestigii arheologice care atestă locuiri umane datate încă din cele mai vechi timpuri. Au fost descoperite importante materiale arheologice preistorice care datează din epoca pietrei, epoca cuprului, epoca bronzului, epoca fierului, perioada migraţiilor şi perioada medievală.\n\nPe suprafaţa sitului „Aşezarea hallstattiană de la Sfântu Gheorghe – Arcuş” s-au efectuat de-a lungul timpului mai multe cercetări arheologice, atât săpături preventive, cât şi studii de diagnostic intruziv.\n\nSitul „Aşezarea hallstattiană de la Sfântu Gheorghe – Arcuş”, prescurtat Hosszú, a fost descoperit în anul 1996 în urma unei periegheze efectuate de dr. Valerii Kavruk în anul 1996.\n\n„Cercetări arheologice preventive de mare amploare au fost efectuate în situl respectiv în anii 2019-2020. În urma acestor săpături s-au cercetat 947 complexe arheologice şi o suprafaţă de cca 10 ha. Din numărul total al complexelor descoperite 938 erau gropi cu materiale atribuibile culturii Gáva-Holihrady (datată între 1200-850 î. Chr.) din epoca bronzului târziu, şase morminte (de incineraţie şi de inhumaţie) cu depuneri datând din perioada mijlocie a epocii bonzului, 4 morminte cu depuneri de cai (câte 2 cai în fiecare groapă), respectiv trei gropi din perioada medievală sau modernă.\n\nÎn prezent, apreciem că situl acoperă o suprafaţă foarte mare de cca 50 ha, cuprinsă între râul Olt, pârâul Arcuş şi prima terasă de la marginea dealurilor Arcuşului. Cele mai vechi descoperiri datează din neolitic (Cultura Criş, mil. VI a. Chr.), epoca bronzului (mil. II a. Chr.) şi din perioada culturii Gava (finalul epocii bronzului – începutul epocii fierului)” – dr. Dan-Lucian Buzea.\n\nÎn scopul implementării acestui proiect de cercetare arheologică preventivă s-a format o echipă coordonată de drd. Puskás József (responsabil ştiinţific proiect) şi compusă din membrii: dr. Dan Ştefan, dr. Dan-Lucian Buzea, dr. Paula Nicoleta Mazăre şi dr. Florentina Mărcuţi.\n\n„Scopul cercetării arheologice preventive este acela de a înregistra şi a interpreta stratigrafia dezvelită de săpătura arheologică, de a cerceta şi de a documenta ştiinţific toate complexele arheologice din perimetrul afectat de proiectul de construcţie case de locuit.\n\nCercetările arheologice au urmărit identificarea şi documentarea unei locuinţe de suprafaţă (formă rectangulară de 8×4 m) în care a fost descoperită şi o vatră de foc cu diametrul de 1 m, o groapă circulară de mari dimensiuni (4,5 m în diametru) săpată în mai multe trepte, precum şi mai multe gropi de stâlpi.\n\nÎn locuinţă au fost descoperite fragmente de vase întregibile, de diferite dimensiuni, obiecte din lut ars, os, piatră şi oase de animale. Pe baza materialului arheologic, reprezentat mai ales din ceramică, aceasta aparţine perioadei bronzului târziu, cultura Gáva, datată cronologic între 1200-850 î. Chr.\n\nDintre piesele deosebite descoperite cu ocazia acestei săpături arheologice remarcăm o figurină avimorfă (reprezentare de pasăre) modelată din lut ars şi o piesă monumental realizată tot din lut ars, de formă trunchipiramidală, decorat pe o suprafaţă cu mai multe cercuri concentrice (două aşezate simetric în partea superioară şi 3 în partea inferioară), păstrat aproape integral.\n\nPână în anul 2023, în această zonă a municipiului Sfântu Gheorghe s-au construit foarte multe locuinţe care au afectat parţial acest sit. Datorită faptului că suprafaţa în plan a sitului nu era reglementată juridic, proprietarii de terenuri au construit case fără să pună în practică proiecte de cercetare arheologică preventivă.\n\nÎn prezent, asupra zonei este instituit un regim de protecţie, situl fiind delimitat şi inclus în Planul Urbanistic General (PUG) din anul 2023, orice fel de intervenţie în sol şi subsol necesită cercetări arheologice preventive.\n\nToate proiectele de investiţii care vor avea loc în această parte a oraşului vor fi precedate de proiecte de cercetare arheologică (diagnostic arheologic, supraveghere arheologică sau cercetare arheologică preventivă), inclusiv viitorul proiect de construire a Patinoarului de la Sfântu Gheorghe se va face după ce suprafaţa de 15.000 mp va fi eliberată din punct de vedere arheologic”, transmite echipa MNCR. (sursa: mncr.ro)",
  "metadata": {
    "original_file": "informatiahr_0136.html"
  }
}