{
  "title": "Festivalul-Concurs Internaţional al Cântecului Păstoresc „Mioriţa” – 16-17 octombrie 2024 – Topliţa",
  "content": "Bogăţia şi frumuseţea cântecului păstoresc, strâns legat de viaţa şi activităţile păstorilor din zonele montane şi satele României au fost aduse pentru a 23-a oară în Topliţa, localitatea de la poalele Călimanilor din judeţul Harghita, de mesageri ai acestui cântec tradiţional din mai multe judeţe ale ţării, timp de două zile, respectiv 16 şi 17 octombrie 2024.\n\nConcurenţii, solişti vocali şi instrumentişti, au prezentat pe scena Casei municipale de cultură din Topliţa, în faţa unui public avizat şi a unui juriu exigent, o doină sau baladă fără acompaniament orchestral şi un cântec ritmat din zona folclorică reprezentată de concurent, cu acompaniament orchestral. Unul din cele două cântece trebuie să aibă tematică păstorească.\n\nA acompaniat Orchestra de muzică populară a Ansamblului Artistic Profesionist „Rapsodia Călimanilor” a Centrului Cultural din Topliţa, dirijată de prof. Bodor Loránd.\n\nDin juriu au făcut parte: prof. dr. Elise Stan – etnomuzicolog şi realizator de emisiuni la Televiziunea Română – preşedinte, Valentin Marin – etnomuzicolog, manager al Radio România „Antena Satelor”, Ileana Vieru – realizator de emisiuni la Radio „Antena Satelor”, Alexandru Pugna – manager, Centrul Judeţean pentru Cultură Bistriţa-Năsăud, realizator de emisiuni TV, interpret de muzică populară şi Anca Branea – profesor, etnolog, interpretă de muzică populară.\n\nTrofeul celei de-a XXIII-a ediţii a Festivalului-Concurs Internaţional al Cântecului Păstoresc „Mioriţa” a fost atribuit concurentului de numai 17 ani Răzvan Iulian Oprea, din jud. Teleorman, care a cântat la caval Doina lui Stoicănel şi la fluier Brâuleţul fetelor.\n\nÎnainte de concertul laureaţilor, prof. dr. Costel-Cristian Lazăr, managerul Centrului Cultural Topliţa, directorul Festivalului, a oferit Diplome de participare, de recunoştinţă şi de excelenţă concurenţilor, organizatorilor şi tuturor care au contribuit la reuşita celei de-a XXIII-a ediţii a „Mioriţei”.\n\nÎn afară de concurs au oferit recitaluri Anda Horoba din judeţul Bistriţa-Năsăud, câştigătoarea Trofeului „Mioriţa” la ediţia din anul 2022, Mihaela şi Ciprian Istrate, Maria Mădălina Lupu, elevă a lui Gheorghe Zamfir, care a cântat la nai, cimpoi, ocarină, tâlv, tilincă, fluier şi caval.\n\nDe asemenea, după festivitatea de premiere şi concertul laureaţilor, Ansamblul Artistic Profesionist „Rapsodia Călimanilor” a susţinut un aplaudat spectacol în premieră. Au cântat: Ciprian Ilie, Dragomir Raita, Alexandru Oltean, Ioan Cristian Ţăran şi Livia Harpa, care a avut o apariţie inedită, înconjurată de 4 perechi de dansatori, trei de pe Pârâul Gălăuţaşului şi una din Ciobotani, îmbrăcaţi în autentice costume populare, care au jucat după coregrafia satului de altădată, după cântecele Liviei Harpa, ştraiere, Floricica şi Învârtita, jocuri unicat, tradiţionale zonei Topliţa. Spectatorii au trăit, câteva momente, atmosfera satului de altădată.\n\nDansatorii au oferit jocuri de pe Mureşul Superior, Maramureş şi Bihor.\n\nÎn timp ce pe scena din sala de spectacole răsunau cântecele păstoreşti, pe holul de la intrare a Casei de Cultură a municipiului Topliţa au fost aşezate „fărâme” de suflet din viaţa celor care au trăit ani la rând în inima munţilor.\n\nAici, doamna Rusalina Petruţ, proprietara Muzeului „Ciobotă-Petruţ” din comuna Lunca Bradului, judeţul Mureş, a adus la Topliţa o parte din zestrea muzeului, care a pus în valoare păstoritul în Munţii Călimani.\n\nÎn expoziţie nu au fost doar simple exponate, ci o istorie vie a vieţii păstorilor redată prin cojoace vechi de peste 100 de ani, desagi purtaţi pe drumurile stânei, găleţi, budacă, căldare, ceaun ş.a.… şi bâte sculptate cu migală, adevărate opere de artă realizate de ciobani. Fiecare detaliu vorbeşte despre măiestria şi înţelepciunea acelor oameni, despre legătura lor strânsă cu natura şi cu oile pe care le păstoreau.\n\nUnul dintre momentele apreciate a fost recrearea unei scene autentice din viaţa la stână, pe care ne-o descrie doamna Rusalina:\n\n„Am încercat să surprind, pentru vizitatori, acea lume aproape uitată, dar încă vie în inimile noastre: focul care arde mocnit în vatră, câinii care păzesc turma şi ciobanul care îşi cântă dorul la fluier”.\n\nAceastă scenă a reuşit să apropie vizitatorii de simplitatea şi frumuseţea traiului păstoresc, redând esenţa unei vieţi trăite în armonie cu muntele şi cu animalele.\n\nFiecare vizitator care a trecut pragul expoziţiei a fost invitat să trăiască, măcar pentru câteva momente, farmecul şi liniştea vieţii pastorale, să înţeleagă legătura profundă dintre om şi natură, dintre cioban şi munte.\n\n„Păstoritul nu este doar o ocupaţie, ci un mod de viaţă, o moştenire pe care o ducem mai departe cu mândrie. Pentru mine, a fost o mare onoare să pot împărtăşi această lume fascinantă cu toţi cei care au vizitat expoziţia în cadrul Festivalului-Concurs Internaţional al Cântecului Păstoresc Mioriţa, ediţia din 2024. Mulţumesc tuturor celor care au trecut pragul acestei expoziţii şi au arătat interes faţă de bogăţia culturală pe care o purtăm cu noi, ca păstori ai acestor locuri. Călătoria noastră prin tradiţii nu se opreşte aici, ci continuă prin fiecare cântec, prin fiecare poveste şi prin fiecare om care, asemenea nouă, poartă în suflet dorul de animale, de munte şi de stână”.\n\nDe asemenea, în sala de conferinţe a Muzeului de etnografie din Topliţa s-a derulat o interesantă sesiune de comunicări ştiinţifice „Folclorul păstoresc – componentă de bază a spiritualităţii româneşti”. Aici, numeroşi participanţi au susţinut lucrări ştiinţifice despre păstorit pe Valea Bistricioarei, Valea Superioară a Mureşului şi în Munţii Călimani. Totodată, s-a scos în evidenţă importanţa păstrării şi promovării folclorului păstoresc autentic. Au vorbit, printre alţii, Dumitru Răucescu, Rusalina Petruţ, Ilie Şandru, Viorica Macarie, Zorel Suciu, Eugen Hirişcău.\n\nÎn acest cadru, ziaristul Vasile Gotea şi-a prezentat cartea-documentar „De la Concursul şi Festivalul Mioriţa – Topliţa 1976, la Festivalul-Concurs Internaţional al Cântecului Păstoresc Mioriţa – Topliţa 2024”.\n\nSesiunea de comunicări ştiinţifice a încheiat-o cunoscuta interpretă a cântecului popular românesc Livia Harpa, care a încântat pe cei prezenţi cu o variantă a „Mioriţei” culeasă de la Le Măriucă a Petrii, de pe Valea Cuiejdiului, judeţul Mureş,\n\nOrganizatori: Centrul Cultural Topliţa, cu sprijinul financiar al Secretariatului General al Guvernului României prin Serviciul Dezvoltare Comunitară.",
  "metadata": {
    "original_file": "informatiahr_0106.html"
  }
}