{
  "title": "A doua ediţie Transylvanian Design Week, invitaţie pentru creatori",
  "content": "Muzeul Secuiesc al Ciucului şi Primăria municipiului Miercurea-Ciuc invită designerii să participe la cea de-a doua ediţie a Transylvanian Design Week (TDW). Cei interesaţi pot trimite lucrările până pe 10 ianuarie 2025, prin intermediul platformei online www.transylvaniandesignweek.ro.\n\nLucrările selectate vor fi expuse la Muzeul Secuiesc al Ciucului între 20 martie şi 20 aprilie. Potrivit unui comunicat emis de Primăria Miercurea-Ciuc, scopul evenimentului este de a sprijini dezvoltarea comunităţii designerilor din Transilvania, de a stimula colaborarea între creatori şi de a promova designul ca un element cultural şi economic. Curatorul principal al expoziţiei este designerul şi sculptorul Oláh Gyárfás.\n\nApelul din acest an al Transylvanian Design Week se adresează unei audienţe extinse de creatori, invitându-i să participe din diverse domenii ale designului, precum modă, cel de produs, grafic sau motion design. Participanţii pot înscrie lucrări noi sau realizate în ultimii 2 ani, încărcând o imagine de înaltă calitate a acestora pe site, până la 10 ianuarie.\n\nPotrivit sursei citate, lucrările vor fi evaluate de un grup de experţi, format din Oláh Gyárfás – designer, Esztány István – designer de obiecte, Hátszegi Zsolt – designer media, Szigeti G. Csongor – artist media şi Zsigmond Adél – designer vestimentar.\n\nPrima ediţie a Transylvanian Design Week, desfăşurată în 2023, s-a concentrat pe unificarea comunităţii designerilor din Transilvania şi pe abordarea provocărilor legate de sustenabilitate. Tema celei de-a doua ediţii a evenimentului este „Noul Ev Mediu”. Inspirată de conceptul lui Umberto Eco, neomedievalismul serveşte drept punct de plecare pentru reflecţii asupra culturii vizuale contemporane, adesea caracterizată de spectaculozitate.\n\nOrganizatorii aşteaptă aplicaţiile designerilor şi grupurilor creative care propun lucrări noi sau existente, legate de această tematică, se arată în comunicat. (E.Ş.)",
  "metadata": {
    "original_file": "informatiahr_0006.html"
  }
}