{
  "title": "<h5><i>Vineri, 25 octombrie:</i></h5>Caravana Alcohelp by ALIAT de evaluare a consumului personal de alcool ajunge în Miercurea-Ciuc",
  "content": "Caravana Alcohelp, axată pe măsuri de evaluare a consumului personal de alcool şi de prevenire a consumului problematic, organizată de Asociaţia Aliat pentru Sănătate Mintală (ALIAT SM) de mai bine de 10 ani, ajunge vineri, 25 octombrie, în municipiul Miercurea-Ciuc. Toţi cei în vârstă de peste 18 ani dinMiercurea-Ciuc care vor să-şi testeze consumul personal de alcool sunt aşteptaţi între orele 11:00 şi 19:00, la cortul Caravanei Alcohelp, amplasat pe strada Mihail Sadoveanu (lângă Parcul Central), au transmis printr-un comunicat de presă organizatorii.\n\nConform sursei citate, evaluarea se face prin completarea chestionarului AUDIT, ce cuprinde 10 întrebări scurte şi generează un punctaj care determină categoria în care se înscrie fiecare respondent: consum puţin riscant (0-7 puncte), consum riscant (8-15), nociv (16-19) şi extrem de nociv (peste 20). Chestionarul AUDIT este un instrument ştiinţific de evaluare a consumului personal de alcool, dezvoltat de Organizaţia Mondială a Sănătăţii (OMS) şi utilizat în peste 190 de ţări din lume, fiind cel mai de încredere instrument pentru diagnosticarea timpurie a unui consum riscant.\n\nAplicarea chestionarelor AUDIT se face în mod confidenţial de personalul instruit în acest scop de către specialiştii ALIAT SM, voluntari de la Asociaţia pentru Dezvoltarea şi Consolidarea Comunităţii din Miercurea-Ciuc. Persoanele care vor afla că au un consum riscant vor putea astfel să evite viitoare probleme de sănătate asociate consumului dăunător de alcool, prin îndrumarea şi consilierea oferite de voluntarii Asociaţiei. Totodată, în cadrul Caravanei Alcohelp, voluntarii ALIAT SM vor distribui în punctele de testare şi materiale cu informaţii utile pentru prevenirea consumului periculos de alcool.\n\n„Caravana Alcohelp îşi doreşte să aducă mai multă conştientizare asupra felului în care oamenii consumă alcool şi suntem bucuroşi că, până acum, peste 100.000 de români au făcut Testul AUDIT. Este un efort minim de a-şi acorda anual 5-10 minute din timpul lor ca să afle în ce categorie de risc se află când vine vorba de consumul lor de alcool. Aşa cum anual ar trebui să ne facem analizele de sânge, pentru a ne verifica starea de sănătate fizică şi a preveni astfel o boală, tot aşa avem nevoie să ne monitorizăm consumul de alcool pentru a putea preveni riscurile asociate. Mai mult, o analiză citată de Institutul Naţional de Sănătate Publică arată că, la aproximativ 280 de astfel de evaluări efectuate în populaţie, putem salva o viaţă. Vă aşteptăm aşadar să participaţi la Caravana Alcohelp şi să fiţi printre cei care au grijă de sănătatea lor şi a celor dragi”, a declarat Viorel Roman, director executiv ALIAT SM, psiholog şi psihoterapeut cu experienţă în adicţii, citat în comunicat.\n\nCaravana Alcohelp face parte din programul Alcohelp (www.alcohelp.ro), derulat din 2009 în România, singurul program din ţară care include mai multe tipuri de intervenţii în domeniul consumului problematic de alcool, online şi offline, care a vizat, până acum, aproximativ 100.000 de beneficiari prin proiectele sale.\n\nProiectul este realizat de Asociaţia ALIAT pentru Sănătate Mintală pentru a promova consumul responsabil de alcool, cu sprijinul HEINKEN România, Primăriei municipiului Miercurea-Ciuc şi al Poliţiei locale Miercurea-Ciuc.",
  "metadata": {
    "original_file": "informatiahr_0036.html"
  }
}