{
  "title": "Votez pentru Sănătate – o campanie pentru o Românie mai sănătoasă",
  "content": "Într-un context în care sănătatea românilor este tot mai expusă provocărilor generate de un sistem insuficient finanţat şi birocratic, campania „Votez pentru Sănătate” reuneşte pacienţi şi autorităţi pentru a aduce schimbări necesare în alocarea resurselor şi îmbunătăţirea accesului la servicii medicale. Această iniţiativă vizează solicitarea din partea societăţii civile pentru alocarea a 9% din PIB pentru Sănătatea Nouă.\n\nÎntr-o dezbatere organizată la Miercurea-Ciuc, reprezentanţii Coaliţiei, alături de oficiali locali şi regionali din Harghita şi Covasna, pacienţi şi medici, au abordat subiecte precum mecanismele de alocare bugetară pentru serviciile de sănătate la nivel local, opţiuni alternative de finanţare, infrastructura din domeniul sănătăţii, problemele cu care se confruntă pacienţii, importanţa medicinii primare şi provocările întâmpinate de personalul din spitalele din Miercurea-Ciuc, Sfântu Gheorghe şi alte localităţi. De asemenea, s-a discutat despre implicarea farmaciştilor în programele de educaţie şi prevenţie.\n\nClaudia Zătreanu, moderatorul dezbateri desfăşurate la Miercurea-Ciuc, a subliniat că, în România, pacienţii nu se luptă doar cu bolile lor, ci şi cu obstacolele unui sistem care de multe ori pare nepregătit să răspundă nevoilor reale. Acesta este unul dintre mesajele cheie ale dezbaterii, reflectând necesitatea intervenţiilor timpurii în sănătate şi nevoia urgentă de a aloca mai multe resurse pentru prevenţie. Caravana „Votez pentru Sănătate”, iniţiată de societatea civilă în 2016, şi-a propus să creeze un spaţiu de dialog între pacienţi, autorităţi şi profesionişti din sănătate, vizând în mod direct o alocare bugetară de 9% pentru sănătate. Până în prezent, dezbaterile s-au desfăşurat în opt oraşe, inclusiv la Bucureşti, Iaşi, Cluj-Napoca şi Suceava, toate având acelaşi scop: găsirea unor soluţii durabile pentru sănătatea românilor.\n\nÎn cadrul dezbaterii, s-au abordat o serie de teme esenţiale pentru viitorul sănătăţii în România, inclusiv finanţarea serviciilor medicale la nivel local, nevoia de soluţii alternative de finanţare, investiţiile în infrastructura sanitară şi necesitatea consolidării medicinii primare. Participanţii au subliniat importanţa unei alocări bugetare corecte şi echitabile, astfel încât să existe servicii medicale de calitate, indiferent de regiune.\n\nMarinela Debu, preşedinta Asociaţiei Pacienţilor cu Afecţiuni Hepatice, a subliniat că investiţiile în sănătate reprezintă investiţii în calitatea vieţii noastre de zi cu zi. Ea a făcut un apel ferm pentru alocarea de 9% din bugetul naţional către sănătate, argumentând că doar astfel se poate îmbunătăţi accesul la tratamente şi servicii.\n\nSubprefectul judeţului Harghita, Marius Ţepeluş, a apreciat iniţiativa campaniei şi a reiterat importanţa colaborării între autorităţile publice locale şi cele naţionale pentru a asigura acces egal şi echitabil la servicii de sănătate. Strategia naţională de sănătate 2023-2030 pune un accent deosebit pe prevenţie şi pe cetăţean, iar autorităţile locale joacă un rol esenţial în implementarea acestor politici, inclusiv prin alocarea de fonduri suplimentare şi sprijinirea medicinii de familie.\n\nDuda Tihamér Attila, directorul general al Casei Judeţene de Asigurări de Sănătate Harghita, a subliniat importanţa unei planificări riguroase şi a predictibilităţii în alocarea resurselor din domeniul sănătăţii. „Dorim o predictibilitate, dorim să cunoaştem din timp cifrele, posibilităţile, ca să le putem angaja şi să le putem organiza”, a declarat acesta. El a evidenţiat că menţinerea echilibrului între necesităţile populaţiei, oferta furnizorilor de servicii medicale şi sursele de finanţare este esenţială pentru buna funcţionare a sistemului de sănătate.\n\nDuda Tihamér Attila a atras atenţia asupra faptului că, la fiecare contractare, necesităţile populaţiei sunt evaluate atât pe zone geografice, cât şi pe unităţi sanitare şi specialităţi. Totodată, a subliniat că este nevoie de o strategie concretă pentru a face faţă noilor provocări din sistemul de sănătate. Directorul CAS Harghita a lansat şi un mesaj clar către politicieni, cerând alocări bugetare stabilite prin lege şi respectarea acestora. „Aşa cum pentru apărare se alocă 3% şi se respectă, să se respecte şi acele 9% pentru sănătate. Aşa să înceapă bugetul României: 9, 6, 3”, a spus Duda Tihamér Attila, făcând referire la proporţiile alocărilor pentru sănătate, educaţie şi apărare.\n\n„Această iniţiativă este esenţială pentru a fi siguri că următorii 4 ani, care vor fi dificili din punct de vedere bugetar, nu vor afecta şi mai mult pacienţii români. Milităm pentru găsirea unor soluţii şi mai ales pentru acces la inovaţie medicală, la tratamente de ultimă generaţie, salvatoare de vieţi, pentru toţi pacienţii români”, a declarat Dan Zaharescu, Director Executiv Asociaţia Română a Producătorilor Internaţionali de Medicamente, organizaţie membră a Coaliţiei Votez pentru Sănătate.\n\nUn alt aspect important este accesul pacienţilor români la medicamente inovatoare. Între 2008 şi 2014, niciun medicament nou nu a fost inclus în sistemul de compensare şi rambursare, iar deşi situaţia s-a îmbunătăţit uşor, pacienţii încă aşteaptă până la 700 de zile pentru accesul la medicamente autorizate de Agenţia Europeană a Medicamentului. În 2023, doar 29 de medicamente autorizate de Agenţia Europeană au fost disponibile în România, în ciuda faptului că agenţia a aprobat 160 de medicamente.\n\nDr. Konrád Judit, Managerul Spitalului Judeţean de Urgenţă Miercurea-Ciuc, a evidenţiat în cadrul dezbaterii importanţa colaborării între spitale şi instituţiile de sănătate pentru a asigura pacienţilor servicii de calitate. A subliniat că atât spitalele, cât şi medicii lucrează constant pentru a oferi îngrijire medicală cât mai eficientă, în ciuda constrângerilor bugetare. Managerul a punctat că, deşi sănătatea este nepreţuită, costurile pentru furnizarea serviciilor medicale sunt ridicate. În multe cazuri, spitalul reuşeşte să ofere tratamente cu costuri mai mici decât cele practicate în alte locuri, fără a sacrifica calitatea serviciilor.\n\nFülöp Enikő, managerul Spitalului Municipal Gheorgheni, a evidenţiat dificultăţile cu care se confruntă spitalele municipale mici în obţinerea fondurilor necesare pentru a asigura servicii medicale de calitate. Managerul a explicat că, din cauza veniturilor limitate din serviciile medicale oferite, spitalul se bazează în mare măsură pe sponsorizări şi donaţii pentru a susţine activităţile sale.\n\nPrezent la dezbatere a fost şi András-Nagy Róbert, managerul Spitalului Judeţean de Urgenţă Sfântu Gheorghe, care a adus în discuţie problema decontării serviciilor medicale la costurile reale şi a deficitului de resurse umane din sistemul de sănătate. El a subliniat că, deşi prevenţia este un element esenţial al sănătăţii, aceasta nu este folosită suficient de pacienţi.\n\nDeputatul Zakarias Zoltán, membru al Comisiei de Sănătate şi Familie, a subliniat nevoia urgentă de reformare a sistemului de sănătate din România. El a subliniat că, deşi Parlamentul poate discuta modificarea Legii Sănătăţii din 2006, principala responsabilitate pentru reorganizare revine Ministerului Sănătăţii şi Casei de Asigurări de Sănătate.\n\nDr. Tar Gyöngyi, Director Executiv Direcţia de Sănătate Publică Harghita, a precizat că este esenţial ca tema sănătăţii să fie pe agenda politicienilor, deoarece votanţii consideră sănătatea ca fiind prioritară, iar alocările bugetare trebuie să fie echitabile, deoarece spitalele din judeţe diferite nu beneficiază de aceeaşi sumă pentru servicii de acelaşi nivel. Aceasta a subliniat că prevenţia este cea mai eficientă şi rentabilă soluţie pentru îmbunătăţirea sănătăţii publice. „Deşi prevenţia are un paradox – evenimentele prevenite nu pot fi demonstrate – este esenţial să investim în educaţia pentru sănătate. Vaccinarea, de exemplu, este un element fundamental în prevenţie, dar avem un proiect de lege privind vaccinarea blocat în Parlament de cinci ani”, a spus ea.\n\n„Votez pentru Sănătate” este o campanie a pacienţilor pentru pacienţi. Aceasta reflectă vocea unei societăţi care îşi doreşte o schimbare profundă şi reală în sistemul de sănătate din România. În timp ce sistemul actual se confruntă cu multe dificultăţi, mesajul principal al campaniei rămâne clar: sănătatea trebuie să fie o prioritate pentru toţi, indiferent de locaţie, statut social sau afiliere politică.\n\nDezbaterea de la Miercurea-Ciuc a oferit un prilej important pentru a discuta soluţii concrete, iar mesajele transmise de participanţi subliniază importanţa acţiunilor imediate pentru a asigura un viitor mai sănătos pentru toţi românii.",
  "metadata": {
    "original_file": "informatiahr_0061.html"
  }
}