{
  "title": "Cea mai nouă metodă de depistare a cancerului de corp uterin, prezentată la Spitalul Judeţean de Urgenţă din Miercurea-Ciuc",
  "content": "La o conferinţă desfăşurată miercuri, la Biblioteca Spitalului Judeţean de Urgenţă din Miercurea-Ciuc, dr. Hompoth György, medic primar obstetrician-ginecolog şi şef de secţie, a prezentat o procedură inovatoare pentru depistarea cancerului de corp uterin, denumită biopsia de ganglion santinelă. Această metodă reprezintă o schimbare semnificativă în abordarea chirurgicală a acestei forme de cancer, având potenţialul de a îmbunătăţi prognosticul şi de a reduce complicaţiile asociate cu tratamentul tradiţional. Aceasta procedură este practicată în cadrul spitalului judeţean de anul trecut. „Procedura în sine implică două componente importante: una este practica medicală, este o intervenţie laborioasă, dificilă (…) iar cea de-a doua este aparatura. Aceste intervenţii se pot practica doar cu ultimele aparate, fiind nevoie de o vizionare tridimensională şi, de asemenea, de folosirea unor lumini speciale”, a precizat dr. Hompoth György.\n\nPotrivit specialistului, în cazul cancerului, pe lângă operaţia standard de extirpare a ovarului afectat, se efectuează adesea şi o limfadenectomie, care implică eliminarea şi excizia tuturor ganglionilor limfatici din pelvis şi de lângă aortă. Această procedură este asociată cu riscuri semnificative şi o perioadă de recuperare prelungită pentru pacient. Biopsia de ganglion santinelă vine să schimbe acest lucru. Prin această tehnică este posibil să se identifice şi să se evalueze primul ganglion limfatic în care boala se răspândeşte în afara uterului. Acest lucru nu numai că furnizează informaţii cruciale pentru stadializarea bolii, dar şi reduce semnificativ traumele unei intervenţiei chirurgicale şi perioada de recuperare a pacientei. O astfel de intervenţie poate dura între o oră jumătate şi trei ore, depinzând de experienţa medicului.\n\n„Este o procedură mult mai uşoară, care implică mult mai puţine complicaţii, fiind o intervenţie mult mai rapidă, astfel pacienta după 2-3 zile poate părăsi spitalul”, a explicat dr. Hompoth György.\n\nManagerul spitalului, dr. Konrád Judit, a subliniat eforturile depuse pentru implementarea acestei proceduri inovatoare. „Cu 5 ani în urmă, s-a introdus în structura secţiei un compartiment de chirurgie oncologică, iar 2 medici au urmat cursurile respective pentru a obţine atestatul. Pentru că nu este acelaşi lucru dacă faci operaţii obişnuite sau dacă faci operaţii de cancer”, a menţionat managerul.\n\nTotodată, aceasta a menţionat că acest aparat a fost o investiţie mare a spitalului, fiind luate în considerare şi costurile de întreţinere anuală şi asigurarea echipamentelor de unică folosinţă. „În legătură cu costurile acestui aparat. Acest aparat nu este folosit doar la operaţiile oncologice. (…) Avem nevoie de foarte multe consumabile şi să sperăm că nu o să ne lovim de piedici, adică să putem să folosim din ce în ce mai mult aparatul. Fiind un aparat nou, toate consumabilele sunt noi, şi trebuie demarată o nouă procedură pentru achiziţia lor şi acesta este un aspect foarte important”, a precizat dr. Hompoth György.\n\nÎntr-o perioadă în care accesul la tratamente inovatoare este esenţial, introducerea biopsiei de ganglion santinelă la Spitalul Judeţean de Urgenţă din Miercurea-Ciuc marchează o nouă etapă în lupta împotriva cancerului de corp uterin, fiind şi printre puţinele centre din ţară care practică aceasta procedură.",
  "metadata": {
    "original_file": "informatiahr_0097.html"
  }
}