{
  "title": "Ziua Armatei României, sărbătorită și în Miercurea-Ciuc la Monumentul Ostașului Necunoscut",
  "content": "Ziua Armatei României a fost marcată astăzi, 25 octombrie, și în municipiul Miercurea-Ciuc, printr-un ceremonial militar și religios de comemorare a luptei şi jertfei armatei şi a poporului român pentru libertate şi independenţă, pentru unitate şi integritate naţională. Pe lângă conducătorii din Sistemul Național de Securitate, șefi ai instituțiilor deconcentrate și militari, la manifestarea organizată în Miercurea-Ciuc au participat și numeroși locuitori ai municipiului.\n\nDupă întâmpinarea persoanelor oficiale, prezentarea onorului, salutarea Drapelului de Luptă, intonarea Imnului Naţional al României şi oficierea serviciului religios de cinstire a memoriei ostaşilor români căzuţi la datorie de către un sobor de preoţi, prefectul județului Harghita, Petres Sándor, a dat citire mesajului primului ministru al României, Marcel Ciolacu. De asemenea, în numele Instituției Prefectului – Județul Harghita, Petres Sándor le-a urat La mulți ani! vânătorilor de munte și „La mulți ani, Armatei Române!”.\n\nLa rândul său, comandantul Brigăzii 61 Vânători de Munte „General Virgil Bădulescu”, col. Cristian-Tiberiu Cristescu, a dat citire mesajului șefului Statului Major al Apărării, generalul Gheorghiță Vlad, cu prilejul sărbătoririi Armatei României. După citirea mesajului, comandantul Brigăzii 61 Vânători de Munte „General Bădulescu” a apreciat că se poate observa o conexiune între Armata României și comunitatea locală din Miercurea-Ciuc, ca dovadă stând numărul mare de persoane participante la manifestare, cărora le-a mulțumit pentru prezență.\n\nÎn cadrul manifestării, un moment deosebit a fost înmânarea distincțiilor militare în semn de respect, recunoaștere a profesionalismului și a nivelului ridicat de pregătire obținut, conferite de șeful Statului Major al Forțelor Terestre, următorilor militari: lt. Anghel Mădălin Daniel – Emblema de Merit „În slujba păcii”, clasa a III-a; caporal clasa a II-a Miron Oana Petruța – Emblema de Merit „În slujba păcii”, clasa a III-a; caporal clasa a II-a Marc Dorel – Emblema de Merit „În slujba păcii”, clasa a III-a; plutonier major Iordachi Irina – Emblema de Merit „În Serviciul Armatei României”, clasa a III-a; plutonier major Buzaș Cristian Octavian – Emblema de Merit „În Serviciul Armatei României”, clasa a III-a.\n\nCeremonia militară şi religioasă din Miercurea-Ciuc s-a încheiat cu depuneri de coroane de flori și cu defilarea militarilor Brigăzii 61 Vânători de Munte „General Virgil Bădulescu”, pe muzica fanfarei unităţii.\n\nComandantul Brigăzii 61 Vânători de Munte „General Virgil Bădulescu”: 25 octombrie are ca element central Armata României, iar aici, pentru dvs., pentru harghiteni, Brigada 61 Vânători de Munte, ca centru de greutate a ceea ce înseamnă Armata Română în județul Harghita\n\nNoul comandant al Brigăzii 61 Vânători de Munte „General Virgil Bădulescu”, col. Cristian-Tiberiu Cristescu, a declarat după ceremonie că apreciază relațiile deosebite care există în comunitatea harghiteană, nu neapărat în cadrul Sistemului Național de Securitate, cât și cu cetățenii municipiului Miercurea-Ciuc.\n\n„25 octombrie, zi de sărbătoare mare, zi de sărbătoare pentru Armata României. 25 octombrie are ca element central Armata României, iar aici, pentru dvs., pentru harghiteni, Brigada 61 Vânători de Munte, ca reprezentanți, ca nucleu sau ca centru de greutate a ceea ce înseamnă Armata Română în județul Harghita.\n\nDoresc să precizez faptul că noi, cei de astăzi, avem marea datorie de a cinsti trecutul, de a ne cinsti eroii și de a crea o punte sigură către un viitor mai bun. (…) Fiind nou la comanda acestei brigăzi, realizez că în comunitatea harghiteană relațiile care sunt, nu atât în cadrul Sistemului Național de Securitate, cât și cu cetățenii municipiului Miercurea-Ciuc, sunt niște relații bune, deosebite, ceea ce mă determină să cred că suntem pe un drum bun împreună. Mai mult de atât, în continuare Armata Română este în topul sondajelor de opinii, ceea ce ne face să fim mândri de acest lucru, dar ne obligă în continuare să ne menținem acest statut înspre lideri”, a declarat col. Cristian Tiberiu Cristescu.\n\nReamintim că, premergător Zilei Armatei României, militarii Brigăzii 61 Vânători de Munte „General Virgil Bădulescu” au prezentat, joi, în Parcul Central din Miercurea-Ciuc, o parte din tehnica şi echipamentele pe care le au în dotare, eveniment la care au participat sute de copii și nu numai. (Șt.P.)",
  "metadata": {
    "original_file": "informatiahr_0029.html"
  }
}