{
  "title": "Nouă locaţie pentru predarea medicamentelor expirate anunţată de Spitalul Judeţean de Urgenţă din Miercurea-Ciuc",
  "content": "\n• În perioada martie-august, la unitatea medicală au fost preluate de la populaţie aproape 300 de kilograme de medicamente expirate sau nefolosite\n\nSpitalul Judeţean de Urgenţă din Miercurea-Ciuc a anunţat schimbarea locaţiei pentru predarea de către cetăţeni a medicamentelor expirate sau neutilizate. Potrivit unui comunicat postat pe pagina oficială de Facebook a unităţii medicale, deşeurile reprezentate de medicamentele expirate sau nefolosite pot fi predate, începând din data de 23 septembrie, în curtea spitalului vechi (spitalul de Oftalmologie), situat pe strada Nicolae Bălcescu. Aceste deşeuri sunt preluate în zilele lucrătoare, între orele 16:00 şi 17:00.\n\n„Rugăm populaţia să aducă medicamentele într-o cutie, pungă închisă şi să se adreseze colegilor noştri de la serviciul de poartă”, se arată în comunicat.\n\nLa Spitalul Judeţean de Urgenţă din Miercurea-Ciuc au fost colectate de la populaţie, în perioada martie-august, 289,7 kilograme de medicamente expirate sau nefolosite, expirate. „Vă mulţumim pentru interesul acordat, pentru această atitudine responsabilă”, se mai arată în comunicatul unităţii medicale.\n\nSpecialiştii spun că medicamentele nu trebuie aruncate în coşul pentru gunoi, în chiuvetă şi nici în toaletă, în condiţiile în care acestea reprezintă un factor important de poluare şi pot cauza şi probleme grave de sănătate celor care le găsesc şi le ingerează. Medicamentele au un statut special deoarece conţin substanţe active chimice care au rolul de a preveni sau de a trata afecţiuni. Medicamentele nu trebuie lăsate la voia întâmplării, iar după ce au expirat trebuie acordată atenţie locului de depozitare, deoarece există riscul să aibă efecte nocive, precum contaminarea solului şi a apei. Unele substanţe se pot descompune în apă, fiind o sursă sigură de poluare. Medicamentele nu trebuie aruncate nici la gunoi pentru că este posibil ca un animal de companie să le găsească şi să le înghită. De asemenea, medicamentele expirate sunt periculoase şi dacă sunt păstrate în casă pentru că există riscul sa fie înghiţite de un copil sau de o persoană în vârstă, iar reacţiile adverse pot fi foarte grave. Conform site-ului sfatulmedicului.ro, dacă sunt aruncate în vasul de toaletă, medicamentele expirate vor polua cu certitudine apa în care sunt deversate din reţeaua de canalizare, deoarece staţiile de tratare a apei nu au tehnologia de a filtra substanţele medicamentoase. (E.G.)",
  "metadata": {
    "original_file": "informatiahr_0064.html"
  }
}