{
  "title": "Spitalul Judeţean de Urgenţă Miercurea-Ciuc avansează la Categoria a II-a",
  "content": "Conducerea Spitalul Judeţean de Urgenţă Miercurea-Ciuc, împreună cu Consiliul Judeţean Harghita a anunţat, luni, în cadrul unei conferinţe de presă, faptul că instituţia a devenit un spital de categoria a II-a. Această recunoaştere a venit printr-o decizie semnată vineri după-amiază de ministrul sănătăţii, dr. Alexandru Rafila.\n\nManagerul spitalului, dr. Konrád Judith, şi-a exprimat recunoştinţa şi a mulţumit cadrelor medicale care au făcut posibilă dezvoltarea spitalului.\n\n„Avem o veste bună, un vis al nostru s-a îndeplinit, spitalul nostru a primit clasificarea de categoria a II-a. Vineri după-amiază a sosit decizia domnului ministru dr. Alexandru Rafila, pentru care suntem foarte recunoscători. Astfel, spitalul nostru se numără printre spitalele cu competenţă înaltă. Acest titlu a fost o muncă în echipă şi pentru asta le mulţumesc tuturor angajaţilor spitalului. Obţinerea competenţei de categoria a II-a a fost un vis al nostru. Această categorie, această menţiune este un pas spre a obţine titlul de spital clinic. Noi ne străduim în continuare să obţinem acest lucru”, a declarat dr. Konrád Judith.\n\nOdată cu această clasificare, Spitalul Judeţean de Urgenţă din Miercurea-Ciuc va beneficia şi de creşterea finanţării şi va putea oferi acces extins la servicii medicale complexe, permiţând pacienţilor să beneficieze de o gamă mai largă de investigaţii şi tratamente direct în cadrul unităţii, fără a mai fi necesară trimiterea acestora către alte instituţii medicale din ţară. În plus, calitatea actului medical se va îmbunătăţi semnificativ, datorită programelor continue de formare pentru personalul medical şi accesului acestora la echipamente medicale de ultimă generaţie, garantând astfel un nivel superior de asistenţă medicală.\n\n„Eu vreau să le mulţumesc în primul rând colegilor medici, celor care îşi fac datoria zi de zi, oră de oră, dimineaţa, noaptea, seara, în orice condiţie şi lor li se datorează în primul rând această încadrare în categoria a II-a. Categoria a II-a evaluează de fapt acest grad de competenţă ridicat, la asta se referă. Se referă mai puţin la condiţiile de infrastructură ale spitalului şi mai mult la competenţa medicală şi la aparatura spitalului, şi vă asigur, ca membru al echipei de negociere, este o încadrare mai mult decât corectă şi binemeritată”, a subliniat dr. Dobrică Adrian Cristian, medic primar chirurgie toracică.\n\nDe asemenea, dr. Conţiu Lucian, medic specialist chirurg, a specificat faptul că această nouă încadrare a spitalului ar putea duce şi la atragerea personalului medical.\n\nDirectorul executiv al Direcţiei de Sănătate Publică (DSP) Harghita, dr. Tar Gyöngyi, a explicat ce însemnă de fapt această încadrare pentru pacienţii spitalului. „Concret înseamnă şi că nu trebuie să călătorească, să plece cu ambulanţa, cu elicopterul, cu maşina proprie în alte centre. Deci îşi pot rezolva problema cât mai aproape de casă, ceea ce este conceptul modern al medicinii. Dacă avem aici un spital de categorie înaltă, problemele se pot rezolva, multe din ele sau cele mai multe, aici. Asta înseamnă că nu mai trebuie trimis pacientul pentru orice fleac în clinici universitare, că avem colegi care sunt competenţi. Avem tehnică şi vom avea şi clădire modernă, deci avem condiţii”, a precizat directorul DSP Harghita.\n\nEa a menţionat că spitalul lucrează la nivel de categoria a II-a încă din 2020, în timp ce primea finanţare de categoria a III-a, diferenţă care a fost completată din bugetul spitalului şi bugetul local.\n\nÎn cadrul conferinţei, dr. Vitos Attila, director medical interimar al spitalului, a explicat istoria lungă şi eforturile continue pentru a atinge acest nivel de competenţă. „Dotarea spitalului în funcţie de competenţe datează de fapt din 2011, atunci a apărut Ordinul Ministrului care a făcut această categorisire de la nivelul I, la nivelul V. Atunci am luat deja în vizor categoria a II-a, managerul de atunci a zis «eu cred că ţinteşti prea sus» şi într-adevăr atunci aşa a fost, nu a putut fi categoria a II-a, a fost numai categoria a III-a. (…) Pentru a atinge un anumit nivel de competenţă sunt nişte criterii foarte concrete, obiective, de dotare, de infrastructură şi, în primul rând, de personal medical, adică de servicii medicale oferite. Fiecare categorie de spital trebuie să asigure un set de servicii medicale”, a explicat dr. Vitos Attila.",
  "metadata": {
    "original_file": "informatiahr_0086.html"
  }
}