{
  "title": "Note de medicină populară din zona Topliţa (IV)",
  "content": "Solist vocal al Ansamblului Folcloric „Rapsodia Călimanilor”, Livia Harpa a realizat numeroase documentări etnografice de-a lungul timpului în zona Topliţa, cu accent pe port, case tradiţionale, obiceiuri şi repertoriu muzical. Răspunde cu generozitate solicitării mele şi îmi dă informaţii despre întrebuinţarea locală a câtorva plante.\n\nLivia Harpa: „Cunoaşterea buruienilor de leac este acea înţelepciune a omului pe care a primit-o de la Dumnezeu prin credinţă şi strânsă legătură cu Divinitatea. În popor se spune că Dumnezeu a lăsat o «buriană de leac» pentru fiecare boală şi i s-a descoperit omului acest lucru prin aplecarea şi respectul faţă de Creaţia lui Dumnezeu, faţă de natură. Deţinerea acestor «secrete» îi făcea pe oameni mai siguri pe ei în lupta cu bolile lor şi bolile animalelor pe care le aveau în gospodărie. Această ştiinţă era transmisă din generaţie în generaţie, fiecare copil prelua din priceperea părinţilor şi la rândul lor le dădeau mai departe.\n\nPrima lecţie de «medicină naturistă» am primit-o în copilărie când m-am rănit cu sapa la picior. Mica (n.n. – mama) a alergat şi a căutat Limba-oii (pătlagină), mi-a aplicat-o pe tăietură şi aşa am aflat că opreşte sângerarea şi ajută la cicatrizare. Forăstăul (turiţa mare) are aceleaşi proprietăţi şi era folosită şi pentru îmbăierea oilor, tot în scop cicatrizant. Mătăcina (melisa) este planta cu care se curăţau stupii, mirosul puternic al plantei avea rol dezinfectant şi de a ţine dăunătorii la distanţă. Cilimnina (filimica) este de asemenea o plantă cu proprietăţi cicatrizante.\n\nMăselariţa, buruiană cu care bătrânii se tratau la măsele, de aici cred că provine şi denumirea ei. Planta este toxică şi se folosea doar pentru a clăti gura, fără a se înghiţi. Proprietăţile ei sunt de amorţire, anestezie în durerile dentare.\n\nIarba tatii (Tătăneasa) bătrânii o foloseau la ameliorarea durerilor reumatice şi o preparau sub formă de unguente sau macerate. Unguentul preparat în casă era făcut cu unsoare (untura de porc) şi rădăcină de iarba tatii, uscată şi măcinată. Maceratul era preparat din spirt de cazan în care se puneau câteva rădăcini de plantă şi se lăsau la macerat 2-3 săptămâni, după care se puneau comprese pe părţile dureroase sau se făceau frecţii. În copilărie am văzut la o mătuşă că făcea acelaşi lucru cu flori de crini albi, gălbenele şi urzica, beneficiile acestor plante puse la macerat au puteri vindecătoare sau de ameliorare a problemelor provocate de reumatism”.\n\nManualele de medicină naturistă arată şi ele că pătlagina (foto)poate fi folosită extern în cazul unor răni superficiale, dar şi al muşcăturilor şi înţepăturilor de insecte, datorită proprietăţilor antiinflamatoare, antibacteriene şi antiiritante. Planta poate ameliora iritaţiile minore. Conţine alantoină, care acţionează împotriva germenilor şi bacteriilor, având şi efect răcoritor. Sub formă de ceai se poate folosi pentru beneficiile asupra tractului digestiv, dar şi a căilor respiratorii, ca metodă alternativă de tratare a răcelilor, gripelor şi bronşitelor.\n\nTuriţa mare sau „Bacheta vindecătoare a zânei” este supranumită „regina tuturor plantelor” sau „planta care tratează orice boală”. Printre proprietăţile sale se numără cele diuretice, antiinflamatoare, cicatrizante, anticancerigene şi nu numai.\n\nMelisa, cunoscută şi ca lămâiţă sau roiniţă, este o plantă aromatică şi parfumată, cu acţiune benefică asupra sistemului nervos, contribuind la calmare şi la un somn liniştit. Are proprietăţi antiinflamatorii, antiiritante, tonice şi calmante. E folosită în aromaterapie, medicină, dar şi în preparate culinare.\n\nFilimica, pe care noi toţi o cunoaştem drept gălbenea, are mai multe denumiri populare dintre care amintesc gălbenare, ochişele, ruginele, stâncuţă… Filimica are efect de curăţare, stimulează circulaţia sângelui şi grăbeşte vindecarea rănilor. Crema de galbenele este folositoare în flebite, ulcere varicoase, degerături, arsuri, în tratarea micozelor şi a alergiilor cutanate.",
  "metadata": {
    "original_file": "informatiahr_0074.html"
  }
}