{
  "title": "Sărbătorile pascale în nordul judeţului Harghita, în urmă cu mai mult de o jumătate de secol",
  "content": "Pregătirile pentru sărbătorile pascale, în familia satului tradiţional din nordul judeţului Harghita, urmau trecerea printr-o serie de obiceiuri care se cereau respectate întocmai şi care aveau de-a face cu împrospătarea casei, a gospodăriei şi cu pacea interioară a fiecărui om. Perioada premergătoare acestor sărbători era marcată de căutarea împăcării cu sine şi cu ceilalţi. Căutările interioare se revărsau şi asupra a tot ce este exterior, astfel că acea curăţenie a casei şi gospodăriei, chiar şi pregătirea bucatelor, erau elemente importante din pregătirea pentru marele eveniment creştin, cu atât mai mult cu cât toate se făceau după vechi cutume şi pentru fiecare în parte se muncea în familie, nu se lua nimic de-a gata şi aşa cum bine ştim şi munca face parte din procesul de purificare al omului.\n\nDoina Dobreanu (profesor, publicist, etnograf) scrie: „Prin fiecare sărbătoare de Paşte ne înscriem într-o veche tradiţie, preluând ritualuri şi obiceiuri specifice sărbătorii, îmbogăţind-o, înnoind-o an de an. Paştele este o sărbătoare a aşteptării, a curăţeniei, a purităţii, a unui nou început, a renaşterii precum a bobului de grâu aruncat în pământ. Înnoirea de Paşte începe cu aceea din afară – a locuinţei, a grădinii, a hainelor, după obiceiurile şi tradiţiile locului. (…)\n\nCurăţirea locuinţei prin văruire şi spălare, a grădinii şi a anexelor din gospodărie, aerisirea covoarelor şi hainelor din dulapuri, pregătirea hainelor noi pentru Paşte, cele specifice portului popular – cămăşi, poale, prigitori, cioareci şi iţari – fiind confecţionate în casă, mersul la moară, pregătirea uneltelor pentru lucrările de primăvară şi a seminţelor, curăţatul pomilor, specifice primăverii, coincideau cu perioada premergătoare sărbătorii Paştelui”.\n\nDoina Dobreanu: „Bucatele tradiţionale ce erau foarte gustoase: preparatele din miel – ciorba, friptura şi drobul – pasca, cozonacul şi ouăle roşii, toate pregătite acasă, din produsele obţinute în gospodăria proprie. Nimic nu se cumpăra din magazin, doar zahărul, uleiul, sarea. Era chiar ruşine pentru nişte buni gospodari să cumpere cele necesare din magazin. Ouăle se vopseau în Joia Mare, de obicei cu plante, în special cu coji de ceapă. Se vopseau cu substanţe chimice doar când se împistreau cu ceară caldă.\n\nTot în Joia Mare, în zorii zilei, aprindea mama un foc în curte, aşeza alături un scăunel şi o măsuţă; pe masă punea o cană cu apă şi o farfurie cu mâncare. Se spunea că în acea zi spiritele morţilor se întorc acasă şi trebuie aşteptate ca pe nişte oaspeţi dragi, cu căldură, hrană şi apă”.\n\n„În copilăria mea, bunicul făcea asta în fiecare an, în Joia Mare. Înspre seară aprindea o vâlvătaie în curtea din faţa casei. Stăteam de jur împrejurul focului şi auzeam cum trosneau vreascurile, urmăream zeci şi zeci de scântei pe care le scoteau limbile de foc. Şi ne îmbătam de mirosul frunzelor arse. Era un spectacol unic în mintea noastră de copii, iar sufletul se înălţa a implorare să nu se stingă flăcările… şi a visare spre Cele Înalte ale lui Dumnezeu – după cum judec acum, cu mintea omului adult… Spuneam fiecare un «Tatăl Nostru». Şi-atât… Mă mai leagă o amintire de acele vremuri. Duminica… şi nu numai în duminica Sfintelor Paşti, ci la oricare sărbătoare din calendar, când pleca bunicul la biserica din sat şi când se întorcea, noi, copiii, ne aplecam cu atâta respect şi îi sărutam mâna dreaptă, pe care ne-o întindea cu multă bucurie. Stau şi mă întreb dacă se mai întâmplă asta în satele noastre… Poate… totuşi… nu a dispărut acest soi de pioşenie ancestrală, contopită în iubirea de aproape şi de Dumnezeu…”.\n\nDoina Dobreanu: „Vinerea Mare era zi de post. Doar sâmbăta se pregăteau pâinea, cozonacii şi pasca şi se tăia mielul. Ziua de Paşte se petrecea în familie. Mi-amintesc cum ne spălam faţa cu apă, în lighean fiind puse un ou roşu şi un bănuţ de argint – unde o fi dispărut bănuţul acela?; luam anafura înainte de a mânca în prezenţa celorlalţi membri ai familiei. Pe rând, începând cu tata şi cu mama, fiecare spunea de trei ori Hristos a înviat!, făcându-şi cruce, întors cu faţa spre Răsărit şi cu un picior pe topor. Toţi ceilalţi răspundeau deodată Adevărat că a înviat! Masa începea cu ciocnirea ouălor roşii, pe care le şi mâncam. Se servea la masa de dimineaţă drob de miel, pască, cafea cu lapte şi cozonac.\n\nDoar a doua zi de Paşte era o zi de bucurie colectivă. Dimineaţa se mergea la biserică, după masa se organizau petreceri câmpeneşti în mai multe puncte din localitate, pentru care erau amenajate în prealabil scrâncioburi şi huţuri; se iniţiau diferite jocuri şi întreceri, precum ţurca, fuga cu adăul, fotbal, alergări. Seara, era «bal», cu muzică şi joc, uneori şi cu spectacol artistic pregătit de tinerii din sat”.",
  "metadata": {
    "original_file": "informatiahr_0145.html"
  }
}