{
  "title": "<h5><i>Spre neuitare şi îndreptăţită cinstire…</i></h5>Trei ani de la trecerea la cele veşnice a cărturarului clujean Vasile Lechinţan",
  "content": "Pe 8 iulie 2024 s-au împlinit trei ani de la trecerea la cele veşnice a cărturarului clujean Vasile Lechinţan. În toată această perioadă s-a vorbit şi s-a scris mult despre istoricul, arhivistul, scriitorul, publicistul şi Omul de spirit românesc Vasile Lechinţan. Pe lângă toate acestea, au fost scrise texte antologice despre profilul moral al Omului Vasile Lechinţan, despre modestia şi bunătatea sa devenite proverbiale, despre cinstea, corectitudinea, omenia, patriotismul luminat, excepţionala putere de muncă.\n\nÎn buna tradiţie a marilor înaintaşi, Vasile Lechinţan a fost unul dintre cei mai valoroşi şi statornici cercetători ai istoriei românilor din judeţele Covasna şi Harghita şi a convieţuirii acestora cu secuii/ungurii.\n\nDupă instituţionalizarea activităţii de cercetare a istoriei şi culturii locale şi regionale din Arcul Intracarpatic, activitate care a prins contur şi consistenţă, acum 30 de ani, după înfiinţarea Episcopiei Ortodoxe a Covasnei şi Harghitei şi a instituţiilor culturale româneşti, din zonă.\n\nO activitate de cercetare extinsă, cuprinzătoare, laborioasă şi riguroasă, îmbinată cu eforturi deosebite şi cu o determinare exemplară, a realizat Vasile Lechinţan, împreună cu Ioan Lăcătuşu şi Violeta Pătrunjel, la redactarea volumului de sinteze monografice „Românii din Covasna şi Harghita. Istorie. Biserică. Şcoală. Cultură”, lucrare elaborată din iniţiativa şi cu purtarea de grijă a ÎPS Ioan Selejan, azi mitropolit al Banatului. Conform recenziei volumului, intitulată „O lucrare de excepţie – Românii din Harghita şi Covasna”: „Incredibil, dar adevărat! Tânăra Episcopie a Covasnei şi Harghitei, înfiinţată doar cu nouă ani în urmă, în 1994, a reuşit să dea la lumină cea mai bună monografie eparhială din toată Patriarhia Română!”.\n\nPentru cinstirea memoriei distinsului cărturar, în cadrul ediţiei din anul 2021 a Sesiunii Naţionale de Comunicări „Românii din sud-estul Transilvaniei. Istorie. Cultură. Civilizaţie” s-a stabilit ca, anual, cu ocazia desfăşurării lucrărilor sesiunii, să se acorde premiul „Vasile Lechinţan”.\n\nConducerea Centrului European de Studii Covasna-Harghita va acorda acest premiu autorilor, îngrijitorilor, editorilor lucrărilor purtând semnătura istoricului, arhivistului, publicistului şi cărturarului Vasile Lechinţan şi tuturor celor care iniţiază demersuri pentru valorificarea moştenirii cultural-ştiinţifice şi literare şi cinstirea memoriei acestuia.\n\nÎn urma monitorizării lucrărilor apărute şi a manifestărilor desfăşurate în perioada iulie 2021 – septembrie 2023, conducerea Centrului European de Studii Covasna-Harghita a hotărât acordarea premiului „Vasile Lechinţan” următoarelor personalităţi: 1. Cercetător ştiinţific Ela COSMA (Institutul de Istorie „George Bariţiu” al Academiei Române – Cluj-Napoca, pentru editarea, împreună cu acad. Ioan Bolovan, a tezei de doctorat cu titlul Revoluţia de la 1848-1849 în comitatele Cluj, Turda şi Scaunul Arieş, a istoricului Vasile Lechinţan, Editura Argonaut Publishing, Cluj-Napoca, 2021; 2. Gabriel COJOCARU, directorul Editurii Grinta – Cluj-Napoca, pentru editarea volumului Silivaşu de Câmpie. Amintiri din vremi de-odinioară. Jurnal în timp de pandemie (2020), Editura Grinta, Cluj-Napoca, 2022, şi realizarea filmului documentar Vasile Lechinţan – Remember. Silivaşu de Câmpie, scenarist Gabriel Cojocaru, regizor Călin Fedeleş; 3. Nina HOZA, poetă din Cluj-Napoca, pentru editarea volumului Silivaşu de Câmpie. Amintiri din vremi de-odinioară. Jurnal în timp de pandemie (2020), Editura Grinta, Cluj-Napoca, 2022; 4. Ioan-Tiberiu CĂMĂRĂŞAN, primarul comunei Silivaşu de Câmpie, pentru organizarea manifestării Comemorare Vasile Lechinţan. „În eternitate cu… Transilvania din cuvinte”, 21 iulie 2022, în cadrul căreia cărturarul Vasile Lechinţan a fost declarat Cetăţean de Onoare post-mortem al localităţii, iar o stradă din comuna natală îi poartă numele; 5. Drd. Tatiana SCURTU – Institutul de Cercetări Socio-Umane „Gheorghe Şincai” Tg. Mureş, pentru îngrijirea volumului Români şi secui în secolele XVII – XX. Reflexii istoriografice, de Vasile Lechinţan şi Ioan Lăcătuşu, Editura Eurocarpatica, Sfântu Gheorghe, 2022; 6. Ing. Ciprian HUGIANU, Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan” pentru studiul „Lucrări, studii şi articole referitoare la istoria şi cultura românilor din Arcul Intracarpatic redactate de istoricul Vasile Lechinţan”, Sf. Gheorghe, 2023.\n\nÎn preajma împlinirii a trei ani de la trecerea la cele veşnice, la Cluj-Napoca a fost lansată lucrarea „Jurnalul meu din comunism: jurnal în timp de pandemie (2020), de Vasile Lechinţan, cu o prefaţă de prof. Laurenţiu Mera, postfaţă de Gabriel Cojocaru, coperta de Lucian Andrei, fotografiile din arhiva autorului – Lenuţa Mureşan şi Domnica Teglaş, fişă bio-bibliografică – Vasile Lechinţan (Maria Vaida).\n\nEditura aduce cele mai calde mulţumiri doamnei Mirela Bara pentru sprijinul acordat la realizarea acestui volum, iar noi precizăm că iubita nepoată a prietenului Vasile Lechinţan, Mirela Bara, împreună cu alţi membri ai familiei îndurerate a urmărit şi urmăreşte realizarea demersurilor promise de autorităţile publice locale, pentru cinstirea memoriei Omului care a făcut atât de multe pentru cunoaşterea şi afirmarea culturii româneşti din Transilvania şi pentru apărarea demnităţii şi valorilor româneşti.\n\nLa rândul nostru, şi cu această ocazie aducem sincere mulţumiri Consiliului Local Cluj-Napoca, domnului primar Emil Boc şi domnului dr. Ionuţ Ţene, foştilor colegi din societatea civilă ai clujeanului de cinste Vasile Lechinţan, pentru acordarea numelui Vasile Lechinţan unei străzi din municipiul Cluj-Napoca şi pentru înălţarea monumentului funerar pe aleea principală a Cimitirului Central din Cluj-Napoca. Sperăm că şi amenajarea Casei memoriale în satul natal, Silivaşul de Câmpie, şi valorificarea editorială a lucrările sale rămase în manuscris se vor materializa cât mai repede posibil. În ceea ce ne priveşte pe noi, prietenii din Sfântu Gheorghe, vom acorda, în continuare, Premiul „Vasile Lechinţan” şi avem în pregătire un volum din studiile şi articolele sale, apărute într-un mare număr de publicaţii, din întreaga ţară. Dumnezeu să-l odihnească în pace, iar pe noi să ne învrednicească să-i cinstim memoria şi să-i valorificăm bogata moştenire cultural-ştiinţifică.",
  "metadata": {
    "original_file": "informatiahr_0134.html"
  }
}