{
  "title": "Consiliul Local Topliţa a aprobat amnistia fiscală",
  "content": "\n• Persoanele fizice şi juridice care demarează procedura de achitare a datoriilor până la sfârşitul lunii noiembrie vor fi scutite de majorările de întârziere, precum şi de o reducere a debitului\n\nÎn cadrul şedinţei extraordinare de Consiliul Local, care a avut loc astăzi, s-a aprobat proiectul de hotărâre care prevede amnistia fiscală în municipiul Topliţa.\n\nÎntr-o postare pe o reţea de socializare, Sebastian Buzilă, primarul ales al municipiului, preciza că în urma adoptării acestui proiect de hotărâre, până pe 25 noiembrie 2024, există posibilitatea anulării majorărilor de întârziere şi a reducerii semnificative a datoriilor către bugetul local, dacă se achită integral debitul rămas după aplicarea amnistiei.\n\nŞi tot el enumera facilităţile acordate, astfel:\n• pentru persoane fizice, cu datorii sub 5.000 lei – anulare majorări de întârziere; reducere de 50% a debitului;\n• pentru persoane fizice, cu datorii peste 5.000 lei – anulare majorări de întârziere; reducere de 25% a debitului;\n\nÎn cadrul şedinţei de consiliu local s-a precizat că pentru a beneficia de această amnistie fiscală persoanele fizice sau juridice vor trebui să depună cererea până la data de 25 noiembrie. S-a mai punctat faptul că se au în vedere debitele restanţe pentru semestrul I din 2024 şi cele acumulate până la 31 decembrie 2023.\n\n„Ştiţi deja că municipiul Topliţa se confruntă în momentul de faţă cu o situaţie financiară extrem de dificilă. Am atras atenţia în repetate rânduri asupra acestui aspect. Situaţiile excepţionale cer măsuri excepţionale: pentru a creşte gradul de colectare a impozitelor locale, astăzi a fost votată o Hotărâre de Consiliu Local prin care amnistia fiscală aplicabilă impozitelor şi contribuţiilor datorate la bugetul de stat se va aplica şi pentru impozitele locale şi amenzile datorate municipiului Topliţa.\n\n(…) După 25 noiembrie 2024 vom demara procedurile de executare silită pentru impozitele locale neachitate.\n\nInformaţii suplimentare şi detalii despre procedura de aplicare puteţi obţine de la compartimentul impozite şi taxe locale din cadrul Primăriei municipiului Topliţa”, a mai scris Sebastian Buzilă în cadrul postării amintite. (L.C.)",
  "metadata": {
    "original_file": "informatiahr_0047.html"
  }
}