{
  "title": "Mai multe arme letale şi neletale şi peste 1.800 de cartuşe, confiscate de poliţiştii harghiteni, în primele 9 luni ale anului",
  "content": "Poliţiştii harghiteni au confiscat, în primele 9 luni ale acestui an, mai multe arme şi peste 1.800 de cartuşe. Şeful Inspectoratului de Poliţie Judeţean (IPJ) Harghita, comisarul şef Mircea-Ştefan Iordan, a declarat, joi, în cadrul unei conferinţe de presă că, în perioada 1 ianuarie – 30 septembrie 2024, reprezentanţii instituţiei au intensificat activităţile de control şi monitorizare la nivelul judeţului cu scopul de a combate infracţionalitatea şi de a descuraja acţiunile ilegale în domeniu, iar aceste activităţi au vizat prevenirea şi sancţionarea faptelor ce contravin reglementărilor legale şi pun în pericol siguranţa publică.\n\nÎn perioada amintită au fost desfăşurate 32 de acţiuni specifice pentru prevenirea şi combaterea infracţionalităţii în domeniul armelor şi al substanţelor periculoase. Dintre acestea, 15 acţiuni au avut ca obiect verificarea regimului armelor şi combaterea braconajului cinegetic, iar 17 acţiuni s-au axat pe controlul explozibililor şi al substanţelor periculoase. În cadrul acestor activităţi au fost efectuate 219 controale la persoane fizice şi juridice pentru verificarea legalităţii deţinerii armelor, precum şi 57 de controale pe linia explozibililor şi substanţelor periculoase.\n\nPotrivit comisarului şef Mircea-Ştefan Iordan, acţiunile desfăşurate de poliţişti au condus la confiscarea a 14 arme de foc, dintre care 6 letale şi 8 neletale, precum şi a peste 1.800 de cartuşe. În plus, în cadrul acţiunilor pentru prevenirea braconajului şi protecţia fondului cinegetic au fost indisponibilizate 250 de kilograme de carne de vânat şi o armă de vânătoare. Totodată, în urma activităţilor de control, poliţiştii au identificat şi confiscat 109 kilograme de articole pirotehnice, 3 litri de produse de protecţie a plantelor şi 14.000 de kilograme de deşeuri periculoase, provenite din vehicule scoase din uz, acestea prezentând risc ridicat pentru sănătatea populaţiei şi pentru mediu. Pe această linie de activitate, în judeţ au fost constatate 18 infracţiuni, dintre care 2 la regimul materiilor explozive, 12 la regimul deşeurilor periculoase, 3 în domeniul protecţiei mediului şi 1 la regimul substanţelor toxice.\n\nPrezent la conferinţa de presă, inspectorul principal Eduard Mic din cadrul Serviciului Arme, Explozivi şi Substanţe Periculoase al IPJ Harghita a informat că, în primele 9 luni ale anului, au fost eliberate 199 de autorizaţii de procurare a armelor letale şi neletale supuse autorizării şi 88 de permise de armă. De asemenea, au fost emise 39 de dispoziţii de anulare a dreptului de deţinere, port şi folosire a armelor şi 1 dispoziţie de suspendare a acestui drept. Totodată, s-a procedat la prelungirea valabilităţii unui număr de 192 de permise de armă, rezultând astfel în total un număr de peste 700 de activităţi finalizate cu publicul pe acest segment.\n\nInspectorul principal Eduard Mic a mai precizat că în cadrul Inspectoratului General al Poliţiei Române funcţionează Registrul Naţional al Armelor, ca sistem complex de prelucrare a datelor cu privire la evidenţa armelor şi a componentelor esenţiale, a deţinătorilor de arme, precum şi a operaţiunilor cu arme, componente esenţiale şi muniţii, precum şi platforma online eARM concepută pentru debirocratizarea şi simplificarea serviciilor acordate cetăţenilor şi mediului de afaceri în domeniul armelor, explozivilor şi substanţelor periculoase. Platforma eARM vizează reducerea timpului de soluţionare şi verificare a cererilor depuse de persoanele fizice şi juridice autorizate. Sistemul informatic asigură implementarea şi gestionarea documentelor necesare autorizării operaţiunilor cu arme, muniţii prin intermediul aplicaţiei digitale, aplicaţie interconectată cu bazele de date existente la nivelul Ministerului Afacerilor Interne. În primele trei trimestre ale acestui an, la nivelul judeţului Harghita au fost implementate, respectiv actualizate în platforma online eARM, 168 de conturi ale unor persoane fizice şi juridice, fiind soluţionate 180 de cereri. De asemenea, s-a realizat implementarea şi a 4 operatori economici care efectuează operaţiuni cu precursori de explozivi restricţionaţi.\n\nNumărul total al deţinătorilor de arme din judeţ este de 2.309, dintre care 1.429 deţin arme letale şi 880 arme neletale. În evidenţele structurii de specialitate din cadrul IPJ Harghita figurează 1.380 de deţinători de arme letale care au şi calitatea de vânător.\n\nPotrivit reprezentanţilor IPJ Harghita, în perioada următoare poliţiştii vor continua activităţile de control pentru descoperirea şi tragerea la răspundere a persoanelor care comit abateri la regimul armelor, explozivilor şi substanţelor periculoase, siguranţa cetăţenilor rămânând o prioritate, inclusiv în ceea ce priveşte prevenirea incidentelor negative pe fondul nerespectării prevederilor legale referitoare la operaţiunile cu substanţe pirotehnice.",
  "metadata": {
    "original_file": "informatiahr_0013.html"
  }
}