{
  "title": "Membrii comunităţii Rockstadt Extreme Fest, din nou în vizită la mormântul lui Adrian Rugină",
  "content": "Organizatorii celui mai mare festival din regiunea noastră şi a unuia dintre cele mai importante din ţară dedicate iubitorilor muzicii rock, au fost din nou în judeţul Harghita, la Corbu, pentru a-l omagia pe Adrian Rugină. El s-a numărat printre cele 65 de persoane care şi-au pierdut viaţa în incendiul de la clubul Colectiv, din Bucureşti. A fost înmormântat în comuna harghiteană Corbu, unde a şi copilărit. Pentru altruismul său din seara zilei de 30 octombrie 2015, preşedintele Klaus Iohannis l-a decorat post-mortem cu Ordinul Naţional „Pentru Merit” în grad de Cavaler, distincţie acordată şi lui Claudiu Petre.\n\nÎntr-o postare pe pagina de Facebook a evenimentului, a fost publicată o poză cu mormântul lui Adrian Rugină, însoţit de un text, pe care îl redăm mai jos (varianta tradusă din engleză), în care se amintea despre acea seară din urmă cu 9 ani, precum şi de motivul pentru care una dintre scenele festivalului de la Râşnov îi poartă numele.\n\n„30 octombrie este o zi care a schimbat istoria contemporană românească aşa cum o ştim. Ne-a schimbat ca societate. Şi va rămâne una dintre cele mai întunecate zile din colectivul nostru. 65 de persoane şi-au pierdut viaţa într-un incident tragic la Bucureşti, în Clubul Colectiv, cea mai mare tragedie din 1989. Printre ei, mulţi prieteni, fani, muzicieni, fotografi şi oameni care făceau parte din echipa noastră de festival.\n\nŞi, din păcate, nu s-au schimbat multe de atunci. Prea puţine lecţii au fost învăţate, prea puţine acţiuni întreprinse.\n\nGoodbye To Gravity a fost una dintre primele trupe care a urcat pe scenă la Rockstadt Extreme Fest. În mulţimea din acea seară, atât de mulţi oameni care au contribuit la construirea a ceea ce este astăzi Rockstadt Extreme Fest.\n\nPrintre ei, Adrian Rugină. Chiar de la prima ediţie, Adrian a fost o parte a festivalului. Cu doar o mână de oameni pe atunci, majoritatea dintre noi cu puţină sau deloc experienţă în organizarea unui festival în aer liber, Adrian a venit şi s-a ocupat de producţie şi de aspectele logistice ale scenei şi de tot din spatele ei. Şi a făcut-o cu aceleaşi valori pe care le împărtăşim şi astăzi, dragostea şi pasiunea pentru muzică şi comunitate. A dat atât de mult acestui proiect şi nu aştepta nimic în schimb. Credea în fani şi în comunitate. Fiecare sacrificiu a fost pentru ei.\n\nAdrian avea o iubire nebună pentru muzică. Dorea să revoluţioneze industria evenimentelor din România şi a fost crucial în a face paşii potriviţi în această direcţie. În noaptea de 30 octombrie 2015 şi-a sacrificat viaţa pentru ceilalţi. Împreună cu Claudiu Petre, un alt mare prieten şi susţinător al Rockstadt Extreme Fest, s-a întors în clubul cuprins de flăcări nu o dată, ci de două ori, pentru a ajuta oamenii să iasă în siguranţă. Adrian şi Claudiu au făcut ultimul sacrificiu suprem pentru oamenii pe care îi iubeau. Amintirile şi sacrificiul lor vor trăi mereu. Chiar dacă din punct de vedere politic şi social puţine lucruri s-au îmbunătăţit, asta nu înseamnă că nu putem să cinstim amintirile lor în fiecare zi. Depinde de noi să facem schimbarea şi depinde de noi să construim o lume mai bună. Asta credea Adrian.\n\nÎn această zi, mereu ne asigurăm să vizităm locul său de odihnă finală şi să aducem o mică mulţumire pentru moştenirea pe care a lăsat-o în urmă.\n\nÎn fiecare an, unii se întreabă de ce una dintre scenele principale de la Rockstadt Extreme Fest se numeşte Adrian Rugina. Prin asta, în fiecare an, profităm de ocazie să aducem un omagiu lui Adrian şi tuturor celor care, din nefericire, nu sunt aici cu noi astăzi. Este modalitatea noastră de a păstra vie amintirea lor, este modul nostru de a ne asigura că Adrian şi toţi cei de la Colectiv vor face întotdeauna parte din acest festival.\n\nAdrian, sperăm că eşti mândru de ceea ce am realizat împreună şi promitem să-ţi oferim atât de multe spectacole uimitoare cu trupele şi muzica pe care le iubeai!”.",
  "metadata": {
    "original_file": "informatiahr_0024.html"
  }
}