{
  "title": "<h5><i>Stadiul de implementare a PNCCF la nivelul judeţului Harghita:</i></h5>Aproximativ 80.000 de hectare au fost cadastrate gratuit în cadrul PNCCF, iar pe o suprafaţă de 190.000 ha sunt lucrări în derulare",
  "content": "Stadiul de implementare a PNCCF la nivelul judeţului Harghita: Aproximativ 80.000 de hectare au fost cadastrate gratuit în cadrul PNCCF, iar pe o suprafaţă de 190.000 ha sunt lucrări în derulare\n• Un procent de 30% din suprafaţa totală a lucrărilor efectuate până în prezent la nivel de unitate administrativ-teritoriale au fost înscrise provizoriu pe UAT-uri, cu proprietari neidentificaţi, datorită neaplicării legilor fondului funciar\n• Până la 1 octombrie 2024, suprafaţa totală cadastrată a judeţului a ajuns la 40%\n\nÎn momentul de faţă, în judeţul Harghita sunt în derulare, în cadrul Programului Naţional de Cadastru şi Carte Funciară (PNCCF), lucrări de înregistrare sistematică pe o suprafaţă totală de aproximativ 190.000 de hectare, în nouă unităţi administrativ-teritoriale se efectuează cadastru integral, iar în 53 este vorba despre lucrări de înregistrare sistematică la nivel de sectoare cadastrale. La data de 1 octombrie 2024, din suprafaţa totală a judeţului Harghita de 663.684 ha erau înregistrate în aplicaţia informatică un număr 266.841 de imobile în suprafaţă totală de 267.275 ha. Din acestea, 135.649 de imobile în suprafaţă totală de 187.644 ha provin din înregistrări sporadice la cerere şi 131.192 de imobile în suprafaţă totală de 79.631 ha provin din lucrări de înregistrare sistematică. În total, suprafaţa judeţului Harghita este cadastrată până în prezent într-un procent de peste 40%. Din totalul de 391.298 ha de terenuri agricole existente la nivelul judeţului Harghita au fost finalizate în baza lucrărilor de înregistrare sistematică 78.136 ha (19,97%) şi sunt contractate aproximativ 134.106 ha (34,27%) cu termen de finalizare în cursul anului 2026, potrivit datelor furnizate de Oficiul Judeţean de Cadastru şi Publicitate Imobiliară (OCPI) Harghita.\n\nDin 2016, Agenţia Naţională de Cadastru şi Publicitate Imobiliară (ANCPI) implementează PNCCF, care are scopul de a înregistra gratuit toate proprietăţile din România în sistemul integrat de cadastru şi carte funciară, de realizare a planului cadastral şi de deschidere a cărţilor funciare la nivelul tuturor unităţilor administrativ-teritoriale din ţară. Implementarea acestui program aduce cu sine o serie de beneficii importante, cum ar fi: realizarea unui inventar complet al proprietăţilor imobiliare; siguranţa circuitului civil al proprietăţilor imobiliare; clarificarea regimului juridic al proprietăţilor imobiliare publice şi private; finalizarea înregistrării terenurilor agricole, pentru a se asigura implementarea schemelor de plăţi în agricultură.\n\nÎn cadrul unei discuţii purtate cu directorul OCPI Harghita, jur. Sorin Nicolae Truţă, acesta ne-a detaliat cum a evoluat implementarea PNCCF în judeţul Harghita, dar şi ce s-a întâmplat pe parcursul anului 2024, din acest punct de vedere.\n\nAstfel, până în prezent au fost finalizate lucrările de înregistrare sistematică a proprietăţilor imobiliare la nivel de unitate administrativ-teritorială în trei localităţi: Sâncrăieni (o suprafaţă de 5.223 hectare), Remetea (10.773 ha) şi Subcetate (5.166 ha). Totodată, pe lângă acestea, până la 1 octombrie, la nivelul judeţului au fost finalizate lucrările de înregistrare sistematică la nivel de sectoare cadastrale în 48 de unităţi administrativ-teritoriale, cu o suprafaţă totală aferentă de 62.887 hectare şi un număr total de 108.806 imobile.\n\nÎn momentul de faţă, sunt în derulare lucrări de înregistrare sistematică în integralitate la nivelul a nouă unităţi administrativ-teritoriale, pentru o suprafaţă totală de 136.141 ha.\n\nAstfel, în ceea ce priveşte lucrările de înregistrare sistematică din comuna Gălăuţaş (pentru o suprafaţă de 3.042 ha şi un număr estimat de imobile de 3.635), directorul OCPI Harghita a spus că lucrarea este într-un stadiu foarte avansat, fiind finalizată în procent de 95%. „În data de 12 septembrie am solicitat o completare de la prestator, urmează să fie redepusă lucrarea, după care, după remedierea deficienţelor, vom finaliza recepţia şi vom deschide cărţile funciare care urmează să fie înmânate cetăţenilor”, a precizat jur. Sorin Truţă.\n\nÎn comuna Sândominic, lucrarea de înregistrare sistematică pentru o suprafaţă de 15.129 ha şi un număr estimat de 19.881 de imobile este finalizată în proporţie de 70%. Directorul OCPI Harghita a menţionat că săptămâna aceasta urmează să fie întocmit procesul verbal de recepţie şi cel de acceptanţă după care vor fi publicate documentele pentru o perioadă de 60 de zile la o dată care va fi stabilită de comun acord cu reprezentanţii primăriei.\n\nÎn cazul comunei Plăieşii de Jos, lucrarea (pentru o suprafaţă de 29.569 ha şi un număr estimat de 7.545 de imobile) este finalizată în proporţie de 95% şi se află în faza de verificare a documentelor tehnice finale.\n\nÎn unitatea administrativ-teritorială Zetea, lucrarea de înregistrare sistematică (pentru o suprafaţă de 18.966 ha şi un număr estimat de 14.879 de imobile) este finalizată de asemenea în proporţie de 95%. „Săptămâna viitoare estimăm că finalizăm recepţia, după care urmează deschiderea cărţilor funciare şi înmânarea acestora către deţinătorii de imobile din localitate”, a spus jur. Sorin Truţă.\n\nÎn comuna Ciucsângeorgiu, „suntem într-un stadiu destul de avansat cu soluţionarea cererilor de rectificare”. La această lucrare au fost formulate 14.295 de cereri de rectificare. „Urmează ca soluţiile care vor fi date la cererile de rectificare să fie integrate de către prestator în documentele tehnice finale şi, după predarea lucrării, va urma recepţia, respectiv deschiderea cărţilor funciare”. În UAT Ciucsângeorgiu lucrarea de înregistrare sistematică, care acoperă o suprafaţă de 24.223 ha şi un număr estimat de 28.099 de imobile, este finalizată în procent de 80%.\n\nÎn comuna Praid lucrarea este finalizată în proporţie de 43,75%. Această lucrare vizează o suprafaţă de 18.046 ha şi un număr estimat de 54.138 de imobile.\n\nLa Lupeni, lucrarea este în derulare, fiind finalizată într-un procent de 61,25%. Lucrarea cuprinde o suprafaţă de 11.104 ha şi un număr estimat de 29.235 de imobile.\n\nÎn comuna Satu Mare, lucrarea (pentru o suprafaţă de 2.977 ha şi un număr estimat de 7.500 de imobile) este finalizată în proporţie de 80%. Până în prezent s-a finalizat recepţia lucrării şi au fost publicate documentele tehnice ale cadastrului. Perioada de publicare a început în 30 septembrie şi se va finaliza în 29 noiembrie 2024.\n\nReprezentanţii OCPI Harghita fac un apel şi pe această cale ca cetăţenii deţinători de imobile să-şi verifice documentele şi, în situaţia în care au de făcut cereri de rectificare, dacă nu sunt de acord cu informaţiile pe care le conţin aceste documente, să formuleze respectivele solicitări de rectificare.\n\nLa Mărtiniş, lucrarea de înregistrare sistematică cuprinde o suprafaţă de 13.085 ha şi un număr estimat de 37.820 de imobile, fiind finalizată în procent de 52,5%.\n\nDe asemenea, sunt în derulare lucrări de înregistrare sistematică la nivel de sectoare cadastrale din 53 de unităţi administrativ-teritoriale, cu o suprafaţă totală aferentă de 54.360 ha şi un număr total estimat de 57.350 de imobile.\n\n„Ca urmare a finalizării lucrărilor de înregistrare sistematică la nivel de UAT nu este rezolvată integral identificarea şi înscrierea în evidenţa de cadastru şi carte funciară a tuturor deţinătorilor şi reconstituirea dreptului de proprietate pentru persoanele îndreptăţite în baza legilor fondului funciar”, a declarat directorul OCPI Harghita.\n\nPotrivit datelor statistice, în urma depunerii lucrărilor de înregistrare sistematică realizate la nivel de UAT s-a constatat că, din suprafaţa totală care a făcut obiectul până acum, au fost înscrise provizoriu pe unitatea administrativ-teritorială un număr de 31.976 de imobile, în suprafaţă totală de 37.438 hectare, care reprezintă un procent de 29,13%. Practic, aceste imobile sunt cu proprietar necunoscut din cauza faptului că nu sunt aplicate legile fondului funciar în localităţile cooperativizate, ceea ce constituie şi principala problemă în implementarea PNCCF la nivelul judeţului Harghita.\n\nCe s-a întâmplat în cursul anului 2024?\n\nDirectorul OCPI Harghita a explicat şi ce s-a întâmplat din punct de vedere al PNCCF în anul 2024. Astfel, conform acestuia, în acest an a fost acordată finanţarea X. Din numărul total de 22 de UAT-uri care au încheiat contracte de finanţare, un număr de 19 localităţi au încheiat 19 contracte de prestări servicii, în valoare totală de 2.622.485 lei.\n\nPe finanţarea XI, care vizează fonduri pentru lucrările de întocmire a planurilor parcelare, au fost încheiate un număr de 34 de contracte de finanţare. Din acestea, 32 de unităţi administrativ-teritoriale au încheiat 37 de contracte de prestări servicii, în valoare totală de 4.408.000 lei.\n\nÎn ceea ce priveşte finanţarea XII, printr-o adresă a OCPI Harghita din data de 17 septembrie 2024, unităţile administrativ-teritoriale eligibile din judeţ au fost informate cu privire la faptul că ANCPI intenţionează să aloce câte 160.000 de lei cu TVA inclus. Un total de 51 de unităţi administrativ-teritoriale şi-au transmis intenţia pentru a realiza lucrări de finanţare pe sectoare cadastrale.\n\n„Din informaţiile primite de la conducerea Agenţiei Naţionale de Cadastru şi Publicitatea Imobiliară, până la sfârşitul lunii octombrie vor fi alocate fondurile şi urmează să încheiem contractele de finanţare cu cele 51 de unităţi administrativ-teritoriale care şi-au manifestat intenţia, după care acestea urmează să încheie contracte de prestări servicii”, a precizat jur. Sorin Truţă.\n\nConform datelor furnizate de acesta, în cursul anului 2024, până la data de 1 octombrie, OCPI Harghita a plătit lucrări de înregistrare sistematică realizate la nivel de sector cadastral în valoare de 1.651.363 lei.\n\nDirectorul OCPI Harghita a precizat că în perioada 2021-2024 a scăzut numărul de contracte de prestări servicii reziliate. „Ca urmare a modificărilor legislative promovate de către conducerea ANCPI şi OCPI Harghita şi datorită creşterii preţului decontat de către ANCPI pentru un imobil s-au înregistrat progrese remarcabile şi s-a înregistrat o scădere semnificativă a numărului de contracte de prestări servicii reziliate în cazul contractelor de finanţare încheiate în cursul anilor 2021-2024”, a spus jur. Sorin Truţă.\n\nÎn continuarea acestor demersuri, în 2024, directorul OCPI Harghita a transmis conducerii ANCPI mai multe propuneri de măsuri care au fost integrate în proiectul Planului de acţiune aferent anului 2024 al Agenţiei de Cadastru şi Publicitate Imobiliară, precum şi propuneri de modificare a Regulamentului privind procedura de constituire, atribuţiile şi funcţionarea comisiilor pentru stabilirea dreptului de proprietate privată asupra terenurilor, a modelului şi modului de atribuire a titlurilor de proprietate, precum şi punerea în posesie a proprietarilor. Tot în sensul îmbunătăţirii modului de implementare a PNCCF, OCPI Harghita a organizat în acest an o întâlnire de lucru cu persoanele fizice şi juridice autorizate să realizeze lucrări de specialitate în domeniul cadastrului pe teritoriul României, care au domiciliul sau reşedinţa pe raza judeţului Harghita. Iar directorul OCPI Harghita, în calitate de coordonator de zonă, a participat în cursul anului 2024 la întâlnirile de lucru organizate de conducerea ANCPI în vederea formulării de propuneri de modificare a Legii nr. 7/1996 şi a altor acte normative specifice domeniului cadastrului şi publicităţii imobiliare pentru eficientizarea măsurilor de finalizare a PNCCF.\n\nPe pagina oficială a instituţiei, la adresa hr.ancpi.ro, persoanele interesate pot vizualiza toate informaţiile relevante cu privire la modul în care s-a derulat PNCCF la nivelul judeţului Harghita în materialul Stadiul PNCCF 01.10.2024. (Consemnare de Şt. Pătrîntaş)",
  "metadata": {
    "original_file": "informatiahr_0032.html"
  }
}