{
  "title": "Informare efecte temperaturi extreme și radiații ultraviolet",
  "content": "Administraţia Naţională de Meteorologie a emis o avertizare tip „COD PORTOCALIU” care vizează 42 de judeţe, printre care şi judeţul Harghita, fenomenele vizate fiind val de căldură persistent, caniculă, disconfort termic accentuat.\n\nAstfel, în zilele de 12, 13 şi 14 iulie, în cea mai mare parte a ţării valul de căldură se va intensifica. Va fi caniculă, iar temperaturile maxime vor fi între 36 şi 40 de grade, posibil izolat mai ridicate în Banat, Oltenia, Muntenia, precum şi în sudul Crişanei şi al Moldovei. Disconfortul termic va fi accentuat, iar indicele temperatură-umezeală (ITU) va depăşi pragul critic de 80 de unităţi. În majoritatea zonelor minimele termice nu vor coborî sub 20 de grade, astfel că vor caracteriza o noapte tropicală.\n\nCăldura extremă este definită ca o perioadă de căldură și umiditate ridicată, cu temperaturi peste 32.2ºC timp de 2-3 zile1.\n\nCăldura excesivă reprezintă un pericol pentru mediu și sănătate. Stresul termic este cauza principală a deceselor cauzate de variațiile termice, acesta putând exacerba bolile cardiovasculare, diabetul, afecțiunile mintale, astmul și poate crește riscul de accidente și transmitere a unor boli infecțioase.\n\nVulnerabilitatea la căldură este determinată atât de factori fiziologici, cum ar fi vârsta (bătrânii, sugarii și copiii) și starea de sănătate (prezența afecțiunilor cronice), cât și de factori de expunere, cum ar fi ocupația (de exemplu: lucrul în aer liber sau în zone fără ventilație sau aer condiționat) și condițiile socio-economice (de exemplu: persoane fără adăpost, condiții de locuit inadecvate, fără posibilitate de a răci încăperile).2\n\nMortalitatea cauzată de căldură pentru persoanele cu vârsta peste 65 de ani a crescut cu aproximativ 85% între 2000–2004 și 2017–20212. În Europa, în vara anului 2022, s-a înregistrat un număr de aproximativ 61.672 de decese cauzate de căldură. 3\n\nÎn același timp, expunerea prelungită la radiațiile ultraviolete (UV) poate produce leziuni ale pielii expuse (arsuri), iar pe termen lung, prin expunere cumulată, poate determina leziuni maligne cutanate.\n\nRecomandări pentru populație în caz de caniculă\n• Evitați, pe cât posibil, expunerea prelungită şi directă la soare în intervalul orar 11:00 – 18:00 şi utilizați creme de protecţie pe zonele corpului expuse razelor solare.\n• Evitați activităţile de exterior care necesită un consum mare de energie (sport, grădinărit, construcții, etc.) în perioadele cu temperaturi foarte mari. Eventual puteți desfășura aceste activități în perioadele din zi în care temperaturile sunt mai scăzute.\n• Stați la umbră. Amintiți-vă că temperaturile percepute la soare pot fi cu 10-15˚C mai mari.\n• Rămâneți la curent cu avertismentele oficiale privind perioadele de caniculă.\n• Păstrați legătura cu vecini, rude, cunoștințe care sunt în vârstă sau care au probleme de sănătate, interesându-vă de starea lor de sănătate.\n• Păstrați ferestrele închise în perioada în care temperatura exterioară este superioară celei din locuinţă și acoperiți-le cu jaluzele sau obloane pentru a bloca lumina directă a soarelui.\n• Deschideți ferestrele după lăsarea întunericului (când temperatura exterioară este mai mică decât temperatura interioară) pentru a vă răcori casa.\n• Opriți funcționarea a cât mai multe dintre aparatele electrocasnice din locuință, dacă nu aveți nevoie de acestea.\n• Utilizați ventilatoare electrice numai când temperaturile sunt sub 40˚C. La temperaturi peste 40˚C ventilatoarele vor încălzi corpul.\n• Dacă utilizați aer condiționat, setați termostatul la 27˚C și porniți un ventilator electric – acest lucru va face ca în camera aerul să se simtă mai rece cu 4 ˚C. Astfel se poate face economisi până la 70% din factura de energie electrică pentru răcire.\n• Amintiți-vă că poate fi mai răcoare în aer liber, la umbră.\n• Folosiți îmbrăcăminte ușoară, lejeră și amplă, din fibre naturale, pe cât posibil de culori deschise, purtați pălării de soare și ochelari de protecţie solară atunci când faceţi deplasări în exterior.\n• Scădeți-vă temperatura corpului prin efectuarea de duşuri sau îmbăiere cu apă răcoritoare.\n• Beți apă în mod regulat, fără a aştepta să apară senzaţia de sete pentru a vă hidrata adecvat (1 cană de apă pe oră și cel puțin 2-3 litri pe zi).\n• Evitați expunerea directă la soare în orele de vârf, căutați umbră sau rămâneți în casă. Umbra poate reduce căldura cu mai mult de 10°C.\n• Protejați sugarii și copiii. Nu acoperiți niciodată un cărucior/cărucior pentru bebeluși cu țesătură uscată – acest lucru îl face mai fierbinte în interiorul căruciorului. În schimb, utilizați o cârpă umedă, subțire și reudați după cum este necesar pentru a scădea temperatura. Combinați cu un ventilator portabil pentru o răcire și mai mare.\n• Evitați consumului de alcool (inclusiv bere sau vin) deoarece acestea favorizează deshidratarea şi diminuează capacitatea de luptă a organismului împotriva căldurii.\n• Evitați băuturile care au conţinut ridicat de cofeină (cafea, ceai, cola, energizante) sau de zahăr (sucuri răcoritoare carbogazoase).\n• Creşteți consumul de legume şi fructe proaspete cu un conținut ridicat de apă, precum castraveţii și roşiile, pepenele galben, roşu, prunele.\n• Nu lăsați niciodată copiii sau animale în vehicule parcate pentru o perioadă de timp, deoarece temperaturile pot deveni rapid periculos de ridicate.4\n\nMăsuri de protecţie a nou-născuţilor şi a sugarilor cu vârsta sub 6 luni împotriva radiațiilor UV\n• Copiii cu vârsta sub 6 luni nu ar trebui expuşi la lumina directă a soarelui.\n• Puteţi utiliza ochelari de soare cu protecție UVA/UVB pentru bebeluşi.\n• Evitaţi plimbările în intervalul orar 11-18 şi pentru plimbare alegeti zonele cu umbra.\n\nMăsurile de protecţie a sugarilor cu vârsta 6 -12 luni împotriva radiațiilor UV\n• Se aplică toate metodele de protecție descrise mai sus iar la această vârstă se pot folosi la bebeluși produsele de protecție solară cu destinaţie specială pentru pielea sugarilor.\n• Este important să educați atât copiii cât și persoanele care îi îngrijesc în ceea ce privește măsurile de protecție necesare.\n• Se aplică toate metodele de protecție descrise mai sus referitoare la măsurile de protejare a corpului, ochilor şi a capului, a intervalului orar dedicat plimbărilor şi jocului în parc în zone cu umbră.",
  "metadata": {
    "original_file": "informatiahr_0080.html"
  }
}