{
  "title": "Şedinţa de constituire a noului Consiliu Local al municipiului Miercurea-Ciuc",
  "content": "\n• Un singur reprezentant al comunităţii româneşti în Consiliul Local Miercurea-Ciuc\n\nJoi, într-un cadru solemn a avut loc şedinţa de constituire a noului Consiliu Local al municipiului Miercurea-Ciuc. Şedinţa de constituire a Consiliului Local Miercurea-Ciuc a fost condusă de decanul de vârstă al consilierilor,\n\nTotodată, în cadrul acestei şedinţe festive, noii consilieri locali, aleşi în data de 9 iunie 2024, şi-au asumat în mod solemn responsabilităţile prin depunerea jurământului. Din cei 19 consilieri locali aleşi, 18 au fost prezenţi la şedinţa de joi, ceea ce a permis constituirea legală a consiliului local, conform articolelor din Codul Administrativ.\n\nDecanul de vârstă, Bogyó-Löffler Mária, aflată la prima sa participare într-o asemenea calitate, a ţinut un discurs emoţionant, în care a subliniat mândria de a servi oraşul său natal şi speranţa că noul consiliu va lucra eficient şi unit pentru binele comunităţii. „Toată viaţa mea am trăit şi am lucrat în Miercurea-Ciuc, iar astăzi am onoarea de a conduce, pentru prima dată, lucrările de constituire ale Consiliului Local. Îmi doresc ca împreună să formăm o echipă puternică şi să aducem rezultate pozitive pentru oraşul nostru. Vă doresc succes în activitate, multă sănătate şi puterea de a ne ridica de fiecare dată, indiferent de obstacole”, a spus aceasta.\n\nDupă finalizarea formalităţilor de constituire, fiecare consilier a depus jurământul de credinţă, promiţând să respecte Constituţia şi legile ţării, precum şi să acţioneze în interesul locuitorilor municipiului Miercurea-Ciuc. Jurământul a fost rostit în română şi, după caz, în maghiară, de către consilierii acestei etnii.\n\nPrimarul municipiului Miercurea-Ciuc, Korodi Attila, reales în funcţie, a ţinut un discurs plin de optimism şi determinare, în care a mulţumit cetăţenilor pentru încrederea acordată şi a promis continuitate în proiectele începute.\n\nReflectând la realizările din ultimii patru ani, primarul şi-a exprimat mândria pentru modul în care echipa sa a modernizat infrastructura, a sprijinit educaţia şi cultura şi a îmbunătăţit serviciile publice. A subliniat că, deşi au avut succes, nu se vor opri aici. Pentru următorii patru ani, primarul a anticipat noi provocări şi oportunităţi, subliniind că vor continua să investească în proiectele de succes şi în noi iniţiative care să facă oraşul un loc şi mai bun de locuit.\n\nÎn acest nou mandat, configuraţia politică a Consiliului Local Miercurea-Ciuc este dominată de Uniunea Democrată Maghiară din România (UDMR), care deţine majoritatea mandatelor, însă un aspect notabil este prezenţa unui singur consilier din partea Partidului Social Democrat (PSD).\n\n„O să încep cu câteva cuvinte pe care le-a spus Părintele, şi fără aceste cuvinte cred că nu vom putea merge mai departe: Nimic fără Dumnezeu. Deci a fost ceva relevant, ceva care s-a pus la suflet şi cu echipa pe care o am de azi înainte, pentru următorii patru ani, sper să construim ceea ce ne-am propus împreună, nu doar singur, pentru cetăţenii acestui municipiu. Eu vă mulţumesc din suflet, a fost o onoare şi, credeţi-mă, am depus jurământul în faţa oficialităţilor şi a celorlalţi colegi şi vreau să-mi îndeplinesc sarcinile aşa cum trebuie să le îndeplinească un consilier local în Miercurea-Ciuc”, a declarat presei Vasian Cioancă, consilier PSD.\n\nÎn discursul său, prefectul judeţului, Petres Sándor, a adresat felicitări tuturor consilierilor locali aleşi, exprimându-şi onoarea de a participa la acest eveniment. De asemenea, a avut cuvinte de apreciere deosebită pentru noul consilier PSD. „Stimate domnule consilier, vreau să vă urez sănătate, putere de muncă, răbdare şi sunt convins că vă veţi integra foarte frumos în echipa care porneşte la drum astăzi spre binele întregii comunităţi. Vă urez toate cele bune”.\n\nÎn urma votului din 9 iunie, UDMR are 16 membri în noul Consiliu Local Miercurea-Ciuc, cu unul mai mult decât mandatul anterior, în timp ce Alianţa Maghiară din Transilvania are doi consilieri. Comunitatea românească din Miercurea-Ciuc este reprezentată de un consilier local din partea PSD.",
  "metadata": {
    "original_file": "informatiahr_0031.html"
  }
}