{
  "title": "Câteva sute de animale şi păsări domestice au fost ucise şi în acest an de sălbăticiuni în judeţul Harghita",
  "content": "\n• Urşii au distrus şi zeci de stupi de albine şi au provocat pagube şi pe o suprafaţă totală de peste 350 de hectare de culturi agricole\n\nUrşii au provocat şi în acest an pagube semnificative fermierilor din Harghita, fiind ucise câteva sute de animale şi păsări domestice şi distruse peste 350 de hectare de culturi agricole.\n\nDirectorul Agenţiei pentru Protecţia Mediului (APM) Harghita, Domokos László, a declarat publicaţiei noastre că, anul acesta, comisia pentru evaluarea pagubelor provocate de animalele sălbatice a fost convocată de 413 ori, în 384 de cazuri fiind vorba despre probleme cauzate de urşi. Şi lupii au făcut ravagii printre animalele scoase la păscut, pe masa comisiei de specialitate ajungând din cauza acestora 29 de dosare de despăgubire. Domokos László a precizat că animalele sălbatice au ucis, în total, 164 de ovine, 154 de bovine, 250 de păsări şi au distrus 59 de stupi de albine. Totodată, au fost distruse parţial 354 de hectare de culturi agricole. Valoarea totală a pagubelor provocate de sălbăticiuni în acest an a fost estimată la 1,8 milioane de lei, sumă din care s-au plătit până în prezent fermierilor păgubiţi 387.000 de lei.\n\nDirectorul APM Harghita a menţionat că urşii au provocat pagube, în toamnă, în principal în culturile de porumb siloz, iar în ultima perioadă au început să „migreze” în număr mai mare spre pădurile din zona Cristur, unde sunt atraşi de ghinda de stejar pe care o consumă pentru a-şi pregăti organismul pentru perioada de iarnă.\n\n„Porumbul siloz a început să fie o cultură foarte răspândită la noi şi atrage urşii, dar aceştia se bagă într-un lan de porumb şi calcă totul în picioare. Nu ceea ce consumă reprezintă paguba mare, ci ceea ce calcă în picioare şi distrug. Urşii au migrat în ultima perioadă spre pădurile de foioase, mai ales în zona Cristur unde este o recoltă foarte bună de ghindă. Ghinda de stejar este preferata urşilor. S-au cam retras în masă. Anul acesta se spune că a fost o recoltă foarte bună de ghindă, ceea ce nu mereu avem. Este tentant pentru urşi care îşi fac provizii pentru iarnă. Se îngraşă acum, mănâncă multă ghindă, îşi depun stratul de grăsime pentru hibernare”, a afirmat Domokos László. Acesta a adăugat că este posibil ca sporadic să mai fie înregistrate pagube cauzate de urşi, însă în ultima perioadă numărul acestor cazuri a scăzut semnificativ.\n\n„Acum s-au mai rărit, dar mai primim solicitări de despăgubire. Înainte primeam câte 10 pe săptămână, acum 2-3. Deci s-au cam redus. S-a recoltat şi porumbul siloz, fructele s-au copt şi s-au cules, iar urşilor le-a mai rămas să mănânce ghindă”, a mai spus Domokos László.\n\nPe parcursul anului 2023, animalele sălbatice au provocat pagube estimate la peste 2 milioane de lei fermierilor din judeţ, comisia de specialitate din cadrul APM Harghita fiind convocată în 538 de cazuri, de 505 ori din cauza urşilor şi de 33 de ori din cauza lupilor. Animalele sălbatice au ucis, anul trecut, 323 de ovine, 154 de bovine, 10 porci, 5 cai şi 243 de păsări aflate în gospodăriile oamenilor, au distrus şi 122 de stupi de albine şi au provocat pagube pe 513 hectare de terenuri agricole şi pe 4,46 hectare de livezi. În 2022, comisia amintită a fost convocată de 532 de ori, în marea majoritate a cazurilor tot din cauza pagubelor cauzate de urşi. Au fost afectate atunci culturile pe o suprafaţă totală de 119 hectare, iar sălbăticiunile au ucis peste 400 animale domestice, în principal bovine şi ovine. În anul 2021 au fost consemnate 652 de cazuri în care animalele sălbatice au cauzat probleme în judeţ, iar în 2020 pe masa comisiei au ajuns doar 248 de dosare pentru evaluarea pagubelor.",
  "metadata": {
    "original_file": "informatiahr_0015.html"
  }
}