{
  "title": "<h5><i>Din patrimoniul etnografic al MNCR:</i></h5>Furca de tors, obiect de uz cu importante valenţe artistice şi simbolice",
  "content": "Din patrimoniul etnografic al MNCR: Furca de tors, obiect de uz cu importante valenţe artistice şi simbolice\n\nObiect indispensabil din locuinţa tradiţională, cu rol important în industria casnică textilă, furca de tors are o istorie care ne trimite înapoi în timp, până în neoliticul timpuriu. Mărturie stau descoperiri arheologice precum fragmente de ţesături şi numeroase fusaiole şi greutăţi pentru războiul de ţesut vertical.\n\nFurca, indiferent de categoria din care face parte, este un obiect static, ce se fixa fie pe podea, fie în brâul femeii.\n\nÎn imaginea furcii regăsim pe de o parte o reprezentare simbolică a axei lumii, a arborelui vieţii, un motiv al ascensiunii la cer, iar pe de altă parte o materializare a cererii în căsătorie şi a angajamentului.\n\nÎn multe zone etnografice, cum este şi cazul Harghitei, povestea furcii începea cu momentul în care era lucrată de un tânăr cu scopul de a fi dăruită unei fete pe care o plăcea. Din acest motiv multe furci au calităţi artistice deosebite, fiind sculptate, pictate sau împistrite.\n\nFurca, alături de fus, erau obiecte nelipsite femeilor, care le însoţeau pe tot parcursul vieţii, începând cu perioada premaritală. Astfel, aceste obiecte căpătau în timp o încărcătură afectivă, încorporând povestea posesoarei şi a familiei ei.\n\nAdesea lucrate dintr-o bucată, uneori având zurgălăi ataşaţi, în forme aplatizate (furca cu aripi) sau urmând forma circulară a lemnului, decorul şi lungimea furcii variază.\n\nÎn colecţia etnografică a Muzeului Naţional al Carpaţilor Răsăriteni regăsim pe de o parte furci simple, menite a îndeplini doar un rol utilitar, însă regăsim şi piese atinse de simţul artistic şi nevoia de frumos a creatorului.\n\nDin cercetări etnografice anterioare, patrimoniul etnografic s-a îmbogăţit cu câteva piese deosebite, descoperite mai ales în satele Vidacut şi Uilac din comuna Săcel, Harghita. De aici provin două furci sculptate, una având şi zurgălăi, şi una sculptată şi pictată. Toate prezintă registre cu lalele sculptate, iar pe una dintre ele regăsim şi romburi care trimit la Coloana infinitului.\n\nFurca sculptată şi pictată este una cu totul deosebită. Trei registre sculptate în forma unor lalele înconjoară furca, ce a primit o culoare de fond roşu-vişiniu peste care s-au pictat ulterior motivele în alte culori. Puncte, linii, romburi, zigzag-uri îmbracă suprafaţa furcii. Aceste lalele sunt minuţios lucrate, atât sculptural, cât şi pictural.\n\nDespre furcile specifice zonei de nord a judeţului Harghita, Zorel Suciu, etnograf şi muzeograf la Muzeul Etnografic Topliţa, relatează, prin cuvintele mamei, că erau împistrite cu vârful briceagului, date cu cărbune, apoi şterse şi la urmă date cu unt pentru luciu. „Acasă se torcea cu furci lungi, iar dacă erau angajate şi în alte activităţi, trebuind să se deplaseze de ici-colo, (femeile) umblau cu furca prinsă sub braţul strâng sau în brâu, pentru a toarce şi în timpul mersului”. Căci în lumea satului, una dintre concepţiile – drepte sau nedrepte – era că „mâinile femeii nu trebuie să stea niciodată degeaba”, nota Virgil Vasilescu.\n\nTot despre furcile din nordul Harghitei, Doina Dobreanu spune că „erau simple, alcătuite din două părţi: băţul, de care se lega cu sfoară caierul, şi tălpiga în care era montat băţul. (…) Cu furca în brâu nu am văzut, decât o singură femeie, venită în sat prin căsătorie, de la Bicaz”.\n\nDoina Dobreanu, publicist şi etnograf din Subcetate, păstrează furca de tors a mamei sale Ioana Dobrean (1925-2016), o furcă cu tălpigă, pe care apare încrustat anul 1944, primită în dar de la tânărul care avea să-i devină soţ, Aurel Dobrean. Furca, la care a lucrat mai mult de 60 de ani, este împistrită cu o fâşie/buclă ce îmbracă suprafaţa superioară a băţului, urmată de un registru cu pătrăţele dispuse asemeni tablei de şah, apoi în partea inferioară prezintă şi alte motive precum vrejul.\n\nRepere bibliografice:\n\nVirgil Vasilescu, „Semnele cerului – Cultura şi civilizaţia carpatică”, Chişinău, Ed. Arhetip.\n\nMonica Duşan, „Furca de tors ca arbore cosmic şi simbol al dragostei şi fertilităţii” în Revista de lingvistică şi cultură românească.\n\nDoina Dobreanu, Zorel Suciu, „Acasă, la Subcetate”, pp. 52-56.",
  "metadata": {
    "original_file": "informatiahr_0129.html"
  }
}