{
  "title": "<h5><i>Până pe 9 octombrie:</i><h5>Înscrieri pentru participarea la Festivalul-Concurs Internaţional al Cântecului Păstoresc „Mioriţa” de la Topliţa",
  "content": "Până pe 9 octombrie: Înscrieri pentru participarea la Festivalul-Concurs Internaţional al Cântecului Păstoresc „Mioriţa” de la Topliţa\n\nCentrul Cultural Topliţa, cu sprijinul financiar al Secretariatului General al Guvernului României prin Serviciul Dezvoltare Comunitară, organizează Festivalul-Concurs Internaţional al Cântecului Păstoresc „Mioriţa”, ediţia a XXIII-a.\n\nFestivalul va avea loc în perioada 16-17 octombrie 2024, în sala de spectacole a Casei de Cultură din municipiul Topliţa, judeţul Harghita.\n\nFestivalul-Concurs Internaţional al Cântecului Păstoresc „Mioriţa” de la Topliţa a fost iniţiat în anul 1976 cu scopul de a pune în valoare tezaurul cântecului păstoresc, descoperirea de noi talente interpretative, stimularea interesului publicului pentru receptarea creaţiilor folclorice cu tematică păstorească, cultivarea gustului pentru adevăratele valori ale muzicii populare, valorificarea comorilor cântecului şi portului popular românesc şi introducerea lor în circuitul valorilor spirituale, se arată într-un comunicat de presă remis de Centrul Cultural Topliţa.\n\nPot participa persoane cu vârsta începând de la 16 ani, solişti vocali, instrumentişti la instrumente cu corzi, de suflat (fluier, caval, taragot, clarinet şi alte pseudoinstrumente specifice folclorului păstoresc) din toate judeţele. Pot participa şi concurenţi din afara tării.\n\nNu sunt admişi în concurs solişti profesionişti sau consacraţi, angajaţi ai ansamblurilor profesioniste şi laureaţii Marelui Premiu ai acestui festival, din ediţiile trecute.\n\nFestivalul-concurs se desfăşoară pe două secţiuni: solişti vocali şi solişti instrumentişti.\n\nÎnscrierea concurenţilor se va face până în data de 9 octombrie 2024, ora 15:00, la numerele de tel./fax: 0266/34.18.48, 0724/24.26.06 sau adresa de e-mail arc_top1@yahoo.com.\n\nRegulamentul concursului se găseşte pe pagina web a Centrului Cultural Topliţa, www.centrulculturaltoplita.ro, la secţiunea Mioriţa 2024.\n\nConcursul pe cele două secţiuni se va desfăşura în regim de spectacol cu public, în sala de spectacole a Casei de Cultură a municipiului Topliţa, pe parcursul a două zile, astfel:\n• miercuri, 16 octombrie 2024, ora 18:00 – repetiţii cu orchestra de la ora 10:00, prima zi de concurs şi recital folcloric al câştigătorului Trofeului Festivalului ediţiei precedente;\n• joi, 17 octombrie 2024, ora 18:00 – festivitatea de premiere şi decernarea premiilor, spectacol premieră al Ansamblului Artistic Profesionist ,,Rapsodia Călimanilor” al Centrului Cultural Topliţa.",
  "metadata": {
    "original_file": "informatiahr_0112.html"
  }
}