{
  "title": "Deschiderea Centrului pentru Servicii de Sănătate Preventivă la Miercurea-Ciuc",
  "content": "Primăria municipiului Miercurea-Ciuc a anunţat, marţi, deschiderea noului centru dedicat serviciilor de sănătate preventive. Centrul va oferi o gamă largă de programe pentru a promova starea de bine a populaţiei locale. Investiţia totală în amenajarea centrului a fost de 145.000 de lei. Scopul principal al centrului este prevenţia bolilor şi îmbunătăţirea calităţii vieţii prin monitorizarea stării de sănătate şi oferirea de asistenţă specializată.\n\n„Noi, de câţiva ani am lansat diferite programe sau iniţiative pe partea de prevenţie, sănătate publică, cum putem ajuta acele grupuri-ţintă care au nevoie de sprijin. Vorbim de un centru care va fi baza activităţii unei moaşe şi al asistenţilor comunitari”, a declarat ieri Korodi Attila, primarul municipiului, în cadrul unei conferinţe de presă.\n\nEl a menţionat faptul că în Ungaria acest tip de sistem este unul foarte bine conturat, iar din fericire şi în România există instrumente administrative prin care se pot crea astfel de sisteme pentru persoanele care au nevoie de sprijin şi îndrumare sau de anumite analize.\n\nSógor Enikő, viceprimar al municipiului, a explicat modul de funcţionare al noului centru de sănătate preventivă. Acesta va fi coordonat de Direcţia de Asistenţă Socială, în colaborare cu Direcţia de Sănătate Publică şi cu medicii de familie.\n\nEa a precizat că moaşele şi asistenţii comunitari vor lucra atât la punctul de lucru, cât şi pe teren, vizitând pacienţii acasă pentru a le oferi suport continuu. „Sistemul de asistenţă medical-comunitară este în permanenţă în legătură cu Sistemul de Medicină Familială, dar şi cu Direcţia de Sănătate Judeţeană, ei furnizează date. De exemplu, faptul că este un nou-născut sau că este un nou-născut prematur, unde locuiesc oameni cu boli cronice. Şi, de fapt, acest punct de lucru nu exclude munca generală care se desfăşoară în continuare prin muncă pe teren”, a subliniat Sógor Enikő.\n\nCentrul va desfăşura programe de prevenţie adresate locuitorilor din Miercurea-Ciuc, inclusiv femeilor gravide, mamelor în perioada de alăptare, bebeluşilor, copiilor mici, bătrânilor, bolnavilor cronici şi persoanelor cu dizabilităţi. „Scopul acestui program este prevenţia prin monitorizarea stării de sănătate a femeilor gravide şi a copiilor mici, fiind un prim pas în intervenţia timpurie”, a subliniat viceprimarul.\n\nCentrul va organiza întâlniri şi consiliere pentru diverse categorii de persoane, inclusiv pentru gravide şi bolnavi cronici. Vor fi oferite servicii de control şi monitorizare permanentă a stării de sănătate, pentru a reduce necesitatea vizitelor frecvente la medicul de familie. (Emilia Şerdean)",
  "metadata": {
    "original_file": "informatiahr_0088.html"
  }
}