{
  "title": "Centrul de zi pentru copii cu nevoi de recuperare şi reabilitare funcţională din Miercurea-Ciuc, dotat cu echipamente printr-un proiect finanţat de CJ",
  "content": "Centrul de zi pentru copii cu nevoi de recuperare şi reabilitare funcţională din Miercurea-Ciuc, dotat cu echipamente printr-un proiect finanţat de CJ\n\nCentrul de zi pentru copii cu nevoi de recuperare şi reabilitare funcţională din Miercurea-Ciuc, al Asociaţiei Persoanelor cu Dizabilităţi din Harghita, a fost dotat cu echipamente necesare funcţionării cabinetelor de kinetoterapie şi logopedie, printr-un proiect finanţat de Consiliul Judeţean (CJ) Harghita.\n\nVicepreşedintele Asociaţiei Persoanelor cu Dizabilităţi din Harghita, Józsa Csaba, a declarat că echipamentele achiziţionate sunt foarte importante şi contribuie la o terapie mai eficientă pentru copiii care se confruntă cu problemele respective, serviciile fiind acreditate de Agenţia Judeţeană pentru Plăţi şi Inspecţie Socială.\n\nÎn ceea ce priveşte cabinetul de logopedie, acesta a spus că în primele zile când a fost demarată activitatea au fost primite foarte multe cereri pentru participarea copiilor la terapie. „Când am pornit prima dată logopedia, înainte să fie acreditată, în primele zile am primit zeci de cereri ca să vină copii aici la terapie. Şi atunci am realizat cât de mult este necesar acest lucru, fiindcă, dacă îmi amintesc bine, pentru fiecare 1.000 de copii există un singur logoped în judeţul Harghita. Deci foarte mare cerere şi foarte puţine persoane care sunt acreditate să facă aceste lucruri. Aşa că este foarte important şi este, din păcate, necesar ca să facem aceste lucruri ca să aibă copiii cât mai multe şanse de realizare”, a spus Józsa Csaba, care a precizat că la logopedie vin copii cu vârste cuprinse între 3 şi 14 ani.\n\nDe asemenea, vicepreşedintele Asociaţiei Persoanelor cu Dizabilităţi din Harghita a spus că şi în ceea ce priveşte cabinetul de kinetoterapie sunt numeroase cereri.\n\n„Foarte mulţi copii au nevoie de ajutor, care stau la calculator, la telefon, care au foarte multe probleme funcţionale. Au probleme cu spatele, au probleme cu gâtul, au probleme chiar de mişcare. Sunt foarte mulţi copii, de la 6 la 15 ani, care nu pot să lovească mingea. Deci, văd mingea şi nu pot să lovească aşa cum trebuie, pentru că nu au jucat niciodată în viaţa lor. Aşa că aici, din păcate, trebuie să înveţe prin astfel de terapii. E foarte mare problema”, a spus Józsa Csaba.\n\nConform acestuia, când vin copiii pentru prima oară la cabinet se face o evaluare, după care urmează un tratament personalizat, personalul având studii universitare de specialitate şi este acreditat.\n\nLunar, zeci de copii vin pentru terapie la acest centru cu sau fără trimitere de la medic. Totodată, şi adulţii pot beneficia de terapie în cadrul centrului, tot decontate sau cu plată.\n\nÎn cadrul proiectului, finanţat de CJ Harghita cu 7.000 lei, au fost achiziţionate mai multe echipamente necesare terapiei, cum ar fi un pat de masaj, saltele, stepper, covor senzorial, mingi care ajută la echilibru etc. „Deci astfel de lucruri de terapie care ajută la a dezvolta capacităţile copiilor extra şi intra-senzoriale”, a precizat vicepreşedintele Asociaţiei Persoanelor cu Dizabilităţi din Harghita.\n\nCentrul de zi pentru copii cu nevoi de recuperare şi reabilitare din Miercurea-Ciuc se află în clădirea Centrului de recuperare şi reintegrare al Asociaţiei Persoanelor cu Dizabilităţi din Harghita, situat în vecinătatea sediului principal al Inspectoratului pentru Situaţii de Urgenţă „Oltul” din municipiul reşedinţă de judeţ, în care funcţionează cabinete de logopedie, kinetoterapie, masaj, un centru de zi pentru persoane adulte, locuinţe în care locuiesc persoane cu dizabilităţi, sub supraveghere, cărora le este oferită şi masă caldă. De asemenea, mai funcţionează un centru de zi de consultare şi informare pentru persoanele cu dizabilităţi, dar şi câte un atelier de croitorie, broderie, design, arhivare sau de turnat lumânări. (Şt.P.)",
  "metadata": {
    "original_file": "informatiahr_0060.html"
  }
}