{
  "title": "Balul Portului Popular, o tradiţie vie în Livezi",
  "content": "Ediţia a patra a Balului Portului Popular din Livezi se pregăteşte să aducă din nou o explozie de folclor şi voie bună în comunitate. Evenimentul, organizat anual de Asociaţia pentru promovarea tradiţiilor, meşteşugurilor şi turismului în Livezi a devenit o tradiţie apreciată de localnici şi vizitatori deopotrivă. În acest an, Balul Portului Popular va avea loc pe 5 octombrie.\n\nBalul Portului Popular a luat naştere în 2021, din dorinţa de a reuni comunitatea şi de a celebra frumuseţea portului popular şi a dansurilor tradiţionale. Deşi ediţia inaugurală a fost marcată de restricţiile impuse de pandemia de COVID-19, evenimentul a reuşit să strângă un număr semnificativ de participanţi, demonstrând interesul crescut pentru cultura populară din zonă.\n\n„Ideea a fost să facem un eveniment în cadrul căruia comunitatea să se adune, să scoată din lada cu zestre, chiar aşa am zis, costumele populare. Să ne întâlnim şi să ne bucurăm de folclor, de dans, să petrecem o seară frumoasă cu toţi împreună, punctul central fiind portul popular şi dansul popular”, a declarat Maria Oltean, preşedinta Asociaţiei pentru promovarea tradiţiilor, meşteşugurilor şi turismului în Livezi.\n\nÎn 2022, balul a strâns în jur de 200 de participanţi şi a avut pe scenă aproximativ 60 de dansatori şi solişti care au evoluat la Căminul Cultural din Livezi. „A fost o seară frumoasă cu mult dans, voie bună şi costume populare. Anul trecut a fost la fel de frumos, cu mulţi copii şi tineri implicaţi”, a precizat Maria Oltean.\n\nBalul Portului Popular nu este doar o simplă petrecere, ci un mod de conservare şi promovare a valorilor culturale moştenite. Prin acest eveniment, costumele şi dansurile autentice din sat sunt transmise tinerei generaţii, iar participanţii au ocazia să înveţe şi dansuri din alte zone folclorice. „Am format un mic grup de dansatori, «Ansamblul Folcloric Livezenii», iar acum, încet-încet, am început să studiem dansuri şi din alte zone folclorice. În momentul în care am văzut că tinerii şi copiii şi-au însuşit cât de cât dansurile din sat, le cunosc şi au început să le înţeleagă, ne dorim să cunoască şi alte zone folclorice. Să ştie să danseze o învârtită de Făgăraş, o învârtită de Sibiu. Inclusiv dansuri machedoneşti am învăţat. I-am învăţat pe copii Pamporea şi, cum să zic, lor li se pare ceva mai modern, deşi la machedoni este un dans tradiţional, cum e la noi sârba”, a explicat preşedinta asociaţiei.\n\nEdiţia din acest an a Balului Portului Popular va avea loc în prima sâmbătă din luna octombrie, la Căminul Cultural din Livezi. Printre activităţile planificate se numără Seratele de Dansuri Populare şi jocurile la şură, cu muzică live şi reprezentaţii artistice. De asemenea, se doreşte organizarea unor workshop-uri cu doi coregrafi profesionişti pentru perfecţionarea dansurilor.\n\n„E o ocazie faină în care ne întâlnim cu toţi şi ne bucurăm de frumuseţea portului popular. Vin mulţi oameni, foarte mulţi din afara localităţii, din zona Ciucului. Deci nu doar din Livezi. A devenit, cumva, un eveniment pentru comunitatea românească din zonă”, a menţionat Maria Sebeştin co-fondatoarea Asociaţiei pentru promovarea tradiţiilor, meşteşugurilor şi turismului în Livezi, alături de Maria Oltean.\n\nUn aspect important în cadrul acestui proiect este plăcerea şi pasiunea pe care o pun oamenii în dans, bucuria pe care o au atunci când sunt împreună.\n\n„Ceea ce cred că este cel mai important este plăcerea de a dansa. Asta le explic înainte de fiecare spectacol. Oamenii vin şi se uită, dar ei nu ştiu ce coreografie sau ce paşi ar trebui să faci. Dacă greşeşti, nu este sigur că vor observa. În schimb, ceea ce pleacă cu ei acasă este sentimentul pe care l-ai transmis şi senzaţia pe care ai oferit-o. Dacă dansezi cu plăcere şi eşti mereu zâmbitor, şi se vede că faci asta cu mare drag, atunci asta transmiţi şi feedback-ul va fi pozitiv”, a subliniat Maria Oltean.\n\nEa a menţionat că cel mai important este să fie transmisă o emoţie şi că nu întotdeauna contează dacă coregrafia a ieşit perfect, ci esenţial este ca aceasta să simbolizeze ceva. „Modul în care transmiţi plăcerea şi pasiunea este esenţial. Este important să înveţi asta, nu neapărat coregrafia perfectă sau să faci toţi paşii perfect. Important este să ştii ce simbolizează dansul, deoarece fiecare dans are o simbolistică, similar cu purtatul costumelor care aveau o anumită simbolistică”, a precizat preşedinta.\n\nO iniţiativă a asociaţiei, menită să promoveze familia din Livezi împreună cu tradiţiile locale, este crearea unei arhive care să cuprindă fotografii ale generaţiilor de femei din sat, îmbrăcate în port popular.\n\n„Îmi doresc să facem nişte albume cu femeile din sat, cu mai multe generaţii de femei în costume populare din sat. Am iniţiat în ultimii ani un mini-proiect. Am adunat poze mai vechi, poze alb-negru pe care le-am scanat, şi un fotograf ne-a ajutat cu o oarecare curăţare a lor, ca să se vadă mai clar. Le-am expus în Căminul Cultural. Aş vrea să facem acum o arhivă în care să avem nepoata, mama şi bunica în aceeaşi poză, în costume populare, ca un arbore genealogic al femeilor din sat. Am zis că începem cu femeile, pentru că femeia e centrul gospodăriei. Ea se ocupă de coordonare, de aranjare, de îngrijirea copiilor, de cusutul costumelor şi chiar de păstrarea tradiţiilor”, a specificat Maria Oltean.\n\nTotodată, preşedinta asociaţiei şi-a exprimat dorinţa de a promova şi păstra tradiţiile locale prin realizarea unui album cu melodii tradiţionale ale satului.\n\n„Mi-aş dori foarte mult să reuşim să facem nişte înregistrări. Avem deja câteva înregistrări cu melodiile de la dansurile populare din sat, dar mi-ar plăcea foarte mult să reuşim să scoatem şi un album cu acestea. Nu ştiu dacă se va concretiza în acest an. Încet, încet, am adunat melodii tradiţionale din sat, dar probabil va mai dura până când va ieşi produsul finit”, a menţionat aceasta.\n\nBalul Portului Popular din Livezi nu este doar o manifestare culturală, ci şi o ocazie pentru comunitate de a se regăsi şi de a-şi împărtăşi bucuriile.\n\nAnul acesta, Consiliul Judeţean Harghita sprijină evenimentul cu suma de 24.890 lei, valoarea totală a proiectului fiind de 30.040 lei. Diferenţa este acoperită prin contribuţii proprii şi sponsorizări.",
  "metadata": {
    "original_file": "informatiahr_0126.html"
  }
}