{
  "title": "Recorduri de temperatură înregistrate anul acesta în apa Lacului Sfânta Ana",
  "content": "Temperatura apei Lacului Sfânta Ana a atins în vară valori record, iar perioada de îngheţ a fost una extrem de scurtă în primele luni ale anului. Începând cu anul 2012, sub coordonarea conf. univ. dr. Máthé István de la Universitatea Sapientia şi a profesorului dr. Lajos Vörös de la Institutul de Cercetări Limnologice HUN-REN Balaton, se monitorizează calitatea apei Lacului Sfânta Ana, cu sprijinul Composesoratului Lăzăreşti şi al Asociaţiei Pro Szent Anna.\n\n„Pe 15 iulie 2024, la începutul după-amiezii, temperatura apei Lacului Sfânta Ana, la o adâncime de jumătate de metru, a atins 30,9 grade Celsius, ceea ce reprezintă o valoare record pentru ultimele decenii şi, probabil, chiar pentru ultimele secole. În acelaşi timp, s-a înregistrat şi un alt record: diferenţa de temperatură între suprafaţa lacului şi apa de la adâncimea de 6,5 metri, în apropierea fundului lacului, a ajuns la 22 de grade Celsius (22,0 °C). De asemenea, este fără precedent faptul că durata perioadei de îngheţ a fost excepţional de scurtă: la începutul lunii ianuarie 2024, suprafaţa lacului a îngheţat, iar până pe 10 martie gheaţa s-a topit complet”, se arată într-un comunicat remis de dr. Máthé István, de la Departamentul de Bioinginerie al Facultăţii de Ştiinţe Economice, Socio-umane şi Inginereşti din Miercurea-Ciuc din cadrul Universităţii Sapientia.\n\nAcesta a precizat că, analizând datele înregistrate până în prezent, s-a constatat că la mijlocul lunii iulie a acestui an apa lacului a fost cea mai caldă, ceea ce are, desigur, legătură şi cu faptul că vara anului 2024 a fost una dintre cele mai calde perioade la nivel global de la începutul măsurătorilor meteorologice regulate din a doua jumătate a secolului al XIX-lea. Potrivit dr. Máthé István, în perioada 1-16 iulie 2024, la mai multe staţii meteorologice din România s-au înregistrat noi maxime ale temperaturii aerului. De exemplu, la Odorheiu Secuiesc, în data de 12 iulie, s-au înregistrat 34,3 grade Celsius, depăşindu-se recordul zilei de temperatură a aerului din 1951 (33,5 °C). La Miercurea-Ciuc, în data de 13 iulie 2024, termometrele au arătat un maxim de 33,8 °C, fiind depăşit recordul zilei anterior din 1951, de 32,7 °C.\n\n„Odată cu recordul de temperatură a apei din Lacul Sfânta Ana din 15 iulie 2024, datorită stratificării termice a apei lacului, s-a înregistrat o diferenţă fără precedent între temperatura aperi la suprafaţă şi cea de la fundul lacului (6,5 m), de 22 °C. Similar altor lacuri, vara, în Lacul Sfânta Ana apare o stratificare termică directă; adică apa de la suprafaţă este cea mai caldă iar temperatura scade odată cu adâncimea, fiind cea mai rece aproape de fundul lacului. Algele din apa lacului împiedică pătrunderea razelor solare în straturile mai adânci, ceea ce face ca acestea să se încălzească mai puţin”, a mai precizat dr. Máthé István.\n\nLacul Sfânta Ana, situat în craterul Ciomatului Mare, este singurul lac de origine vulcanică din Europa Centrală şi de Est. Este înconjurat de pereţii abrupţi ai conului vulcanic al muntelui Ciomat, cu câteva vârfuri mai înalte: Ciomatul Mare (1.301 m), Ciomatul Mic (1.238 m), Dealul Tata (1.174 m) sau Piscul Pietros (1.125 m). Lacul se află la o altitudine de 946 de metri, având un diametru de 1.737 m. Lacul este alimentat din apă de ploaie şi din apa rezultată în urma topirii zăpezilor. Pe marginea nordică şi pe cea vestică a început procesul de sedimentare a lacului, fundul acestuia fiind acoperit de un strat de nămol din ce în ce mai gros. Adâncimea lacului măsoară în prezent 6,5 m în punctul cel mai adânc.",
  "metadata": {
    "original_file": "informatiahr_0021.html"
  }
}