{
  "title": "DSP Harghita depune în continuare eforturi pentru vaccinarea a cât mai multor persoane împotriva rujeolei",
  "content": "Direcţia de Sănătate Publică (DSP) Harghita depune în continuare eforturi pentru ca tot mai multe persoane să fie vaccinate împotriva rujeolei, de la declararea epidemiei în decembrie anul trecut şi până în prezent în judeţ fiind raportate 184 de cazuri suspecte.\n\nDirectorul DSP Harghita, dr. Tar Gyöngyi, a declarat presei că din cele 184 de cazuri suspecte, 98 au fost confirmate prin analize de laborator, iar în 77 de situaţii nu au mai fost efectuate analize, în condiţiile în care era vorba despre rude apropiate ale pacienţilor depistaţi cu rujeolă, care prezentau aceleaşi simptome ale bolii. Totodată, diagnosticul în unele cazuri este încă în aşteptare, iar îmbolnăvirea de rujeolă a fost categoric infirmată în 5 situaţii.\n\n„Epidemia de rujeolă continuă. Şi în judeţul Harghita avem o activitate virală prezentă. Bineînţeles, avem două judeţe în apropiere, Mureşul şi Braşovul, care au pe plan naţional cele mai multe cazuri. Având în vedere că şi la noi şi acolo rujeola circulă în comunităţile de romi, printre persoanele nevaccinate, copiii preponderent, dar şi adulţi tineri care nu şi-au făcut la timp sau deloc vaccinul antirujeolic, de fapt ROR, care conţine şi formula de protecţie împotriva rujeolei, încercăm să îi găsim pentru că nu sunt foarte accesibili şi uşor de convins. De multe ori echipa vaccinatoare este mai numeroasă decât cei care se prezintă la vaccinare sau reuşim să îi aducem prin asistenţii comunitari, prin medicul de familie. Deci, noi ne deplasăm mai mulţi decât reuşim să îi aducem pe ei, să îi convingem. Încercăm continuu să mergem în comunităţi, să facem şi activitate educativă şi de informare, ca să le creştem nivelul de conştientizare, de educaţie sanitară. Aşteptăm şi sprijinul altor organizaţii, mai ales primăriile, comunităţile locale, ONG-uri, chiar şi educatorii, adică şcolile, grădiniţele să ni se alăture în acest efort, pentru că este vorba despre o comunitate specială, care nu urmăreşte canalele de informare uzuale, deci degeaba le transmitem informări şi filmuleţe prin canalele de ştiri pentru că nu ajung la ei. Deci, trebuie găsite nişte formule speciale pentru ei, în care cel mai mult ne-ar putea ajuta comunităţile lor, adică organizaţiile de romi”, a afirmat dr. Tar Gyöngyi.\n\nAceasta a precizat că DSP Harghita a depus eforturi pentru vaccinarea a cât mai multor persoane încă înainte de declararea epidemiei de rujeolă, iar activităţile de prevenţie au avut efect.\n\n„De asta am ajuns să nu avem un număr atât de mare de cazuri, deci prevenţia oricum şi-a făcut efectul şi în continuare este nevoie de ea, pentru că este o boală totuşi periculoasă, pe care nu o conştientizează mulţi, adică unii consideră că bolile copilăriei sunt nişte lucruri copilăreşti. Este o atitudine complet greşită, pentru că nu de vaccin trebuie să ne temem, ci de boală. Vaccinul este un instrument protector împotriva bolii care are consecinţele grave. Vaccinul nu are multe efecte secundare sau adverse şi acestea sunt efecte neplăcute mai mult, nu periculoase, adică o roşeaţă, o durere la locul injectării. (…) Şi sunt şi consecinţe grave cărora nu trebuie să îţi expui copilul, când poţi să îl protejezi cu o mică inoculare”, a mai spus dr. Tar Gyöngyi.",
  "metadata": {
    "original_file": "informatiahr_0093.html"
  }
}