{
  "title": "Consiliul Judeţean Harghita s-a reunit în şedinţă pentru ultima dată în format fizic",
  "content": "\n• Alocare de fonduri substanţiale pentru dezvoltarea infrastructurii şi a serviciilor publice\n\nÎn debutul şedinţei extraordinare a Consiliului Judeţean Harghita au fost oferite mai multe premii pentru primarii localităţilor din judeţ, printre care şi primarul comunei Voşlăbeni, Mihail Tinca.\n\n„Mulţumesc foarte mult pentru activitatea pe care aţi depus-o şi pentru că aţi fost un exemplu pentru noi toţi. Astăzi premiem acei primari care au contribuit foarte mult la dezvoltarea judeţului, au contribuit la un dialog paşnic şi axat pe obiective care deservesc judeţul Harghita. Noi vă mulţumim pentru tot ce aţi făcut şi astăzi prin această premiere dormim să dăm şi o atenţie sporită din partea Consiliului Judeţean, că meritul, rezultatele, tot ceea ce aţi realizat pentru judeţ este semnificativ”, a precizat Borboly Csaba, preşedintele CJ Harghita.\n\nPremiul a fost acordat primarului Mihail Tinca pentru aportul adus comunităţii, pentru dezvoltarea infrastructurii apei potabile, accesarea fondurilor europene şi guvernamentale pentru reabilitarea drumurilor, reabilitarea unităţilor de învăţământ şi dezvoltarea turismului.\n\nPrimarul comunei Voşlăbeni, Mihail Tinca, a exprimat recunoştinţă pentru premiul primit, considerându-l o apreciere a muncii sale de 16 ani în administraţia locală. El a mulţumit conducerii Consiliului Judeţean pentru colaborarea fructuoasă şi le-a urat succes colegilor care vor continua activitatea în administraţia publică.\n• În cadrul şedinţei, consilierii judeţeni au aprobat o alocare bugetară de 60.000 de lei pentru co-finanţarea competiţiei sportive de box „Cupa Tatárdomb”, iar banii vor fi transferaţi către Direcţia Judeţeană de Sport şi Tineret Harghita, care are rolul de organizator al evenimentului.\n• S-a aprobat includerea în inventar a cotei părţi de 4,61% din Centrul Balneoclimateric Multifuncţional, situat în oraşul Borsec, în inventarul bunurilor ce aparţin domeniului privat al judeţului. Centrul Balneoclimateric Multifuncţional Borsec este un proiect de amploare, cu o valoare totală de 42.046.393 lei. Majoritatea finanţării a fost asigurată de către oraşul Borsec, cu o contribuţie de 95,39%.\n• Consiliul Judeţean Harghita a făcut un pas important către dezvoltarea rurală prin aderarea la proiectul european RURAL-EU. Acest proiect, finanţat de Comisia Europeană în cadrul programului CERV, îşi propune să conecteze comunităţile rurale din Europa şi să promoveze dezvoltarea economică şi socială a zonelor rurale. Judeţul Harghita va colabora cu parteneri din Italia, Croaţia şi Spania pentru a implementa proiectul RURAL-EU. Prin această colaborare, judeţul va beneficia de experienţa şi cunoştinţele partenerilor săi, precum şi de finanţare europeană pentru a derula proiecte locale care să aducă beneficii comunităţilor rurale. Bugetul total al proiectului pentru Consiliul Judeţean Harghita este de 37.000 de euro.\n• Judeţul Harghita a obţinut o finanţare europeană semnificativă pentru a implementa proiectul inovativ „Arts&AI”. Acest proiect, finanţat prin programul Erasmus+, îşi propune să exploreze intersecţia dintre artă şi inteligenţa artificială, oferind tinerilor din judeţ oportunităţi unice de dezvoltare personală şi profesională. Bugetul total al proiectului este de 20.000 de euro.\n• Consilierii judeţeni au aprobat trei proiecte de hotărâre privind planuri strategice de dezvoltare, pentru zona Hăşmaşul Mare, Ciomad-Balvanyos şi Munţii Harghita.\n• În cadrul şedinţei a fost aprobată lista nominală a personalului medical din cadrul Spitalului Judeţean de Urgenţă Miercurea-Ciuc care va beneficia de stimulente financiare în luna octombrie 2024. Totodată, a fost aprobat parteneriatul dintre judeţul Harghita şi Spitalul Judeţean de Urgenţă (SJU) Miercurea-Ciuc, cu scopul depunerii unui proiect de finanţare intitulat „Investiţii în infrastructura unităţilor sanitare publice de recuperare/reabilitare”. Proiectul vizează modernizarea şi dezvoltarea infrastructurii din cadrul SJU Miercurea-Ciuc, fiind depus în cadrul Programului Sănătate, Apelul „Investiţii în infrastructura unităţilor sanitare publice de recuperare/reabilitare medicală”.\n• S-a aprobat depunerea cererii de finanţare şi implementarea proiectului „Harghita biblio digital Hub (HbdH)”, realizat în parteneriat cu mai multe UAT-uri şi biblioteci din judeţ, inclusiv Biblioteca Judeţeană „Kájoni János” şi bibliotecile municipale din Odorheiu Secuiesc, Topliţa şi Gheorgheni. Proiectul face parte din Programul Naţional de Redresare şi Rezilienţă (PNRR), Componenta 7 – Transformarea digitală, şi urmăreşte crearea de hub-uri de dezvoltare a competenţelor digitale în biblioteci. Valoarea totală a proiectului este de 3.025.891 lei, din care 2.722.234 lei reprezintă fonduri nerambursabile prin PNRR. Consiliul Judeţean Harghita va asigura resursele financiare necesare pentru contribuţia proprie, acoperind cheltuielile eligibile şi neeligibile, în valoare de 409.871 lei.\n• Consiliul Judeţean Harghita a aprobat alocarea de fonduri către mai multe localităţi din judeţ, din Fondul constituit din cota de 6% din impozitul pe venit pentru anul 2024, în vederea realizării unor proiecte locale. Comunelor Racu (14.000 lei), Ciceu (200.000 de lei) şi Mihăileni (370.000 lei) le-au fost repartizate sume de bani pentru proiectul „Extinderea, modernizarea şi înfiinţarea infrastructurii de apă uzată în zona ADI Bogát”.\n\nComuna Sântimbru va primi 500.000 lei pentru înfiinţarea reţelelor inteligente de distribuţie a gazelor naturale şi reabilitarea staţiei de epurare a apelor uzate din localitate. De asemenea, comuna Dăneşti va primi suma de 500.000 lei pentru reabilitarea străzii Reh şi construirea unei remize PSI. Comuna Lunca de Jos va beneficia de 600.000 lei pentru lucrări de eficientizare energetică la şcolile primare din satele Poiana Fagului, Gura Văii-Rece şi Valea-Boroş.\n• Consilierii judeţeni au aprobat mandatarea unui reprezentant pentru a aproba aderarea municipiului Miercurea-Ciuc la Asociaţia „Hargita Megyéért Egyesület”. Această iniţiativă semnifică un pas important în consolidarea colaborării între instituţiile publice locale şi reprezintă un angajament clar în vederea dezvoltării comune a judeţului Harghita. Prin această aderare se urmăreşte optimizarea utilizării resurselor, promovarea proiectelor comune şi reprezentarea unitară a intereselor judeţului la nivel regional şi naţional.\n\nÎn cadrul ultimei şedinţe a mandatului, preşedintele Consiliului Judeţean Harghita, Borboly Csaba, a făcut o retrospectivă a celor patru ani de activitate. Acesta a mulţumit colegilor, colaboratorilor şi a subliniat realizările importante obţinute în această perioadă.\n\n„Eu vă mulţumesc foarte mult pentru tot ce aţi făcut în aceşti 4 ani. Am avut foarte multe şedinţe extraordinare, şi cu materiale pe care le aşteptam cu câteva minute înainte de începerea şedinţei, dar am reuşit lucruri bune. Am realizat un portofoliu de proiecte de 950 milioane de lei şi am dat undă verde la foarte multă documentaţie care în perioada următoare poate să fie pusă sub execuţie dacă se primeşte finanţare. (…) Avem foarte multe realizări, dar avem şi lucruri pe care nu am reuşit să le rezolvăm, dar cel puţin le prezentăm cinstit, şi de ce nu şi consiliul care urmează, preşedintele care va depune jurământul luni, va avea o şansă, dacă se vor schimba situaţiile, legislaţiile, finanţările, astfel încât să poată fi realizate.\n\nEu mulţumesc aparatului propriu, subunităţilor, asociaţilor şi primarilor, cu care am conlucrat şi cu care am reuşit această performanţă”, a declarat Borboly Csaba.\n\nReprezentantul PSD în Consiliul Judeţean Harghita, Costin Hîrlav, şi-a exprimat aprecierea pentru colaborarea cu colegii de la celelalte partide şi a subliniat importanţa respectului reciproc în activitatea instituţională.\n\n„Domnule preşedinte, stimaţi colegi, domnilor primari. Cu dumneavoastră aş vrea să încep, aş vrea să vă felicit pentru întreaga dumneavoastră activitate şi pentru lupta pe care aţi dus-o pentru dezvoltarea localităţilor din care faceţi parte. În numele fracţiunii PSD doresc să vă mulţumesc domnule preşedinte, domnilor vicepreşedinţi, stimaţi colegi pentru buna colaborare.\n\nCred că cuvântul de bază în aceşti 4 ani a fost respectul şi asta contează şi a contat cel mai mult. Şi pentru mine, ca pentru câţiva dintre voi, activitatea de consilier judeţean ia sfârşit, după 5 ani. A fost o plăcere şi o bucurie să vă cunosc, sunteţi adevăraţi profesionişti în diverse domenii de activitate. Vă mulţumesc tuturor şi vă doresc mult succes”, a precizat Costin Hîrlav, consilier judeţean.\n\nConsilierul judeţean PNL, Teodor Dobrean, a subliniat importanţa reprezentării intereselor comunităţii române în cadrul Consiliului Judeţean Harghita. Acesta şi-a exprimat mulţumirea pentru activitatea eficientă în cadrul Consiliului Judeţean, subliniind realizările semnificative ale mandatului şi a apreciat eforturile depuse pentru dezvoltarea echilibrată a întregului judeţ.\n\n„Cred că importanţa noastră aici a fost de a transmite toate nevoile comunităţilor din care facem parte, iar comunitatea românească, din care şi eu fac parte, pot să spun că a fost respectată şi a fost prezentă la masa discuţiilor. Ceea ce mă bucură că a fost un echilibru în ceea ce priveşte atribuirea sumelor, cât şi aplecarea pe zona de nevoi a fiecărei comunităţi.\n\nPersonal, chiar dacă fac parte din comunitatea românească, pot să vă spun că, cu dragă inimă şi cu tot sufletul, am aplecat urechea şi oriunde am avut intenţia sau am găsit nevoia de sprijin, noi, consilierii judeţeni din partea PNL, ne-am arătat întreaga posibilitate faţă de celelalte localităţi. Pot aici să spun şi chiar să-l felicit, pentru că astăzi a primit un premiu, şi pe dl primar al municipiului Gheorgheni, Csergő Tibor, pentru întreaga activitate şi mă bucur mult că a muncit pentru toate investiţiile care sunt în curs de derulare (…). La fel, în fiecare localitate în care am fost am văzut dezvoltare, dar am pus fiecare bazele unor noi proiecte, ceea ce trebuie să considerăm este că avem un viitor în faţă, judeţul Harghita va performa în perioada următoare datorită investiţiilor CJ.\n\nNoi avem posibilitatea să evaluăm pozitiv acest lucru şi chiar dacă nu vom face parte din viitorul mandat al CJ Harghita, personal şi în numele colegei Alina Izsak, pot să vă spun că vom fi, în continuare, alături de tot ceea ce înseamnă activitatea CJ. Eu, în viitoarea calitate de consilier local al municipiului Gheorgheni, voi solicita sprijinul dvs. şi vă vom primi cu mare drag oricând alături de comunitate.\n\nÎn ceea ce priveşte zona de nord a judeţului, cred că la fel ca şi în zonele Ciuc, Gheorgheni, Odorhei, şi-au găsit rezolvare şi se văd investiţii ale CJ Harghita acolo, ceea ce pentru noi este foarte important că există un echilibru în decizie”, a precizat Teodor Dobrean, consilier judeţean.",
  "metadata": {
    "original_file": "informatiahr_0040.html"
  }
}