{
  "title": "<h5><i>Zilele „Miron Cristea”:</i></h5>Municipiul Topliţa „este cel mai îndrituit să ne adune pe toţi întru ştiinţă, întru cultură, întru comuniune, într-un mesaj de solidaritate, de pace”",
  "content": "\n• A XXVII-a ediţie a manifestărilor din Topliţa dedicate primului patriarh al României a cuprins Sesiunea de comunicări ştiinţifice, lansări de carte, slujbă de pomenire a Patriarhului Miron Cristea\n\nCa în fiecare an din 1998 încoace, în ajunul marii sărbători creştineşti a Sfântului Proroc Ilie Tesviteanul, municipiul Topliţa a fost gazda unei noi ediţii a manifestărilor cultural-ştiinţifice reunite sub egida Zilele „Miron Cristea”, dedicate cinstirii memoriei primului patriarh al României. Astfel, vineri, la ediţia a XXVII-a a Zilelor „Miron Cristea” – care a fost organizată de Fundaţia Culturală „Miron Cristea”, cu sprijinul Asociaţiei de Dezvoltare Intercomunitară Călimani-Giurgeu, al Primăriei municipiului Topliţa şi Centrului Cultural Topliţa – au participat profesori universitari, istorici, teologi, cercetători, scriitori, arhivişti etc.\n\nÎn deschiderea oficială a evenimentului, care a avut loc în sala de şedinţe a Consiliului local al municipiului Topliţa, preşedintele Fundaţiei „Miron Cristea”, Vasile Gotea, a punctat faptul că Zilele „Miron Cristea” este una dintre manifestările culturale din România care s-a desfăşurat fără întrerupere începând din 1998, „chiar dacă am întâmpinat multe greutăţi”.\n\nViceprimarul municipiului Topliţa, Bodor Attila Béla, a spus că această manifestare „este o sărbătoare pentru noi, este o sărbătoare pentru tot municipiul” şi şi-a exprimat speranţa că noua conducere a municipiului, care va prelua mandatul peste câteva luni, o să fie mai deschisă faţă de aceste manifestări naţionale.\n\nInspectorul şcolar general adjunct Costin Hîrlav, care este şi consilier judeţean, a arătat că „este o onoare pentru mine să fiu astăzi aici la acest eveniment foarte important, atât pentru Topliţa, pentru nordul judeţului Harghita, cât şi pentru întregul judeţ”. „Văd în faţa mea nişte personalităţi deosebit de importante, iar aceste evenimente culturale consider că trebuie să fie cât mai multe, mai ales aici, în judeţul Harghita, unde lucrurile stau puţin altfel în comparaţie cu alte judeţe ale ţării”, a spus inspectorul şcolar general adjunct, care i-a felicitat pe organizatori „pentru tot ce au făcut şi care au obligaţie morală” ca această manifestare să continue peste ani.\n\nŞi primarul ales al municipiului Topliţa, Sebastian Buzilă, care este în prezent consilier local,le-a mulţumit celor prezenţi pentru participarea la manifestarea din municipiul de pe Mureşul Superior şi a dat asigurări că uşa sa va fi mereu deschisă pentru astfel de evenimente. „În primul rând vreau să vă mulţumesc pentru că sunteţi aici, pentru că aţi făcut efortul de a veni aici şi le mulţumesc organizatorilor că au făcut an de an eforturi ca acest eveniment să aibă loc, în ciuda problemelor financiare care există, a finanţării care e la un nivel destul de mic. Vreau să vă asigur de întreaga mea consideraţie şi voi avea tot timpul uşa deschisă pentru dumneavoastră şi veţi găsi în mine tot timpul un sprijin pentru activităţile viitoare pe care o să doriţi să le faceţi”, a spus Sebastian Buzilă.\n\nReprezentanta Asociaţiei de Dezvoltare Intercomunitare (ADI) Călimani-Giurgeu, Ancuţa Morar, a arătat că membri în asociaţie sunt Consiliul Judeţean Harghita şi cele opt unităţi administrativ-teritoriale din nordul judeţului Harghita: Subcetate, Sărmaş, Gălăuţaş, Topliţa, Bilbor, Borsec, Corbu şi Tulgheş. „Rolul asociaţiei este de a sprijini iniţiativele şi proiectele culturale, sportive, de protecţia mediului, turism etc., urmărind dezvoltarea durabilă a zonelor rurale şi urbane din nordul judeţului Harghita. Datorită faptului că manifestarea Zilele Miron Cristea, ediţia a 27-a, şi tipărirea volumului Sangidava este una extrem de importantă pentru zona de nord a judeţului Harghita şi în special pentru comunitatea ştiinţifică românească, Asociaţia de Dezvoltare Intercomunitară Călimani-Giurgeu a răspuns pozitiv invitaţiei de colaborare a Fundaţiei Culturale Miron Cristea, venind în sprijinul Fundaţiei pentru realizarea acestui important proiect, dar mai ales pentru continuitatea evenimentului”, a spus reprezentanta ADI Călimani-Giurgeu.\n\nDirectorul Direcţiei Judeţene de Cultură Mureş, dr. Nicolae Băciuţ, a mulţumit primarului ales Sebastian Buzilă pentru că este prezent la manifestări. „Noi nu suntem naivi, cultura nu se face fără bani, fără sprijinul administraţiilor locale. (…) Cred că la Topliţa, poate mai mult decât oriunde în acest spaţiu, e nevoie de susţinere culturală şi e nevoie de urme care să fie lăsate şi ca realizare, dar şi ca model pentru generaţiile care vin. Pentru că şi pentru noi Elie Miron Cristea este un model extraordinar. Anul viitor va trebui să avem grijă ca ediţia să aibă o încărcătură emoţională şi istorică şi evocatoare deosebită, pentru că se vor marca 100 de ani de la întronizarea primului patriarh al României, Elie Miron Cristea, şi atunci acest eveniment va trebui să aibă anvergura, amploarea, să aibă substanţa pe care o binemerită un om cu personalitatea pe care a avut-o Elie Miron Cristea. (…) Dacă îmi este drag Elie Miron Christea, îmi este drag înainte de toate pentru că este primul care a realizat o lucrare de doctorat despre Eminescu în 1895, deci la doar 6 ani de la moartea poetului, când nu se ştia atât de bine cine e Eminescu. El a avut intuiţia valorii lui Eminescu şi a susţinut la Universitatea Regală din Budapesta o teză de doctorat în maghiară: Eminescu, viaţa şi opera. E un deschizător de drumuri pentru că e cel care a lansat în lume, să-i pună o etichetă, dar la modul deloc peiorativ: Eminescu, luceafărul poeziei româneşti. Prea puţină lume ştie acest lucru. El a creat un orizont al promovării lui Eminescu prin această sintagmă extraordinară – Luceafărul poeziei româneşti – şi cred că nu este manifestare la care să nu se recurgă. (…) Deci eu zic că această ediţie încă nu s-a încheiat, dar trebuie să ne pregătim împreună cu dumneavoastră pentru ediţia de anul viitor”, a subliniat dr. Nicolae Băciuţ.\n\nProf. Ilie Şandru, „sufletul” atâtor ediţii ale Zilelor „Miron Cristea”, preşedinte de onoare al Fundaţiei Culturale „Miron Cristea”, şi-a exprimat bucuria că „s-a reuşit totuşi în condiţiile care sunt acum cu totul şi cu totul neprielnice” să se organizeze şi ediţia a 27-a a manifestării. Pentru ediţia de anul viitor, când se împlinesc 100 de ani de la întronizarea Patriarhului Elie Miron Cristea, acesta s-a arătat convins că se va desfăşura pe o perioadă de mai multe zile, pe parcursul unei săptămâni. „Şi cred că aşa va fi, pentru că Topliţa e Topliţa, e locul în care s-a născut întâiul patriarh al României şi al Bisericii Ortodoxe Române. Şi trebuie să îl cinstim ca atare”, a spus prof. Ilie Şandru.\n\nÎn intervenţia sa, col. (r.) dr. Dan Prisăcaru, coordonatorul Muzeului Militar „Ştefan cel Mare”, Filiala Moldova, Iaşi a Muzeului Militar Naţional „Regele Ferdinand I, a arătat că „e o onoare şi o bucurie să fim, iată, din nou, împreună aici”. „Îmi revine onoarea de a transmite un mesaj de unitate şi de solidaritate, de o parte şi de alta a Carpaţilor. Dacă la Iaşi au fost organizate de un grup de iniţiativă patru ediţii cu denumirea Interferenţe cultural-istorice şi religioase de o parte şi de alta a Carpaţilor, Sfântu Gheorghe – Iaşi, Târgu Mureş – Iaşi, Topliţa – Iaşi, Bistriţa – Iaşi, apreciez că la Topliţa este centrul de dincoace de Carpaţi şi de Arc Intracarpatic, care este cel mai îndrituit să ne adune pe toţi întru ştiinţă, întru cultură, întru comuniune, într-un mesaj de solidaritate, de pace”, a spus col. (r.) dr. Dan Prisăcaru.\n\nÎn cadrul manifestării au fost lansate sau prezentate aproximativ 20 de cărţi. Anuarul Sangidava 12 (XVIII), apărut la Editura Vatra veche din Târgu Mureş, care cuprinde toate comunicările prezentate în cadrul Sesiunii internaţionale de comunicări ştiinţifice: Istorie, Civilizaţie şi Cultură străbună, a fost prezentat de dr. Nicolae Băciuţ, care este şi editorul volumului. „Dincolo de toate ediţiile care au fost, lucrul care a rămas şi care este martorul extraordinar sunt aceste lucrări, Sangidava, ele nu mai pot fi contestate. Ele sunt dovada că aceste zile au avut an de an prestanţă, au avut an de an participări deosebite şi prin ele s-a scris şi istoria locului, şi s-a scris istoria integrării noastre în istoria Europei, în istoria lumii, fiindcă cercetările care au fost cuprinse în toate aceste publicaţii ale Sangidavei de-a lungul timpului sunt cercetări care aduc contribuţii serioase la îmbogăţirea cunoaşterii noastre, cunoaşterii devenirii noastre ca neam, ca ţară, ca popor”, a subliniat dr. Nicolae Băciuţ.\n\nDe asemenea, acesta a venit cu propunerea ca pentru ediţia de anul viitor a Zilelor „Miron Cristea” participanţii să pregătească materiale cât mai multe despre Elie Miron Cristea, care să fie cuprinse în volumul Sangidava 13 (XIX). „Parcurgeţi biografia şi veţi vedea că merită. Avem deja anticipată şi reeditarea unei lucrări a domnului Ilie Şandru, care are o poveste, o biografie romanţată a lui Elie Miron Cristea, care este extraordinar de frumoasă. Chiar e o poveste, dar în interiorul poveştii este şi adevărul biografic. Unul care ni-l face nouă celor de prin Bistriţa încă o dată drag Elie Miron Cristea, fiindcă primul an de liceul l-a făcut la Bistriţa, apoi s-a dus la gimnaziul grăniceresc din Năsăud, unde a fost şi el contributor la Virtus Romana Rediviva, la Muza someşană, şi unde a fost şi el parte a aşa numitei fabrici de academicieni a şcolii năsăudene. Am vrea ca ediţia de anul viitor să aibă mai multe zile de desfăşurare, iar cel puţin un episod să cuprindă Bistriţa şi Năsăudul, gimnaziul grăniceresc pe care l-a absolvit Elie Miron Cristea, să recurgem la o formulă lansată de un jurnalist din zonă, Pe urmele lui…, (…) să încercăm şi noi să facem o ediţie Pe urmele lui Elie Miron Cristea, la Topliţa, la Năsăud, la Văleni. Este locul în care a stat o bună parte din viaţă familia Cristea. Sunt atâtea lucruri de readus în actualitate despre Elie Miron Cristea. Dacă ştim a cinsti înaintaşii, atunci mai putem avea pretenţii ca odată (…) cineva să se gândească şi la ceea ce am putut noi să facem pentru memoria culturală a neamului nostru”, a spus editorul volumului Sangidava.\n\n„Este frumoasă această ediţie din Sangidava, vă spune un om care a trudit pagină de pagină pe ea şi am şi îmbunătăţit-o pe ultima sută de metri, pentru că multe dintre lucrările care au fost anunţate n-au mai ajuns, altele s-au pierdut în circuitul labirintic al Internetului şi n-au ajuns la destinatar, dar, până la urmă, spun eu că nu ne este deloc ruşine, ba dimpotrivă, ne mândrim cu acest număr 12 din Sangidava, al 18 din seria integrală Sangidava”, a conchis dr. Nicolae Băciuţ.\n\nDupă lansarea sau prezentarea de cărţi s-a desfăşurat prima parte a Sesiunii internaţionale de comunicări ştiinţifice „Miron Cristea – Credinţă străbună, Istorie naţională, Cultură şi civilizaţie românească”, moderată de dr. col. (r.) Dan Prisăcaru şi preot dr. Florin Ţuşcanu, din Roman. Au fost prezentate cele aproximativ 25 de comunicări ştiinţifice susţinute de profesori universitari, istorici, teologi, cercetători, scriitori, arhivişti etc. din Topliţa, Iaşi, Roman, Horezu, Târgu Mureş, Constanţa, Sfântu Gheorghe, Baia Mare, Sângeorgiu de Mureş, Lunca Bradului. Au fost abordate o serie de teme interesante începând de la aspecte privind viaţa şi activitatea întâiului patriarh al României, istoria naţională şi până la cele referitoare la cultura şi civilizaţia românească. După cum am precizat, toate comunicările prezentate în cadrul sesiunii de comunicări ştiinţifice au fost cuprinse în volumul Sangidava 12 (XVIII), serie nouă.\n\nDupă prima parte a sesiunii de comunicări ştiinţifice, un moment important a fost oficierea de către un sobor de preoţi a slujbei de pomenire la bustul Patriarhului Miron Cristea amplasat în Parcul Central din municipiul Topliţa.\n\nEdiţia din acest an a Zilelor „Miron Cristea” s-a încheiat sâmbătă, cu participarea la Sfânta Liturghie, prilejuită de sărbătoarea hramului Mănăstirii „Sfântu Ilie” din Topliţa, ctitorită de Patriarhul Miron Cristea. Slujba a fost oficiată de 5 ierarhi: Înaltpreasfinţitul Naum, Mitropolit de Ruse, Preasfinţitul Nicodim, Episcopul Severinului şi Strehaiei, Preasfinţitul Andrei, Episcopul Covasnei şi Harghitei, Preasfinţitul Visarion, Episcopul Tulcei, şi Preasfinţitul Nestor, Episcopul Devei şi Hunedoarei. (Consemnare de Şt. Pătrîntaş)",
  "metadata": {
    "original_file": "informatiahr_0127.html"
  }
}