{
  "title": "Zeci de vieţi salvate în ultimul an ca urmare a amenajării heliportului de la Spitalul Judeţean de Urgenţă din Miercurea-Ciuc",
  "content": "Vieţile a peste 50 de persoane au fost salvate, în ultimul an, datorită amenajării heliportului de la Spitalul Judeţean de Urgenţă din Miercurea-Ciuc, specialiştii afirmând că timpul pentru transferarea unor pacienţi în stare gravă către alte unităţi medicale din mari centre universitare s-a scurtat semnificativ prin efectuarea transportului cu elicopterul.\n\n„Prioritatea noastră este să putem oferi servicii medicale de calitate, de cea mai înaltă formă, pentru pacienţii noştri care se adresează spitalului nostru. Este foarte important să putem aprecia situaţii şi cazuri care depăşesc competenţa noastră profesională sau, eventual, nu avem aparatură medicală corespunzătoare. Şi acest lucru este foarte important şi astfel, pentru pacienţii noştri, putem să asigurăm servicii medicale de calitate în altă parte, la o instituţie, la un spital de mai mare competenţă şi mai performant. Pentru acest lucru ne ajută elicopterul şi ne ajută faptul că Consiliul Judeţean ne-a construit acest heliport şi pentru acest lucru ne-am adunat aici ca să putem să relatăm despre acest lucru, cât de eficient a fost acest heliport şi cât de bine am putut gestiona situaţii care au depăşit competenţele noastre profesionale”, a declarat joi, în cadrul unei conferinţe de presă, managerul Spitalului Judeţean de Urgenţă din Miercurea-Ciuc, dr. Konrád Judit.\n\nLa rândul său, preşedintele Consiliului Judeţean Harghita, Borboly Csaba, a afirmat că viaţa unui om nu poate să fie cuantificată, măsurată în bani şi valoarea investiţiilor şi nu poate să fie rezultatul unui compromis.\n\n„Şi noi aşa am încercat să dezvoltăm, împreună cu conducerea spitalului, acest spital judeţean de urgenţă, încât am avut în faţă o strategie în care viaţa oamenilor nu era cu compromis, ci era cu susţinere totală atât din partea consiliului cât şi din partea aparatului propriu şi aşa am putut şi facem paşi în continuare. Construirea acestui heliport a avut foarte multe probleme, foarte multe dificultăţi, dar dacă ne uităm la darea de seamă care a fost săptămâna trecută în consiliul de administraţie a spitalului şi am auzit că peste 50 de oameni au fost salvaţi prin intermediul acestui mijloc de transport, ori au fost aduşi aici, ori de aici au fost duşi altundeva, atunci putem concluziona că a meritat”, a spus Borboly Csaba.\n\nDirectorul administrativ al Spitalului Judeţean de Urgenţă din Miercurea-Ciuc, Stekbauer Zsombor-Norbert, a oferit câteva informaţii legate de activitatea de la heliportul unităţii medicale, arătând că acesta primise o autorizare temporară în 2023, care la sfârşitul anului trecut a devenit permanentă.\n\n„Activitatea heliportului este de 24 de ore, adică 24 dintre 24 de ore ale zilei, şapte zile din şapte, asta însemnând că putem efectua misiunea aeronautică atât pe timp de zi cât şi pe timp de noapte. În ceea ce priveşte organizarea activităţii heliportului, din punctul de vedere al personalului, avem 17 angajaţi care lucrează în cadrul acestui aerodrom, din care avem 5 operatori, restul sunt pompieri sau servanţi pompieri. Este important pentru că într-o tură de 24 de ore sau de 12 ore avem nevoie de un operator şi de 2 pompieri care asistă la decolare sau la aterizarea elicopterelor. Pentru a avea pregătirea necesară pentru a face faţă acestor atribuţii din cadrul aerodromului, a fost necesar să mergem până la Bucureşti, unde am putut participa la nişte cursuri de perfecţionare şi pe care o să le facem regulat din an în an sau din 2 ani în 2 ani. Am avut până în prezent 51 misiuni, cele mai multe persoane au fost duse de la noi înspre alte centre universitare, cele mai multe în Târgu Mureş, dar s-a întâmplat să trimitem şi către Braşov sau către alte centre din ţară. Timpul de transport este micşorat semnificativ pentru că un drum cu elicopterul constă undeva la 20 de minute, depinde şi de vreme, dar maxim 30 de minute. În principiu, 20 de minute face elicopterul de aici până la Târgu Mureş sau invers. Dacă comparăm cu transportul cu ambulanţa, asta ia undeva la două ore, două ore jumate, adică înseamnă o scădere de timp semnificativă”, a precizat Stekbauer Zsombor-Norbert.\n\nLa conferinţa de presă a fost prezent şi directorul medical al Spitalului Judeţean de Urgenţă din Miercurea-Ciuc, dr. Vitos Attila, care a subliniat că din punctul de vedere al practicii medicale este deosebit de important să existe posibilitatea de a trimite pacienţi în situaţii critice în timp util, într-o instituţie unde poate să primească servicii medicale competente, de nivel înalt. „În spitalul nostru, în situaţii de urgenţă, factorul cheie este factorul timp, atât la urgenţele medicale, la accidente vasculare sau la infarcturi miocardice acute, la noi născuţi în stare critică, cât şi în cazul urgenţelor chirurgicale, politraume sau urgenţa neurochirurgicală, factorul timp este extraordinar de important. Şi faptul că s-a scurtat timpul de transport până la Târgu Mureş, putem să spunem cu siguranţă că acest timp de transport s-a redus la jumătate, ceea ce este extraordinar de important. Majoritatea pacienţilor sunt trimişi de la UPU, deci de la secţia de urgenţă (…) În afară de asta, bineînţeles, şi alte secţii din spital mai trimit pacienţi în centrele universitare cu ajutorul elicopterului, atât de la specialităţi chirurgicale, cât şi de la neonatologie, de exemplu. Analiza acestei cazuistici este foarte importantă pentru că ne şi trasează direcţiile de dezvoltare, paşii de urmat care sunt necesari pentru ca problemele a cât mai mulţi dintre aceşti bolnavi care au fost trimişi la o altă instituţie, în viitorul apropiat sau pe termen mediu, să poată să fie rezolvate aici, la noi”, a afirmat dr. Vitos Attila.\n\nLa conferinţa de presă a fost prezentă şi şefa secţiei de Cardiologie din cadrul spitalului din municipiul reşedinţă de judeţ, dr. Szakács Emőke, care a arătat, la rândul său, că timpul este cuvântul cheie, iar reducerea perioadei de transfer către alte centre salvează vieţi şi poate asigura şi salvarea calităţii vieţii. Din calitatea de cardiologi, „apelăm în marea majoritate a cazurilor la transferul aerian în cazul a două tipuri de patologie. Prima patologie este patologia cu cea mai mare mortalitate cardiovasculară, disecţia de aortă, un anumit tip de disecţie de aortă unde este esenţial să ajungă în cât mai scurt timp posibil pacientul într-un centru de chirurgie cardiovasculară. Însă, urgenţa cardiovasculară cu cea mai frecventă şi în cazul căreia apelăm cel mai frecvent la transfer este infarctul miocardic. Anul acesta am avut până acum 76 de cazuri de infarct miocardic. Dintre aceste cazuri, 26 de pacienţi au fost transferaţi, 13 pe cale aeriană şi 13 prin transfer terestru din cauza condiţiilor meteorologice nefavorabile. Restul de 50 de cazuri au fost asistate pe plan local”, a menţionat dr. Szakács Emőke.\n\nPe de altă parte, şefa secţiei de Neonatologie de la spitalul harghitean, dr. Füstös Anamária, a spus că reprezentanţii acestui compartiment au fost cei mai bucuroşi atunci când a apărut posibilitatea transportării de pacienţi pe cale aeriană, fiindcă starea nou-născuţilor nu permite de cele mai multe ori transferul pe cale terestră. „Într-un mod foarte stilat, noi am fost secţia care a inaugurat heliportul”, a adăugat aceasta.\n\nCoordonatorul compartimentului de chirurgie toracică din cadrul spitalului, dr. Adrian Dobrică, a spus că acest heliport reprezintă, probabil, una dintre cele mai importante investiţii ale Consiliului Judeţean Harghita din ultimii ani şi a arătat că obiectivul a putut să fie realizat ca urmare a demersurilor insistente făcute de preşedintele acestei instituţii, Borboly Csaba.\n\n„Numărul este semnificativ, de 51 de cazuri, care au fost trimise cu elicopterul, dar trebuie să-l raportăm la un număr enorm de urgenţe care au fost înregistrate la Spitalul Judeţean Miercurea-Ciuc şi care au fost rezolvate aici. Deocamdată, unele dintre ele, din diferite motive medicale, logistice sunt transferate la alte unităţi (…) Sunt situaţii în care, sigur că şi în spitalul nostru, care este, cu toată modestia, un spital foarte competent, au fost cazuri foarte grave din care oamenii, repet, cu toată modestia, au scăpat vii. Nu numai pacienţii muşcaţi de urs, ci şi cei din accidente de circulaţie foarte grave, accidente de muncă, pentru că s-a coagulat o echipă, care cred eu că este competentă, în jurul unei echipe foarte puternice de terapie intensivă. Şi atunci sigur că putem să şi primim cazuri, cum de fapt am şi primit (…) Pentru că numărul este semnificativ, dar raportat la numărul urgenţelor care se adresează spitalului nostru, este un număr bun, ca să zic aşa. Asta înseamnă că marea majoritate a urgenţelor severe se rezolvă foarte competent în spital. Şi de neurologie şi de cardiologie.\n\nSigur că spitalul se va dezvolta. Nu se poate dezvolta de astăzi pe mâine sau de anul acesta până la anul sau de la anul acesta până peste 5 ani. Dezvoltarea se face în timp. Se poate face ultra rapid, dar dacă iei modelele spitalelor americane, care sigur că la o investiţie de 2 miliarde de dolari, se dezvoltă de la un an la altul şi este nevoie de foarte mulţi oameni, pe care noi nu-i avem.\n\nÎn perspectivă, în ceea ce priveşte fluxul invers al acestui heliport, eu cred că va fi foarte crescut, pentru că sunt specialităţi, cum este şi chirurgia toracică, unde numărul din ţară al specialiştilor este în scădere. Sunt centre universitare care nu mai au această specialitate. În această vacanţă am preluat nenumărate cazuri de la Târgu Mureş. Sigur că nu au venit cu elicopterul, dar au venit de acolo. Acelaşi lucru se întâmplă şi cu neurochirurgia, pentru că e un număr limitat de neurochirurgi. Şi sigur că acest heliport va fi utilizat, eu cred, din plin în următoarea perioadă”, a declarat dr. Adrian Dobrică.\n\nPrima misiune pentru transportarea unui pacient cu elicopterul de pe heliportul Spitalului Judeţean de Urgenţă din Miercurea-Ciuc a avut loc în luna august a anului trecut. Amenajarea heliportului a costat aproximativ 2 milioane de lei, fondurile fiind asigurate de consiliul judeţean.",
  "metadata": {
    "original_file": "informatiahr_0068.html"
  }
}