{
  "title": "Tabăra de scriere creativă „Creaţie la Poale de Călimani” Topliţa, 2024",
  "content": "În perioada 12-16 octombrie 2024, tabăra de scriere creativă „Creaţie la Poale de Călimani” s-a desfăşurat cu mare succes, îmbinând armonios teoria şi practica scrierii literare. Activităţile au pus accent pe dezvoltarea abilităţilor creative, cu o atenţie specială asupra poeziei. Scopul a fost de a cultiva iubirea pentru frumos şi de a încuraja participanţii să exploreze noi modalităţi de exprimare artistică.\n\nTabăra a avut un program bine structurat, care a cuprins workshop-uri teoretice şi practice, desfăşurate pe parcursul a cinci zile pline de inspiraţie. Fiecare zi a fost dedicată aprofundării tehnicilor de scriere şi a oferit numeroase ocazii pentru a pune în practică noile cunoştinţe.\n\nProiectul de tabără s-a ghidat şi după câteva momente cheie:\n\nDeschiderea oficială (12 octombrie 2024, ora 16:00), la care au participat membrii comunităţii, echipa de organizare şi invitaţi speciali, printre care domnul Constantin Cernega, şeful Serviciului Dezvoltare Comunitară al Secretariatului General al Guvernului.\n\nExerciţiul de poezie (16 octombrie 2024, între orele 12:00 şi 14:00), organizat la Liceul Teoretic „Kemeny János”, unde participanţii au avut ocazia să experimenteze diverse tehnici de poezie împreună cu elevii, prin jocuri creative şi stimulative.\n\nLectura de poezie (16 octombrie 2024, ora 16:00) – un moment poetic festiv în care fiecare participant a citit din creaţiile proprii, împărtăşind publicului rezultatele muncii intense din aceste zile de tabără.\n\nUn invitat special al acestei ediţii a fost scriitorul Andrei Dósa – poet, prozator şi traducător apreciat, care a ghidat participanţii cu profesionalism şi căldură. Andrei Dósa este autorul unor volume de succes precum „Când va veni ceea ce este desăvârşit” (Tracus Arte, 2011), „American Experience” (Cartea Românească, 2013) şi „Ierbar” (Polirom, 2019), printre altele. Prezenţa sa a fost o adevărată sursă de inspiraţie pentru toţi cei implicaţi.\n\nTabăra a reunit 12 tineri poeţi din oraşe precum Năvodari, Ploieşti, Braşov, Bucureşti, Suceava şi, bineînţeles, Topliţa. Proiectul a fost realizat de Biblioteca Municipală „George Sbârcea” din Topliţa, cu sprijinul financiar al Secretariatului General al Guvernului prin Serviciul Dezvoltare Comunitară.\n\nOrganizatorii ţin să mulţumească tuturor celor care au contribuit la succesul acestui eveniment, Pensiunea Banffy, scriitorului Andrei Dósa, dar şi celor care au dat curs invitaţiei la diferitele evenimente. De asemenea, promovarea a fost realizată cu ajutorul Ardeal TV, Informaţia Harghitei şi al altor parteneri media.\n\nAceastă tabără a oferit o oportunitate unică pentru participanţi de a-şi dezvolta abilităţile literare într-un mediu prietenos şi creativ. Atmosfera caldă şi sprijinul constant al echipei au creat un spaţiu propice explorării şi exprimării libere a talentului literar. Feedback-ul profesionist a contribuit la consolidarea cunoştinţelor şi la stimularea creativităţii fiecărui participant.\n\nÎn final, ne bucurăm să împărtăşim un fragment din impresiile Cristinei Boncea, una dintre participante, care a scris pe blogul său: „În cele cinci zile ne-am întâlnit pentru a studia împreună tehnica artei lirice, pornind de la diverse modele contemporane şi nu numai. Pentru un om căruia aproape orice formă de teorie literară îi este nouă, pot spune că am rămas cu foarte multe resurse utile şi am dobândit, într-un scurt timp, un nou mod de a mă raporta la poezie – atât când o scriu, cât şi când o citesc. Dimineţile au fost dedicate teoriei, iar după-amiezile lecturii propriilor noastre creaţii, pe baza cărora am primit feedback”.\n\nTabăra „Creaţie la Poale de Călimani” nu doar că a fost un succes, ci a reuşit să aducă laolaltă oameni pasionaţi de poezie şi să creeze o adevărată comunitate de creatori.",
  "metadata": {
    "original_file": "informatiahr_0107.html"
  }
}