{
  "title": "Teatru pentru toţi: Stagiunea 2024-2025 la Miercurea-Ciuc",
  "content": "Teatrul Municipal Miercurea-Ciuc şi-a anunţat stagiunea 2024-2025, aducând în prim-plan o serie de producţii captivante, unele dintre ele fiind subtitrate în limba română pentru a facilita accesul la o diversitate culturală mai largă.\n\nDupă succesul sezonului precedent, teatrul continuă să ofere publicului producţii de calitate, de la clasice ale dramaturgiei universale până la piese contemporane.\n\nPotrivit unui comunicat emis de Teatrul Miercurea-Cuc, un moment istoric a fost marcat de angajarea primei scenografe rezidente, Hatházi Rebeka. Cu o experienţă bogată în colaborări anterioare cu teatrul, Rebeka va aduce o nouă perspectivă asupra decorurilor şi va contribui la crearea unor experienţe vizuale unice pentru public.\n\nÎn stagiunea 2024-2025, Teatrul Municipal Miercurea-Ciuc aduce o ofertă diversificată de abonamente pentru adulţi, tineret şi opţiuni flexibile, fiecare incluzând acces la patru sau cinci spectacole. Printre piesele din abonamentele pentru adulţi şi tineri se numără:\n• „Tatăl” de Florian Zeller, în regia lui Vladimir Anton. Această dramă complexă explorează teme precum îmbătrânirea şi demenţa, având la bază relaţia dintre un tată şi fiica sa. Piesa a devenit cunoscută la nivel internaţional datorită adaptării sale cinematografice, care a obţinut multiple nominalizări la premiile Oscar.\n• „Sunetul muzicii”, regizat de Szenteczki Zita, este un musical clasic despre Maria, o guvernantă care schimbă vieţile familiei Von Trapp pe fundalul celui de Al Doilea Război Mondial. Aceasta este prima montare a regizoarei în Transilvania, aducând un plus de noutate publicului din Miercurea-Ciuc.\n• „Bule”, o comedie tragică de Csiky Gergely, adaptată de fraţii Mohácsi, surprinde prin umorul şi satira sa socială, modernizând un text clasic din 1884 pentru a rezona cu publicul contemporan.\n\nPe lângă acestea, teatrul propune şi trei spectacole invitate, inclusiv „Furtuna” de William Shakespeare, în regia lui Bodó Viktor, „Opera ţărănească” de Pintér Bélaşi „Doctorul” de Robert Icke.\n\nTeatrul Municipal Miercurea-Ciuc oferă publicului o flexibilitate sporită în alegerea spectacolelor, prin reintroducerea abonamentului liber. Acest tip de abonament permite spectatorilor să selecteze cinci reprezentaţii din repertoriul actual şi cel anterior, oferind astfel o experienţă teatrală personalizată. În plus, instituţia culturală propune o serie de spectacole invitate, susţinute de tineri regizori şi trupe independente. De asemenea, se pune un accent deosebit pe oferta pentru copii şi adolescenţi, cu o varietate de piese de teatru adaptate vârstei. Pentru copii, teatrul pregăteşte spectacole special dedicate, precum „Pădurea pătrat-rotundă” şi „Băieţelul şi leii”.\n\n„Vom păstra în repertoriu spectacolul de păpuşi Gubanc de Bende Sándor, în regia lui Bende Zsuzsanna şi Vladimir Anton; ca urmare a solicitărilor venite din partea copiilor şi a părinţilor, vom adăuga o continuare a acestui spectacol, regizată de Vladimir Anton”, se arată în comunicat.\n\nÎn cadrul stagiunii actuale, Teatrul Municipal Miercurea-Ciuc îşi propune să ofere acces la cultură unui public cât mai larg.\n\n„În această stagiune, pentru toate spectacolele produse de Teatrul Municipal la sala mare, vor avea loc câteva reprezentații cu supratitrare în limba română. De asemenea, ne străduim să oferim același tip de accesibilitate și pentru spectacolele invitate, cât și pentru cele din sala studio”, se arată în comunicat.\n\nTotodată, teatrul continuă programul „Luceafărul”, care aduce pe scenă spectacole în limba română. Primele două producţii din cadrul acestui program vor fi prezentate în luna octombrie, cu invitaţi de la Teatrul Municipal George Bacovia.\n\nPe 30 octombrie, va avea loc reprezentaţia piesei „Despre şoareci şi oameni”, regizată de Mădălin Hîncu, urmată pe 31 octombrie de „O poveste super fericită (despre cum e să fii super trist)”, în regia lui Horia Suru. Ambele spectacole vor fi în limba română, cu supratitrare în limba maghiară.\n\nÎn cadrul stagiunii actuale, Teatrul îşi reafirmă angajamentul faţă de promovarea culturii teatrale pentru toate vârstele. Astfel, instituţia va organiza două festivaluri de referinţă: Lurkó şi Unscene. Festivalul Lurkó îşi va consolida poziţia de eveniment major în peisajul cultural pentru copii şi tineri din Transilvania, oferind un program variat de spectacole şi activităţi interactive. În paralel, festivalul Unscene va continua să fie o platformă importantă pentru tinerele talente din domeniul teatrului, contribuind la dinamizarea scenei teatrale locale şi regionale. Teatrul îşi propune să facă arta accesibilă tuturor, indiferent de vârstă sau de provenienţă socială.\n\n„Sunt foarte mândru de munca pe care echipa teatrului o depune. Stagiunea 2024-2025 propune publicului spectacole foarte diferite care vor comunica cu diferite categorii de public. Mari regizori vor monta piese importante şi actuale: cinci piese maghiare (clasice şi contemporane), un musical celebru, dar şi piese contemporane din Anglia, Franţa sau Mexic. Toate aceste poveşti au însă în comun diferite perspective asupra unei teme centrale: familia. Vă aşteptăm la teatru!”, a declarat directorul teatrului, actorul Veress Albert, citat în comunicat. (E.Ş.)",
  "metadata": {
    "original_file": "informatiahr_0116.html"
  }
}