{
  "title": "Primele operaţii în tratarea cancerului de prostată la Spitalul Judeţean de Urgenţă Miercurea-Ciuc",
  "content": "În cadrul Spitalului Judeţean de Urgenţă Miercurea-Ciuc, în luna octombrie, s-au realizat pentru prima dată două operaţii de prostatectomie radicală. Cele două operaţii, efectuate de dr. Albert Claudiu, medic primar urolog şi şef al secţiei de urologie, s-au desfăşurat cu sprijinul medicilor urologi dr. Szabó József şi dr. Szöllösi Attila de la Spitalul Municipal Odorheiu Secuiesc. Intervenţiile, realizate asupra a doi pacienţi în vârstă de 67 şi 68 de ani, au inclus îndepărtarea prostatei şi a ganglionilor limfatici pelvini pentru a preveni răspândirea celulelor canceroase.\n\nProstatectomia radicală este considerată una dintre cele mai complexe şi dificile proceduri din urologie, iar până în prezent nu fusese realizată în acest spital, pacienţii fiind trimişi spre centre universitare mari. Operaţiile au avut succes, pacienţii fiind externaţi la câteva zile după intervenţie, recuperându-se bine şi fără complicaţii postoperatorii imediate.\n\nDr. Albert Claudiu precizează că intervenţia de prostatectomie radicală s-a realizat pentru pacienţii depistaţi în stadiu incipient al cancerului de prostată, care erau operabili şi aveau o speranţă de viaţă de peste zece ani, fără de care intervenţia nu ar fi avut o şansă de reuşită. Deşi tehnologiile au avansat, permiţând realizarea intervenţiilor laparoscopic sau robotic, echipa de la Miercurea-Ciuc a efectuat operaţia prin metoda deschisă. Aceasta a implicat o procedură invazivă, prin care prostata, veziculele seminale şi o parte din ductul deferent au fost îndepărtate, alături de ganglionii limfatici pelvini, care sunt frecvent primele staţii de metastazare a cancerului. Medicul a adăugat că, deşi nu întotdeauna sunt îndepărtaţi aceşti ganglioni, în acest caz s-a considerat necesar.\n\nPe termen lung, Dr. Albert Claudiu a menţionat riscurile de complicaţii postoperatorii, dintre care cea mai îngrijorătoare este incontinenţa urinară. În timpul prostatectomiei, se încearcă o tehnică de protejare a structurilor neurovasculare, ceea ce ajută la prevenirea incontinenţei şi a disfuncţiei erectile, deşi această abordare este mai dificil de realizat în chirurgie deschisă.\n\nDr. Albert Claudiu a explicat că prostata este localizată într-o zonă dificil accesibilă, înconjurată de structuri osoase şi numeroase vase de sânge, ceea ce face operaţia deosebit de complexă. În prezent, la spitalul din Miercurea-Ciuc există planuri de a efectua prostatectomia radicală în mod constant, evitând astfel trimiterea pacienţilor în alte centre. În viitor, spitalul speră să poată realiza aceste intervenţii laparoscopic sau robotic, fiind în curs de solicitare a unui robot da Vinci.\n\nDe asemenea, Dr. Albert Claudiu subliniază importanţa patologiei uro-oncologice într-un spital judeţean de urgenţă şi faptul că pacienţii preferă să fie trataţi local, fără a fi necesar să se deplaseze în alte părţi.\n\nMedicul urolog a explicat că această intervenţie este indicată pentru cancerul de prostată şi, ocazional, pentru adenomul de prostată, o tumoră benignă, însă în acest caz se realizează doar prostatectomia simplă. Prostatectomia radicală, în care sunt îndepărtate prostata, veziculele seminale, ductul deferent şi se efectuează disecţia ganglionilor limfatici, se face exclusiv pentru cancer.\n\nDr. Albert Claudiu subliniază importanţa screening-ului pentru cancerul de prostată, care se recomandă bărbaţilor de peste 50 de ani, iar celor cu risc crescut, de la 40 de ani. Acesta implică un test PSA din sânge, examenul clinic prin tuşeu rectal şi, ideal, o ecografie transrectală, deşi nu întotdeauna este posibilă. Specialistul aminteşte că screening-ul se face anual, iar echipa medicală de la Miercurea-Ciuc organizează evenimente de screening pentru depistarea cancerului de prostată.\n\nDin păcate, Dr. Albert Claudiu remarcă că mulţi pacienţi evită controalele, venind doar atunci când simptomele sunt avansate, ceea ce reduce şansele de succes ale tratamentului. În cazul depistării precoce, şansele de supravieţuire la cinci ani sunt de 100%, iar la zece-cincisprezece ani, supravieţuirea poate fi de peste 90%. El încurajează efectuarea controalelor periodice şi subliniază rolul medicului de familie în îndrumarea pacienţilor către urolog pentru screening şi prevenirea bolii.",
  "metadata": {
    "original_file": "informatiahr_0054.html"
  }
}