{
  "title": "<h5><i>Din Raportul Camerei de Conturi Harghita</i></h5>Valoarea totală a prejudiciilor aduse bugetelor locale în 2022 a fost de peste 800.000 de lei",
  "content": "\n• Venituri suplimentare cuvenite bugetelor locale de peste un milion de lei\n\nAuditorii publici ai Camerei de Conturi Harghita au constatat, în urma acţiunilor de audit efectuate anul trecut la 15 unităţi administrativ-teritoriale şi la 3 societăţi comerciale de interes local, nereguli şi abateri de la legalitate şi regularitate în valoare totală de 309.661.000 lei. Din această sumă, abateri de la legalitate şi regularitate generatoare de venituri suplimentare, cuvenite bugetelor publice, au fost de 1.070.000 lei. De asemenea, în urma verificărilor, care au fost efectuate în 2023 şi au vizat anul 2022, au fost constatate abateri care au condus la prejudicierea bugetelor locale cu 806.000 lei. Iar erorile sau abaterile financiar-contabile au fost cuantificate la valoarea de 307.785.000 lei. Neregulile financiar-contabile nu au determinat identificarea de venituri suplimentare sau prejudicii, totuşi acestea „au avut influenţă asupra situaţiilor financiare consolidate ale unităţilor administrativ-teritoriale, precum şi asupra situaţiilor financiare ale societăţilor comerciale de interes local, încheiate la data de 31.12.2022”.\n\nÎn cazul celor 15 unităţi administrativ-teritoriale, în urma misiunilor de audit financiar şi de audit de conformitate efectuate la unităţile administrativ-teritoriale, au fost constatate abateri generatoare de venituri suplimentare în valoare de 1.030.000 lei, erori cauzatoare de prejudicii în cuantum de 515.000 lei, şi erori/abateri financiar contabile în valoare de 307.109 mii lei.\n\nDe asemenea, cu ocazia verificărilor efectuate la societăţile comerciale de interes local au fost constatate erori cauzatoare de venituri suplimentare în valoare de 40.000 lei, erori cauzatoare de prejudicii – 291.000 lei, abateri financiar-contabile – 676.000 lei.\n\nDatele reies din Raportul privind finanţele publice locale pe anul 2022 la nivelul judeţului Harghita, întocmit de auditorii Camerei de Conturi în urma controalelor desfăşurate anul trecut şi făcut public recent.\n\nÎn 2023, potrivit programului de activitate al Curţii de Conturi, la nivelul Camerei de Conturi Harghita au fost efectuate 13 misiuni de audit financiar la unităţi administrativ-teritoriale şi cinci misiuni de audit de conformitate, la două localităţi şi trei societăţi comerciale de interes local.\n\n„Cu ocazia misiunilor de audit financiar, asupra situaţiilor financiare consolidate, realizate la cele 13 unităţi administrativ-teritoriale, au fost incluse în eşantionare un număr de 64 de entităţi subordonate, din care în faza de execuţie au fost verificate 39 de entităţi. (…) În urma desfăşurării celor 13 misiuni de audit financiar, într-un singur caz, la UATC Cozmeni, opinia exprimată în raportul de audit a fost o opinie nemodificată. În celelalte cazuri au fost constatate denaturări semnificative, dar nu generalizate la nivelul situaţiilor financiare, drept pentru care, în rapoartele de audit, opiniile exprimate au fost opinii modificate – opinii cu rezerve”, se arată în raportul Camerei de Conturi Harghita.\n\nConform sursei citate, „în urma acţiunilor de verificare derulate, la ordonatorii principali de credite ai bugetelor locale şi la societăţile comerciale de interes local, au fost constatate un număr de 13 abateri de la legalitate şi regularitate care au generat venituri suplimentare în valoare totală de 1.070 mii lei (inclusiv accesorii)”.\n• nestabilirea corectă şi neîncasarea integrală a impozitului/taxei pe teren şi/sau clădiri (UATC Mugeni şi UATC Sânmartin);\n• neurmărirea încasării veniturilor cuvenite din impozitul pe mijloace de transport cu masa autorizată egală sau mai mare de 12 tone (UATJ Harghita);\n• nestabilirea, neurmărirea şi neîncasarea integrală a redevenţei aferente contractelor de concesiune (UATO Bălan, UATC Mădăraş şi UATC Sânmartin);\n• neurmărirea veniturilor obţinute prin concesionare în activităţi de exploatare a resurselor la suprafaţă ale statului şi a apelor minerale carbogazoase sau necarbogazoase (UATC Ciumani, UATC Mădăraş);\n• nevirarea către bugetul local a veniturilor din chirii încasate de titularul dreptului de administrare a bunurilor aparţinând domeniului public (UATM Miercurea-Ciuc);\n• nestabilirea, neevidenţierea, neurmărirea şi neîncasarea penalităţilor rezultate din derularea contractelor de prestări servicii (SC HONLINE MEDIA SRL).\n\nÎn raportul Camerei de Conturi Harghita se mai arată că „acţiunile de control/audit desfăşurate la unităţi administrativ-teritoriale şi societăţi comerciale de interes local au scos în evidenţă existenţa unor abateri care au avut drept consecinţă prejudicierea bugetelor acestora, în 14 cazuri, cu suma totală de 806 mii lei”.\n\nÎn aceste situaţii, principalele abateri care au influenţat calitatea gestiunii economico-financiare au fost:\n• angajarea şi plata unor sume reprezentând ajustări ale preţurilor la materiale, calculate cu nerespectarea prevederilor OG nr. 15/2021 şi OUG nr. 47/2022 (UATC Gălăuţaş şi UATC Ciumani);\n• neîncasarea de la chiriaşi a contravalorii utilităţilor aferente spaţiilor închiriate aparţinând domeniului public al unităţii administrativ-teritoriale (UATM Miercurea-Ciuc);\n• efectuarea de cheltuieli salariale cu nerespectarea prevederilor legale (UATC Avrămeşti, Ciumani, Corbu, Mădăraş şi DJEP – entitate subordonată UATJ Harghita; în aceste cazuri, abaterile respective intră sub incidenţa Legii nr. 78/2018 privind exonerarea personalului plătit din fonduri publice de la plata unor sume reprezentând venituri de natură salarială);\n• efectuarea unor plăţi pentru activităţi care nu au legătură cu scopul, obiectivele şi atribuţiile prevăzute în actul constitutiv de înfiinţare a societăţii (SC WELLNESS TUŞNAD SRL);\n• acordarea şi plata unor sporuri salariale neprevăzute în contractele individuale de muncă (SC HONLINE MEDIA SRL).\n\n„În toate cazurile, deficienţele constatate au fost însuşite de către reprezentanţii entităţilor auditate, nefiind formulate puncte de vedere divergente. Pentru implementarea recomandărilor, entităţile au întocmit Planul de măsuri, prin care au fost propuse şi agreate de părţi măsuri şi termene concrete de implementare. (…) Totodată, ca aspect pozitiv trebuie menţionată implicarea activă a managementului şi a personalului entităţilor auditate, 80% din deficienţele constatate au fost remediate în timpul misiunilor de audit”, se arată, printre altele, în Raportul privind finanţele publice locale pe anul 2022 la nivelul judeţului Harghita. (Şt.P.)",
  "metadata": {
    "original_file": "informatiahr_0048.html"
  }
}