{
  "title": "Balul Portului Popular din Livezi, o seară de tradiţii, dansuri şi voie bună",
  "content": "Sâmbăta trecută, în inima satului Livezi s-a desfăşurat un eveniment care a adunat oameni de toate vârstele, uniţi de dragostea pentru tradiţii şi cultură populară. Localitatea Livezi a găzduit cea de-a patra ediţie a Balului Portului Popular, un eveniment devenit o tradiţie locală, organizat de Asociaţia pentru Promovarea Tradiţiilor, Meşteşugurilor şi Turismului Livezi. Desfăşurat în prima sâmbătă a lunii octombrie, balul a reunit localnici şi invitaţi din regiuni învecinate, într-o seară dedicată dansurilor, costumelor tradiţionale şi unităţii comunităţii. Balul Portului Popular a fost mai mult decât o simplă petrecere, a fost o celebrare a identităţii locale, o punte între trecut şi prezent şi o dovadă că valorile noastre ancestrale sunt încă vii şi apreciate.\n\nAnsamblul Folcloric Livezenii alături de invitaţii speciali, Ansamblul Csiktaplocai Tancolo Talpak, Ansamblul Szello de la Coşnea, au prezentat un repertoriu variat de dansuri, fiecare cu o poveste şi o semnificaţie aparte. De la jocurile de fete, pline de graţie, până la hora energică care a unit pe toată lumea, fiecare moment a fost o invitaţie la dans şi la bucurie.\n\nMaria Oltean, preşedinta Asociaţiei pentru Promovarea Tradiţiilor, Meşteşugurilor şi Turismului în Livezi, a evidenţiat importanţa evenimentului, care a ajuns să fie un punct culminant al activităţilor culturale desfăşurate pe parcursul întregului an. „Este al 4-lea an în care ne întâlnim la Balul Portului Popular. Împreună cu colegii de la asociaţie, am reuşit să obţinem finanţare constantă pentru acest proiect, iar evenimentul din seara aceasta este acumularea muncii noastre din ultimul an. Am avut serate de dansuri, jocuri la şură şi repetiţii cu copiii din ansamblu”, a declarat Maria Oltean.\n\nLa Balul Portului Popular din acest an au participat ansambluri folclorice de renume. Ansamblul local „Livezenii” a fost, bineînţeles, gazda principală, aducând pe scenă dansuri populare specifice zonei. De asemenea, Ansamblul Csiktaplocai Tancolo Talpak a oferit trei suite de dansuri – o suită moldovenească, un joc de fete şi un dans din zona Ciucului de Sus. Alături de ei, ansamblul „Szello” din Coşnea, sub conducerea lui Vaszi Levente, a adus în faţa publicului o interpretare autentică a tradiţiilor populare din Valea Ghimeşului.\n\nMaria Oltean a menţionat că ansamblul „Szello” a fost invitat pentru a doua oară la acest eveniment, iar colaborarea lor a devenit una strânsă. „Ne bucurăm că ne răspund afirmativ de fiecare dată la invitaţie şi sperăm ca relaţia noastră să se dezvolte în continuare. Este o bucurie să vedem că tradiţiile noastre sunt împărtăşite şi apreciate de oameni din alte zone”, a spus aceasta.\n\nVaszi Levente a subliniat legătura dintre comunităţile din Livezi şi Coşnea, amintind că relaţia dintre cele două sate a început datorită legăturilor personale şi a fost consolidată prin evenimente culturale. „Am fost invitaţi prima dată anul trecut şi mă bucur foarte mult să văd că acest eveniment are continuitate. Sperăm ca în viitor să putem colabora şi mai strâns, poate să-i invităm şi noi la evenimentele noastre din Coşnea”, a declarat Vaszi Levente.\n\nO prezenţă specială la bal au fost copiii din cadrul ansamblului Csiktaplocai Tancolo Talpak, însoţiţi de Pál Tankó Kinga, preşedinta Asociaţiei „Csik Taploca”. „Am venit cu 25 de copii care au pregătit trei numere de dans. Au venit cu mare chef”, a spus aceasta. Grupul a interpretat două dansuri cu muzică şi un dans de fete fără acompaniament muzical, demonstrând diversitatea şi bogăţia folclorului local.\n\nPe lângă dansuri, seara a fost animată de o tombolă cu premii speciale, organizatorii pregătind surprize pentru participanţi. În semn de recunoştinţă pentru susţinerea constantă, au fost oferite plachete aniversare pentru cei care au sprijinit organizarea evenimentului de-a lungul celor patru ediţii. „Am pregătit câteva plachete aniversare pentru a mulţumi celor care ne-au sprijinit şi ne-au fost alături în aceşti patru ani. Este un gest simbolic, dar important pentru noi”, a menţionat Maria Oltean.\n\nPe tot parcursul serii, atmosfera a fost întreţinută de muzica rapsozilor din Valea Mureşului Superior, care au oferit un repertoriu de cântece populare autentice. Melodiile lor au creat o atmosferă festivă şi au adus un plus de autenticitate evenimentului.\n\nBalul Portului Popular din Livezi este nu doar un eveniment cultural, ci şi un prilej de reunire a comunităţii şi de celebrare a identităţii locale. Maria Sebeştin, co-fondatoarea asociaţiei organizatoare, a evidenţiat rolul important al acestui bal pentru comunitate. „Este ocazia perfectă să ne întâlnim cu toţii, să ne bucurăm de sfârşitul unui an plin de muncă şi repetiţii. E un moment în care putem să ne relaxăm, să ne bucurăm de ceea ce am realizat şi să ne conectăm cu ceilalţi. Plus că, prin dansurile şi muzica noastră, reuşim să aducem laolaltă diverse culturi şi tradiţii, ceea ce face evenimentul cu atât mai special”, a spus aceasta.\n\nOrganizat de Asociaţia pentru promovarea tradiţiilor, meşteşugurilor şi turismului din Livezi, cu sprijinul autorităţilor locale şi al Consiliului Judeţean Harghita, evenimentul a oferit publicului un spectacol de neuitat. Din partea Consiliul Judeţean Harghita, prezentă la Balul Portului Popular a fost Alina Izsak, consilier judeţean. Căminul Cultural „Livezi” a fost invadat de culorile vii ale costumelor populare, de zâmbetele dansatorilor şi de ritmurile captivante ale muzicii tradiţionale.",
  "metadata": {
    "original_file": "informatiahr_0109.html"
  }
}