{
  "title": "Prima GREVĂ GENERALĂ din istoria de 192 de ani a Arhivelor Naționale ale României și a MAI",
  "content": "Prima GREVĂ GENERALĂ din istoria de 192 de ani a Arhivelor Naționale ale României și a MAI\n\nSindicatului Polițiștilor Europeni „EUROPOL”– Filiala Harghita informează că Angajații serviciilor județene și ai Serviciului Municipiului București din cadrul Arhivelor Naționale ale României intră, începând de luni, 11 noiembrie 2024, în GREVĂ GENERALĂ, deoarece, după acțiunea din 4 noiembrie, reprezentanții MAI nu au dat dovezi clare că ar aborda problemele existente în serviciile județene ale Arhivelor Naționale. Ajunși la capătul răbdării din cauza indolenței factorilor decizionali, angajații serviciilor județene ale Arhivelor Naționale recurg la această ultimă formă radicală de protest. Greva propriu-zisă va fi prima din istoria Arhivelor Naționale ale României și a Ministerului Afacerilor Interne!\n\nAnul trecut, domnul viceprim-ministrul, ministrul afacerilor interne Cătălin Predoiu, de ziua Arhivelor Naționale, își exprima aprecierile față de profesioniștii care lucrează aici, printr- un mesaj publicat pe site-ul MAI. Anul acesta, însă, a dovedit că nu este interesat de soarta angajaților din structurile județene ale Arhivelor Naționale, ținând cont că acceptă condițiile de muncă și discriminarea salarială existente între Aparatul Central și teritoriu, discriminare pe care nu a eliminat-o, în ciuda eforturilor angajaților din teritoriu.\n\nDomnul ministru afirma că „în Fondul Arhivistic Național al României sunt conservate și gestionate de specialiștii MAI acte oficiale și particulare, diplomatice și consulare, memorii, manuscrise, proclamații, hărți și pelicule cinematografice, toate cu valoare istorică”.\n\nÎn cazul în care factorii decizionali nu vor aproba revendicările cerute, angajații Arhivelor Naționale ale României sunt pregătiți să continue greva pe termen nedeterminat. Nerezolvarea inechităților salariale va avea efecte grave asupra societății civile, prin întârzierea soluționării numeroaselor solicitări privind vechimea în muncă sau reconstituirea dreptului de proprietate, neeliberarea actelor de stare civilă pentru dobândirea cetățeniei române și blocarea accesului cercetătorilor la sălile de studiu. Funcționarea unei societăți democratice nu poate fi asigurată în absența Arhivelor Naționale ale României!\n\nEste de subliniat faptul că, în majoritatea serviciilor județene, schema de personal este subdimensionată, iar în unele structuri activitatea se desfășoară cu doar 5-6 angajați.\n\nAvem încredere că atât conducerea Arhivelor Naționale ale României și a Ministerului Afacerilor Interne, cât și factorii decizionali aflați la guvernare își vor îndrepta atenția, măcar acum, în ceasul al doisprezecelea, spre una dintre cele mai importante instituții din România, care păstrează și valorifică memoria documentară a țării.\n\nÎn concluzie, acesta este un moment istoric pentru Arhivele Naționale, mai ales că astăzi, acest drept este prevăzut de Constituția României la art. 43, alin. (1) ,, Salariații au dreptul la grevă pentru apărarea intereselor profesionale, economice şi sociale,, , acest moment fiind un punct de cotitură care poate determina direcția viitoare a instituției. Prin unitate și perseverență, putem contribui la salvarea și consolidarea viitorului acestei instituții esențiale pentru patrimoniul național.\n\nRevendicările noastre sunt clare și justificate: eliminarea discriminărilor salariale și semnarea acordului/contractului colectiv de muncă. Aceste măsuri sunt fundamentale pentru asigurarea unui viitor sustenabil al instituției noastre și pentru respectarea drepturilor fiecărui angajat.\n\nVă mulțumim anticipat pentru colaborare și disponibilitatea dumneavoastră, astfel, apelăm la profesionalismul dumneavoastră în speranța că vocea angajaților din cadrul Arhivelor Naționale ale României se va face auzită!\n\nPentru mai multe detalii vă stăm la dispoziție la adresa de email, respectiv și atașăm prezentului comunicat de presă mai multe fotografii din acțiunea din 4 noiembrie de la Serviciul Județean Harghita din cadrul Arhivelor Naționale ale României.",
  "metadata": {
    "original_file": "informatiahr_0008.html"
  }
}