{
  "title": "O nouă ediţie a unei conferinţe ştiinţifice care are în prim plan convieţuirea dintre oameni şi urşi, de astăzi până vineri, la Băile Tuşnad",
  "content": "Specialişti din mai multe ţări participă, începând de astăzi şi până vineri, la o conferinţă ştiinţifică organizată în staţiunea Băile Tuşnad, care are în prim plan convieţuirea dintre oameni şi urşi, în paralel cu această manifestare desfăşurându-se şi un festival tematic cu programe variate atât pentru adulţi, cât şi pentru copii. Conferinţa ştiinţifică „TusnadEcoBearConf” se află anul acesta la cea de-a treia ediţie, în cele patru zile urmând să susţină prezentări câteva zeci de specialişti din 14 ţări. Conferinţa este organizată în cadrul proiectului CERV „Coexisting with bears – Conservation needs Conversation!”, finanţat de Uniunea Europeană şi implementat cu sprijinul Asociaţiei ProjectBag, Primăriei Băile Tuşnad şi WWF (Fondul Mondial pentru Natură) România. Conferinţa este susţinută de proiectul Nature FIRST, care a primit finanţare din partea programului de cercetare şi inovare Horizon Europe al Uniunii Europene.\n\nPotrivit organizatorilor, în cadrul conferinţei va fi prezentat, în premieră, „Radarul Conflictelor Om-Urs”, un prototip inovator de „geamăn digital” (Digital Twin), proiectat cu scopul monitorizării şi predicţiei conflictelor dintre oameni şi urşi bruni (specia Ursus arctos) în timp real. Dezvoltat de Wageningen University Research şi Sensing Clues în contextul proiectului Nature FIRST finanţat de UE, „Radarul Conflictelor Om-Urs” utilizează date istorice despre prezenţa urşilor şi a conflictelor dintre oameni şi urşi, date colectate de pădurari şi informaţii despre habitatul urşilor pentru a crea o hartă de risc a conflictelor. În plus, rapoartele obţinute despre conflictele om-urs sunt folosite de „geamănul digital” pentru a prezice locaţia urşilor „problematici” şi pentru a oferi imaginea unui perimetru de potenţial conflict. Acest sistem permite comunităţilor să ia decizii rapide şi informate pentru a preveni conflictele cu urşii bruni, îmbunătăţind co-existenţa în regiunile unde aceste animale trăiesc. În viitorul apropiat, această tehnologie va fi folosită şi pentru dezvoltarea de radare pentru alte specii, cum ar fi elefanţii, babuinii, tigrii şi lupii. Conform specialiştilor de la Wageningen University Research, „gemenii digitali” sunt, în esenţă, modele care utilizează date în timp real şi, prin urmare, pot furniza informaţii care surprind starea actuală a sistemului care se doreşte a fi monitorizat, ceea ce este extrem de util pentru factorii de decizie. Această informaţie actualizată este şi mai importantă atunci când apar probleme ce necesită decizii rapide, cum ar fi conflictul om-faună sălbatică, facilitând răspunsul în timp util. În contextul schimbărilor climatice şi a pătrunderii omului în zone anterior sălbatice, conflictul om-faună sălbatică a devenit o problemă presantă la nivel global, au mai arătat specialiştii.\n\nOrganizatorii conferinţei ştiinţifice au informat că evenimentul va include şi o discuţie pe tema co-existenţei om-faună sălbatică, cu participarea lui Tánczos Barna, fostul ministru al Mediului, Apelor şi Pădurilor, a lui Zsolt Butyka, primarul din Băile Tuşnad şi a doi parteneri Nature FIRST. De asemenea, mai mulţi specialişti vor explora diferite aspecte ale co-existenţei om-mamifere mari, între aceştia numărându-se Cristian Papp de la WWF România (Poate conectivitatea ecologică sprijini co-existenţa om-mamifere mari?), Claire Gwinnett de la Universitatea Stratford din Regatul Unit (Sherlock Holmes şi cazul braconajului de urşi Boris Hinojo), Jan Kees Schakel din partea Sensing Clues din Olanda (Capturaţi în camera video de teren: Navigarea Printre Oportunităţi), Albin Ahmeti de la Semantic Web Company din Austria (Sistem de simulare a conservării speciilor bazat pe un grafic de cunoştinţe pentru predicţia mişcărilor urşilor bruni), Ilya Acosta-Pankov de la Academia de Ştiinţe din Bulgaria (Conflictul om-urs înregistrat cu aplicaţia Cluey într-un sit pilot: un studiu preliminar despre ursul brun în Bulgaria) şi Roman Cherepanyn din partea WWF Ucraina (Structura şi dinamica conflictelor cu carnivorele mari în Carpaţii Ucraineni).\n\n„TusnadEcoBearConf oferă o platformă pentru discuţii despre cum să convieţuim cu mamiferele mari. Experţi din Europa şi din alte regiuni se vor reuni pentru a împărtăşi soluţii practice pentru reducerea conflictelor om-faună sălbatică. Conferinţa include prezentări, excursii pe teren şi ateliere, încurajând colaborarea şi schimbul de cunoştinţe între participanţi”, au mai precizat organizatorii evenimentului. (E. Groza)",
  "metadata": {
    "original_file": "informatiahr_0045.html"
  }
}