{
  "title": "Lucrările pentru noua Unitate de Primire Urgenţe a SJU Miercurea-Ciuc au intrat într-o nouă etapă",
  "content": "Proiectul de construire a Unităţii de Primire Urgenţe (UPU) a Spitalului Judeţean de Urgenţă (SJU) Miercurea-Ciuc a intrat într-o nouă etapă, după ce Consiliul Judeţean (CJ) Harghita a predat oficial şantierul către Compania Naţională de Investiţii (CNI).\n\nConform unui comunicat de presă emis de CJ Harghita, planul de dezvoltare a Unităţii de Primiri Urgenţe prevede amenajarea subsolului cu spaţii dedicate radiologiei şi imagisticii, depozitelor de produse medicale, centralei termice şi arhivei, alături de o zonă de protecţie colectivă. La parter, capacitatea de primire urgenţe va fi extinsă de la 14 la 28 de paturi, cu posibilitatea unei extinderi ulterioare. Secţia va fi organizată pentru a gestiona separat urgenţele pentru copii, cât şi pentru adulţi. În plus, clădirea va găzdui, la etajele superioare, birouri administrative, biblioteca, săli de conferinţe şi şedinţe.\n\n„Scopul nostru este să oferim servicii de sănătate de calitate şi fără sincope pentru locuitorii judeţului Harghita. Dezvoltările Spitalului Judeţean de Urgenţă Miercurea-Ciuc au prins avânt în ultimii ani datorită prezenţei UDMR la guvernare, însă, din păcate, după ce am fost excluşi, a fost încetinit acest proces. În următorul an şi jumătate această investiţie trebuie realizată conform contractului, dar garanţia realizării o văd cu adevărat doar în cazul în care UDMR va reveni la guvernare”, a declarat Bíró Barna-Botond, preşedintele Consiliului Judeţean Harghita, citat în comunicat.\n\nPe durata lucrărilor, cazurile de urgenţă vor fi primite la intrarea principală a spitalului. Termenul de execuţie este de 30 de luni, iar valoarea totală a investiţiei depăşeşte 70 de milioane de lei. Investiţia este realizată de asocierea de firme Far Foundation SRL, Sfera Con SRL, Port Trans SRL şi Consiliere Financiară MB SRL. (E.Ş.)",
  "metadata": {
    "original_file": "informatiahr_0053.html"
  }
}