{
  "title": "<i>„Provocare la lectură” – Ora de Limba şi literatura română… altfel</i> şi-a desemnat câştigătorii",
  "content": "\n• Din cei aproape 5.000 de elevi care au primit provocarea la lectură, peste 470 au trimis scrisori invitaţilor care au recomandat titluri\n\nÎn luna februarie, de Ziua Naţională a Lecturii, 4.706 elevi harghiteni şi 227 de profesori din 83 de şcoli au participat la o oră mai specială de Limba şi literatura română, care s-a desfăşurat online. O oră în care elevii au avut ocazia de a primi 10 recomandări de cărţi din partea a tot atâţia invitaţi, iar pe baza prezentării lor, precum şi a motivării propunerii, au ales un titlu şi, apoi au citit cartea.\n\nAcea oră specială a făcut parte din proiectul „Provocare la lectură” – Ora de Limba şi literatura română… altfel care, în organizarea Inspectoratului Şcolar Judeţean Harghita, la iniţiativa inspectoarei de Limba şi literatura română, prof. Manuela Nicoleta Stîngă şi a elevilor de la liceele „Tamási Áron” şi „Marin Preda” din Odorheiu Secuiesc, s-a desfăşurat pentru al treilea an la rând.\n\nCei zece invitaţi le-au recomandat elevilor titluri diverse, de la aventurile copilăriei la război şi de la lumea imaginaţiei la cea tehnică.\n\nÎn ordine alfabetică a invitaţilor, cărţile recomandate au fost: „Hoţul de cărţi”, de Markus Zusak – propunere făcută de Dana Anton, avocat; „L-am servit pe regele Angliei”, de Bohumil Hrabal, propunere făcută de Vladimir Anton, regizor care lucrează la Teatrul „Csíki Játékszín”; „Căzând în gol”, scrisă de Joe Simpson, recomandare a lui Dragoş Asaftei, fotograf; „Băiuţeii”, de Filip şi Matei Florian, recomandare făcută de Bedő Melinda, bibliotecară; „Shoe Dog”, scrisă de Phil Knight, propunere a lui Dávid Botond, fotograf; „Cum să spui te iubesc”, de Robert Ersten, recomandare de prof. univ. Tódor Erika-Mária; „Micul Prinţ”, Antoine de Saint-Exupery, propunere făcură de Demeter Levente, inspector şcolar general; „Aripi de zăpadă”, al patrulea volum din seria celor cinci apărute sub titulatura „Cireşarii”, semnate de Constantin Chiriţă, carte propusă de Mihăiţă Papară, sportiv paralimpic; „Băiatul cu pijamale în dungi”, de John Boyne, recomandare a prefectului Petres Sándor; „Origini”, semnată de Dan Brown, propunere făcută de Andrei Vodă, doctorand.\n\nDupă acea oră, elevii care s-au simţit provocaţi de o anumită carte sau de un invitat, au avut la dispoziţie 30 de zile pentru a o citi, lectura putându-se realiza şi în limba maghiară. După ce au citit-o, elevii au redactat, obligatoriu de mână şi în limba română, o scrisoare adresată invitatului care i-a inspirat. Scrisoarea trebuia să conţină motivele pentru care elevul s-a simţit provocat să citească, precum şi opinia sa despre cartea respectivă, susţinută de citate semnificative.\n\nDin lista de scrisori primite, fiecare invitat a ales maximum 3.\n\nAstfel, 30 de elevi care au fost provocaţi să aleagă şi să citească o carte din cele zece propuse, şi care, ulterior, au trimis o scrisoare persoanei care a făcut recomandarea, au fost declaraţi câştigători ai ediţiei din acest an a proiectului „Provocare la lectură – Ora de Limba şi literatura română… altfel”.\n\nDin cele aproape 480 de scrisori, 200 au fost trimise pentru inspectorul şcolar general\n\nEste pentru al treilea an la rând când cartea propusă de Demeter Levente, inspectorul şcolar general, a stârnit cel mai mare interes, fiind selectată de către cei mai mulţi dintre elevi. Din cele 478 de scrisori care au fost trimise, 201 au fost pentru Demeter Levente şi propunerea sa – „Micul Prinţ”, de Antoine de Saint-Exupery. Astfel, inspectorul şcolar general a primit premiul de popularitate în toate ediţiile desfăşurate până acum.\n\nŞi propunerea făcută de prefectul Petres Sándor – „Băiatul cu pijamale în dungi”, de John Boyne – a făcut mulţi curioşi printre tineri, în final 108 dintre aceştia trimiţând scrisori în care au mărturisit alegerea făcută.\n\nDupă ce a recomandat „Hoţul de cărţi”, de Markus Zusak, avocata Dana Anton a primit 69 de scrisori din partea elevilor.\n\nDe fapt, scrisori au primit toţi cei 10 invitaţi ai ediţiei din acest an, aceştia alegând în final câte 3 epistole care le-au atras atenţia în mod special. Premiul din acest an pentru cei 30 de câştigători constă într-o invitaţie la obiective din Odorheiu Secuiesc – Parcul Mini-Transilvania, Insect Park, Casa Memorială „Orbán Balázs”, Mini Mocăniţa.\n\n„Ideea acestui program a venit cu foarte mulţi ani înainte, însă am găsit o oportunitate în momentul în care a fost stabilită oficial, la nivel naţional, Ziua Lecturii – ne spunea prof. Manuela Nicoleta Stîngă, iniţiatoarea proiectului.\n\nÎmi doresc foarte mult să promovez lectura în rândul copiilor pentru că toată lumea vorbeşte despre faptul că elevii nu mai citesc. Eu cred că citesc, dar nu au găsit, poate, omul care să-i facă să citească, poate cartea care să-i atragă spre lectură. Şi atunci acestea sunt ideile esenţiale”.\n\nInspectoarea de Limba şi literatură română mai spunea că prin acest proiect se mai atinge un scop: depăşirea barierei lingvistice şi exprimarea în limba română. Cum? Prin faptul că peste 80-90% dintre elevii participanţi sunt de etnie maghiară şi, deşi au posibilitatea să citească cartea în orice limbă, ei trebuie să redacteze scrisorile în limba română. Iar cu această ocazie sunt şi verificaţi de profesori din punct de vedere gramatical.\n\n„Apoi, gândiţi-vă că ei scriu de mână. Nu au voie să scrie la calculator. Şi atunci, un alt ţel este atins prin faptul că exersează scrisul de mână”, ne mai spunea iniţiatoarea proiectului.\n\n„Având în vedere faptul că peste 5.000 de copii participă, din punctul meu de vedere este un succes. Că încă nu depăşim acel prag de 400 şi ceva de scrisori, este pentru că încă au reţineri. Dar eu cred că le depăşim încet-încet”, concluziona Manuela Nicoleta Stîngă, care ne-a mai spus că deja lucrează la lista cu invitaţi pentru ediţia de anul viitor.\n\nMărturisiri ale elevilor care au participat la provocare\n\nGergely Boróka este în clasa a XI-a, la Liceul „Benedek Elek”, din Odorheiu Secuiesc, profesor coordonator Vogel Zsuzsa. A ales cartea propusă de inspectorul şcolar general, Demeter Levente, iar după ce a citit-o, în scrisoarea trimisă acestuia din urmă preciza:\n\n„Vă mulţumesc că m-aţi provocat să citesc «Micul Prinţ». La început nu credeam că o poveste pentru copii mă va interesa, dar m-am înşelat!\n\n(…) «Micul Prinţ» de Antoine de Saint-Exupery este o carte care m-a făcut să reflectez emoţionant asupra lumii şi vieţii. Citirea acestei cărţi a fost o experienţă de neuitat pentru mine şi m-a inspirat să-mi urmez propriile dorinţe şi obiective, gândindu-mă la înţelepciunea şi curajul Micului Prinţ.\n\n«Micul Prinţ» este o carte minunată pentru toate vârstele. Este o poveste emoţionantă, cu multe lecţii de viaţă. Îl recomand oricui vrea să evadeze din realitate şi să exploreze o lume magică cu sens diferit şi mister”.\n\nA doua propunere în preferinţele elevilor fost cea făcută de prefectul judeţului, Petres Sándor – „Băiatul cu pijamale în dungi”, de John Boyne. Pe aceasta a ales-o şi Bokor Zala, elev în clasa a VI-a, la Şcoala Gimnazială „Fogarassy Mihály”, Gheorgheni, profesor coordonator Gáll Ildikó. În scrisoarea compusă după lectură, Bokor scria:\n\n„M-a surprins limbajul foarte simplu, prietenos al cărţii, motiv pentru care chiar a fost o plăcere cititul.\n\nCât de uşor a fost de citit, cu atât de greu a fost de acceptat de sufletul meu de copil, mai ales deznodământul.\n\nEu personal, cu siguranţă aş fi finalizat altfel cartea.\n\nPe parcursul cititului m-au frământat o serie de întrebări: mă întreb cum ar fi să ai o copilărie cum a avut micul evreu? Copilăria lui Bruno sau a lui Schmuel a fost mai tristă…? Sincer, n-aş putea să răspund… au fost oare cei doi micuţi fericiţi măcar pe timpul prieteniei lor? Oare tatăl lui Bruno l-a iubit pe el cu adevărat? Ce au putut simţi părinţii acestuia atunci când au conştientizat că l-au pierdut definitiv pe micul (prinţ)? Nu ştiu dacă vreodată voi primi răspunsuri la aceste întrebări, dar cert este că ulterior cititului am ajuns să apreciez şi mai mult relaţia mea cu fraţii, părinţii mei, libertatea pe care o am, dar şi alte lucruri cărora nu le-am acordat importanţă suficientă până acum.\n\n(…) În speranţa că veţi mai avea şi alte ocazii să ne recomandaţi cărţi la fel de interesante, vă doresc mult succes în ceea ce faceţi şi vă aştept cu drag la următoarea întâlnire.\n\n„Hoţul de cărţi”, scrisă de Markus Zusak, a fost recomandată de avocata Dana Anton. Printre elevii care s-au lăsat provocaţi să o citească este şi Arsinica Victoriţa Ureche, elevă Liceul „Marin Preda”, Odorheiu Secuiesc, în clasa a XI-a, profil Pedagogic, profesor coordonator Hristina Doroftei.\n\n„Ador senzaţia copertei, a foilor unei cărţi pe care o răsfoieşti pentru prima dată. Atunci când citesc, zbor în lumea descrisă în carte, chiar şi citind «Hoţul de cărţi» m-am teleportat în perioada celui de Al doilea Război Mondial, în Germania nazistă, într-un orăşel pe nume Molching (Molkong), pe o stradă numită Himmel.\n\n(…) Am citit pe unde am apucat, după practicile susţinute la grădiniţă, în pauze, am citit cât am apucat, până ajungeam la cămin şi îmi făceam timp, fie şi o oră, pentru citit. Mă simţeam la fel cu Liesel atunci când a învăţat să citească şi a vrut cu orice preţ să citească «Manualul groparului».\n\n(…) Partea care mi-a plăcut la această carte este cea cu micile explicaţii şi informaţii despre un anumit subiect. Ceea ce îmi va rămâne cu siguranţă este «O definiţie pe care nu o veţi găsi în dicţionar: A nu pleca: Un act de încredere şi iubire descifrat deseori de copii».\n\nElena Diana Cazan, elevă în clasa a VII-a la Şcoala Gimnazială „Andrei Şaguna” din Topliţa, profesor coordonator Carmen Mariana Bucur, a ales să citească cel de al patrulea volum din Cireşarii, „Aripi de zăpadă”, serie semnată de Constantin Chiriţă, propunere făcută de sportivul paralimpic Mihăiţă Papară. Şi i-a plăcut atât de mult încât nu s-a rezumat doar la acesta, începând să le citească şi pe celelalte.\n\n„Pentru că sunt o fire mai rebelă şi dornică de aventură, m-am regăsit în paginile acestei cărţi, mai ales că au trecut printr-o serie de întâmplări palpitante.\n\n(…) Dar, totul e bine când se termină cu bine. Cireşarii, Tic, Victor, Ursu, Ion, Lucia, Ionel, Maria, admiraţi de toţi tinerii din jur, care-şi doreau să-i imite, au fost mereu alături, dând dovadă de multă stăpânire de sine, de susţinere permanentă şi o prietenie adevărată care-i lega. Mi-au insuflat mult curaj şi am învăţat cât de importante sunt devotamentul şi implicarea într-o relaţie de prietenie. Mi-ar plăcea să am parte de aventurile lor”.\n\nFotograful Dragoş Asaftei a făcut propunerea „Căzând în gol”, scrisă de Joe Simpson, iar prin aceasta a provocat-o şi pe Maria-Alexandra David, elevă în clasa a X-a la Liceul Tehnologic „Liviu Rebreanu” din Bălan, profesor coordonator Nemeş Cristina.\n\nÎntr-o scrisoare pe care a personalizat-o cu desene, făcute de ea, reprezentând munţi, Maria-Alexandra aşternea rândurile:\n\n„Când am auzit titlul cărţii pe care aţi prezentat-o, am ştiut că scrisoarea pe care o voi redacta va fi adresată către dumneavoastră. Cartea „Căzând în gol”, scrisă de Joe Simpson, m-a făcut să mă transpun exact în lumea ei, am simţit bucurie, adrenalină şi tristeţe alături de personaje. Ţin să vă spun că nu am lăsat cartea jos din mâini până nu am terminat-o, chiar dacă asta a însemnat să mă pun la somn târziu după miezul nopţii. Nu spun asta cu regret, ci bineînţeles cu mândrie!\n\nVă mulţumesc pentru că m-aţi inspirat şi pentru că mi-aţi dat ocazia să cunosc o parte din personalitatea dumneavoastră”.\n\nTot o scrisoare personalizată, cu un desen inspirat de coperta cărţii „Origini”, semnată de Dan Brown, i-a trimis şi Paula Teodora Oprea doctorandului Andrei Vodă.\n\nPaula Teodora, care a acceptat provocarea de a citi această carte, este elevă în clasa a X-a la Liceul „Marin Preda” din Odorheiu Secuiesc, profesor coordonator Andreea Tudor. În scrisoare, printre altele, mărturisea:\n\n„Gândind retrospectiv, a fost o uimire şi pentru mine faptul că paginile zburau sub ochii mei însetaţi şi incitaţi de subiectul plin de adrenalină.\n\nA fost o reală lecţie de cultură, o muncă de documentare şi aprofundare a elementelor încărcat de simboluri.\n\nÎţi sunt recunoscătoare pentru informaţiile pe care le-am dobândit: despre arhitectură, ştiinţă, tehnică sau filozofie”.",
  "metadata": {
    "original_file": "informatiahr_0141.html"
  }
}