{
  "title": "Dumitru Hurubă, un renumit umorist născut în Arcul Intracarpatic, şi opera sa (II)",
  "content": "Cărturarul Dumitru Hurubă a desfăşurat o bogată activitate culturală, îndeplinind următoarele responsabilităţi, în instituţiile de cultură din judeţul Hunedoara: secretar literar-artistic în redacţia revistei satirico-umoristice Râsu’ lumii (Deva – 1990-1991); redactor la ziarul Glasul Ardealului (Deva – 1991-1992); redactor-şef al revistei Comerţul hunedorean, editată de Camera de Comerţ şi Industrie a judeţului Hunedoara (1992-2002); realizator al revistei Opinii culturale (Deva – 1995), în iunie 1977, în revista Vatra din Tg. Mureş (proză scurtă – PROBLEME LA BLOCUL X7) şi în România literară, mai 1978, cu proza ION HĂLĂUCĂ ŞI CAPRELE; redactor la revistele Banchetul şi Vatra veche.\n\nUmorist recunoscut, Dumitru Hurubă a colaborat la revistele de umor Moftul român, Urzica şi Şopârla (Bucureşti) şi a fost redactor la revista Râsu’ lumii, din Deva, în perioada 1990-1991. A fost fondator şi redactor-şef al revistei Opinii Culturale din Deva (1995-1999).\n\nCu notorietatea câştigată, prin scrierile sale, răsplătită cu numeroase distincţii, scriitorul şi publicistul Dumitru Hurubă, de-a lungul anilor, a colaborat la peste 50 de reviste de cultură, din ţară şi străinătate, publicaţii de cultură apărute în localităţile: Bucureşti, Tg. Mureş, Timişoara, Bacău, Cluj-Napoca, Alba Iulia, Oradea, Deva, Hunedoara, Piteşti, Lugoj, Satu Mare, Slatina, Călan, Piatra Neamţ, Târgu Jiu, Baia Mare, Toronto – Canada, Paris – Franţa, Germania, Miercurea-Ciuc, Drobeta Turnu Severin, Focşani, Petroşani, la mai multe publicaţii din Deva, inclusiv la ziarul Cuvântul liber, unde a redactat o rubrică permanentă de critică literară. Cu talentul recunoscut, publicistul şi scriitorul Dumitru Hurubă a fost realizator de emisiuni culturale la TVR Cluj şi la Radio Deva, Cluj, Timişoara şi Bucureşti.\n\nScriitorul umorist Dumitru Hurubă este unul din cei mai prolifici autori din literatura română, fiind autorul a 80 de volume de literatură umoristică şi contribuitor la opt volume colective, precum şi la numeroase antologii de umor românesc şi de proză, teatru şi versuri publicate pe plan judeţean.\n\nDUMITRU HURUBĂ este cuprins în Dicţionarul General al Literaturii Române (vol. 3, E-K, pp. 538-539), coordonat de Acad. Eugen Simion şi editat de Academia Română în anul 2005; este prezent în: SCRIITORI AI TRANSILVANIEI, 1949-2014, Dicţionar critic ilustrat, publicat de Uniunea Scriitorilor din România, Filiala Cluj, Editura Eikon, Cluj-Napoca, 2014, p. 192; Monografia judeţului Hunedoara – PERSONALITĂŢI HUNEDORENE, vol. 5, Casa de Editură Emia, 2015, pp. 461-465; SANGIDAVA, 3 (IX) serie nouă, Editura NICO, Tg. Mureş, 2015, pp. 66-74, Editor: Fundaţia Culturală „Miron Cristea”, sub egida Consiliului Judeţean Harghita; REPERE IDENTITARE ROMÂNEŞTI din judeţele Covasna şi Harghita, de Ioan Lăcătuşu şi Erich-Mihail Broanăr, Editura Eurocarpatica, Sf. Gheorghe, p. 370; ANTOLOGIE DE POEZIE ROMÂNĂ CONTEMPORANĂ, vol. 3, Editura TipoMoldova, Iaşi, 2014, pp. 563-580.\n\nReferinţe despre scriitorul Dumitru Hurubă şi opera sa au apărut şi în revistele „România literară” (Bucureşti), „Vatra” (Tg. Mureş), „Orient latin” (Timişoara), „Tribuna” (Cluj-Napoca), „Ardealul literar”, „Arhipelag” (Deva), „Provincia Corvina” (Hunedoara), „Transilvania” (Sibiu), „Agero” (Germania), „Discobolul” (Alba Iulia) ş.a.\n\nPerformanţele sale literare au fost răsplătite cu peste 20 de distincţii, premii, diplome de excelenţă etc. Activitatea sa literară şi civică a urmărit promovarea valorilor naţionale, cultivarea în viaţa publică a cunoaşterii şi a respectului faţă de valorile perene ale poporului român, folosirea umorului ca un mijloc eficient de combatere a unor comportamente şi practici, care contravin normelor şi valorilor zilelor noastre. Întreaga sa operă literară şi neobosita activitate culturală îl recomandă ca reprezentant de seamă al literaturii române contemporane, un promotor al spiritului de dreptate, adevăr şi de promovare a culturii şi valorilor româneşti, în marea familie a culturilor europene. Scriitorul Dumitru Hurubă este prezent în mass-media, site-ul Primăriei oraşului Simeria, Uniunii Scriitorilor din România, a mai multor edituri şi publicaţii literare, dicţionare, enciclopedii, bucurându-se de bogate cronici, care pun în evidenţă specificul scrisului său, frumuseţea stilului, profunzimea şi subtilitatea mesajelor. Pentru exemplificare, redăm câteva exemple: „Citirea unei cărţi semnate Dumitru Hurubă este, de fiecare dată, un prilej de contemplare a societăţii româneşti contemporane, o societate pe ai cărei reprezentanţi prozatorul îi imortalizează asemenea unui talentat caricaturist. Proza lui Dumitru Hurubă, cu ironia ei amară, este un prilej de râsu’ plânsu’ şi de meditaţie serioasă asupra devenirii societăţii noastre de azi. Titlul unuia dintre volume, «…da» cine-a zis că suntem normali?”, poate că spune tot despre esenţa acestei proze. Îi mulţumim pentru bogata activitate literară şi îl aşteptăm cu noi creaţii”, a arătat Sebastian Bara, directorul Bibliotecii Judeţene „Ovid Densusianu” la evenimentul de lansare a celor două cărţi (Magdalena Şerban, în „Mesagerul Hunedorean”).\n\n„Dumitru Hurubă este un bun cunoscător al versului clasic şi al potenţialului acestuia şi este sedus de el. O voluptate irepresibilă a rostirii împinge poezia spre incantaţii ritmice. Un aer topârcianist pluteşte peste acest volum, al cărui discurs rafinat până la eclatanţă construieşte o imagine copleşitoare, în care încap, deopotrivă, adevăruri, viziuni construite pe acestea şi explozii luminiscente, reprezentările sardonice împănate cu ironie şi desfăşurările beatitudinale. Dumitru Hurubă e un poet de înaltă vibraţie, convingător în toate privinţele şi o conştiinţă în stare de veghe”.\n\n„Textele pe care ni le propune acum Dumitru Hurubă, construite cu economie de mijloace, încearcă să menţină echilibrul estetic dificil între realismul tenace, ironia blândă şi sentimentalismul unor situaţii, prin decupaje epice inteligente şi prin finaluri neaşteptate” – Dan Culcer, Natura vie cu scorpion sentimental – Dumitru Hurubă. Dumitru Hurubă, RAPSODICE – poezii, Editura Vatra veche, 2023. Temele: etica, ambiţia fără limite, lăcomia, prostia, parvenitismul, fantezia de unică folosinţă a doamnelor cu stil, umor şi satiră. Publicist talentat, Dumitru Hurubă a scris zeci de studii şi articole, cronici literare şi recenzii publicate în periodice din ţară şi judeţul Hunedoara. Spirit ardelenesc, ordonat, scriitorul Dumitru Hurubă, ajutat permanent de distinsa doamnă prof. Doina Bălţat, o prietenă apropiată a autorului, a păstrat în arhiva familiei numeroase informaţii despre prolifica sa activitate scriitoricească. Practic această bază de date, completată cu mesajele şi mărturii transmise special pentru volumul de faţă, stă la baza redactării prezentei lucrări.\n\nVolumul cuprinde, pe lângă referinţele bibliografice, referinţe critice, fragmente din lucrări, ecouri în critica literară, aspecte ale implicării în viaţa culturală şi ştiinţifică naţională, regională şi locală, participarea la evenimente şi manifestări cultural-ştiinţifice organizate şi ilustraţii.\n\nDeşi plecat de zeci de ani din localitatea natală, scriitorul Dumitru Hurubă ţine o legătură sufletească cu meleagurile natale şi consătenii lui. O răsplată morală pe deplin meritată este acordarea titlului de Cetăţean de onoare al comunei Subcetate, împreună cu distinsa profesoară Doina Dobrean, neobosită şi vrednică cercetătoare a istoriei şi culturii tradiţionale locale, prin Asociaţia Culturală „Dobreanu”.\n\nPrezenta lucrare, editată împreună cu prestigioasa Editură „Vatra Veche”, din Tg. Mureş, înfiinţată şi magistral gestionată de eruditul scriitor şi om de cultură Nicolae Băciuţ, este un nou argument al acestor durabile relaţii. Volumul dedicat scriitorului Dumitru Hurubă întregeşte galeria personalităţilor cuprinse în această „enciclopedie a unor oameni care fac cinste Neamului Românesc”, reprezentând un omagiu, dar şi un „semn de profund respect şi sinceră recunoştinţă” faţă de cărturarul şi omul de spirit românesc Dumitru Hurubă. Îi dorim prolificului scriitor Dumitru Hurubă putere şi sănătate de a continua, încă mulţi ani, pe calea pe care a urmat-o întreaga viaţă, cu atâta har, pricepere şi dăruire, împreună cu distinsa sa colaboratoare, profesoara Doina Bălţat, coordonatorul tuturor proiectelor editoriale ale scriitorului Dumitru Hurubă, inclusiv al prezentului volum.",
  "metadata": {
    "original_file": "informatiahr_0118.html"
  }
}