{
  "title": "Alba Iulia, Capitala de suflet a neamului românesc, o istorie de peste 2.000 de ani",
  "content": "A vizita cetatea Alba Carolina după renovare poate fi oricând o idee în timpul vacanţei, chiar şi una de sfârşit de săptămână. Dar a o vedea alături de un ghid turistic e ceva special.\n\nRecent, am avut şansa să văd cetatea pentru prima dată după renovare, iar gazdă ne-a fost ghidul Cristian Kalanyos. În cele ce urmează vă invit în lumea cetăţii Alba Carolina, una arătată de Cristian.\n\nAlba Iulia îşi trage bazele aproximativ din anul 24 înaintea erei noastre, totul legându-se de Cetatea Apulum de la Piatra Craiului, din Munţii Trascăului. Apoulon, în greacă, pentru că nu ştim ce limbă vorbeau dacii şi atunci această denumire apare în greacă, pentru că acolo trăia unul dintre triburile de daci: dacii apuli.\n\nAu urmat anii 101, 102, 105 şi 106 – de care cu toţii am auzit. Atunci a fost şi această cetate cucerită de Legiunea XIII Gemina. Această legiune se stabileşte pe locul unde se află cetatea astăzi şi face una cu ziduri cu val de pământ. Aşa ia naştere castrul roman Apulum, adică doar latinizează Apoulon.\n\nDupă mai mulţi ani, în timpul lui Adrianus, castrul roman se întăreşte cu piatră albă de calcar. Acel castru roman a avut amplasamentul unde astăzi pot fi văzute clădirile din interiorul cetăţii.\n\nApoi a venit timpul cetăţii medievale a Bălgradului, exact pe acelaşi amplasament al castrului roman, doar că în timpul lui Gabriel Bethlen, 1613-1629 principe al Transilvaniei, se adaugă două mici bastioane pe colţurile de Sud-Vest şi Sud-Est.\n\nAcum 309 ani ne aflam sub dominaţia austriacă. Împăratul Austriei era Carol al VI-lea, tatăl Mariei Tereza. Acesta ridică cetatea cu formă de stea în 7 colţuri, colţurile fiind, de fapt, turnuri de apărare, bastioane. Turnuri de apărare – care au forma de vârf de săgeată şi totdeauna două turnuri sunt unite cu ziduri – formează o primă linie de apărare. A doua linie de apărare conţine structuri numite raveline, ravelinul protejând deschizătura dintre bastioane. Iar contra-garda, a treia linie, vine să închidă sistemul de apărare.\n\nCetatea a fost realizată între 1715 şi 1738, ca o dezinformare, austriecii spuneau că vor să se apere în faţa otomanilor – o glumă proastă la vremea respectivă, de fapt doar au vrut să domine această zonă.\n\nNumele cetăţii vine de la piatra albă de calcar folosită în castrul roman, folosită în cetatea medievală a Bălgradului, pusă la baza zidurilor roşii de cărămidă. Şi atunci îi spuneau în germană Weiserburg. Numai că în documente trebuie să te referi la omul cel mai înalt şi atunci trebuie să vorbeşti despre Carol şi să spui Carlsburg, cetatea lui Carl. Noi facem astăzi o combinaţie şi spunem Cetatea Alba Carolina. Alba Iulia este oraşul din jurul Cetăţii Alba Carolina.\n\nAlba Iulia, pentru că pe la 1002 vine Gyula, un lider maghiar, care cucereşte zona şi pune numele după el: Cetatea Albă, a mea, a lui Gyula – Gyula Fehervar; latinizând, Gyula devine Iulius. În limba română îi spunem Iulia.\n\nAm vorbit de existenţa a trei linii de apărare şi atunci trebuie să trecem 3 porţi. Intrările secundare – porţile 4, 5 şi 6. Iar poarta a şaptea e o enigmă pentru toată lumea; e o cale de fugă, fiind zidită provizoriu. Numai cum cetatea nu a funcţionat niciodată, a fost un total eşec financiar, nimeni nu a fugit pe acolo, fiind găsită la restaurarea cetăţii. Acum o avem deschisă.\n\nAm fost cuceriţi, probabil pentru bogăţii şi poziţia strategică. Suntem foarte aproape de Roşia Montană, suntem foarte aproape de sarea de la Ocna Mureşului şi de la Turda, avem resurse de piatră, de calcar şi lemn, bune să-ţi faci cetăţi sau să le întăreşti. Avem această terasă ca formă de relief, adică avem pânză freatică, poziţie înaltă spre valea Mureşului din apropiere, cale navigabilă, Alba Iulia fiind port la Mureş, cu pluta transportându-se resursele. Foarte aproape de noi se află şi râul Ampoi, care este sursa de apă cu debit cât să umple aceste şanţuri de apărare inundabile, însă ele nu au fost umplute niciodată cu apă, nu a fost terminată aducţiunea de apă. Dar avea cădere şi debit cât să poată să susţină acest lucru.\n\nPatru evenimente importante pentru toţi românii\n\nVizavi de poarta a treia se află obeliscul Horia, Cloşca şi Crişan. În faţa porţii a treia găsim şi o excepţie, nefiind păstrată regula cu ravelin şi contra-gardă, care lipsesc din acea zonă.\n\nAlba Iulia, de-a lungul timpului, avea să joace un rol important şi a fost, pe rând, capitală de provincie romană acum aproape 2.000 de ani, capitală episcopală romano-catolică în secolul al XIII-lea, capitala principatului autonom al Transilvaniei preţ de vreo 150 de ani, începând cu jumătatea secolului al XVI-lea, iar astăzi, pentru că la Alba Iulia am avut cel puţin 4 evenimente importante pentru toţi românii, avem titlul de Capitală de suflet a neamului românesc: pentru că la Alba Iulia, Mihai Viteazu venea pe 1 noiembrie 1599 şi unea Ardealul cu Ţara Românească, pentru că la Alba Iulia mureau Horia, Cloşca şi Crişan la finele răscoalei (1784-1785), pentru că la Alba Iulia s-a făcut Unirea, s-a născut România Mare, şi pentru că aici, la Alba Iulia, la catedrala ortodoxă s-au încoronat regele Ferdinand I şi regina Maria.\n\nOraşul a folosit acest aspect într-un brand comercial, forma cetăţii de stea cu 7 colţuri fiind transpusă într-un logo. Logo-ul cuprinde 3 culori, pentru că are 3 linii de apărare şi mai scrie Bine aţi venit în cea mai mare cetate din România!, pentru că este ca suprafaţă cea mai mare cetate din România şi din această parte a Europei – are 110 hectare. Cele 3 linii de apărare puse cap la cap însumează 12 km lungime, iar şanţul de apărare are 3 km.\n\nPentru a vizita uriaşa stea cu 7 colţuri, ar fi nevoie de o zi întreagă. Însă, chiar şi un tur „rapid” de vreo două ore, care acoperă 10% din suprafaţă, oferă o experienţă unică.\n\nÎn cadrul acestui tur se vizitează catedrala ortodoxă (cea mai nouă clădire din cetate şi singura fără piatră albă de calcar în structură), catedrala încoronării regelui Ferdinand I şi a reginei Maria.\n\nCatedrala romano-catolică, care este cea mai veche clădire din cetate şi gazda mormântului lui Iancu de Hunedoara, salvatorul creştinătăţii. În aceasta, ghidul nostru ne aducea aminte de povestea cu clopotele de la ora 12:00. Şi nu este o poveste, este o realitate, care ne aduce aminte de salvarea creştinătăţii şi de Iancu de Hunedoara.\n\nTurul cuprinde şi Sala Unirii, pentru că măcar o dată în viaţă românii trebuie să ajungă în locul unde s-a născut România Mare la 1 decembrie 1918.\n\nGhidul ne-a mai vorbit despre Palatul Principilor, locul unde, printre alţii, a locuit, chiar dacă puţin, Mihai Viteazu. Şi despre Biblioteca Batthyaneum, unde avem zeci de mii de cărţi document, printre care Noul Testament de la Bălgrad şi Codex Aureus. Făcând o paranteză, Codex Aureus a intrat, anul trecut, în patrimoniul UNESCO. Codex Aureus sau Evangheliarul de la Lorch este jumătatea unui tetraevangheliar latin pe pergament, realizat la comanda lui Carol cel Mare, probabil la Schola Palatina din Aachen, în anul 810.\n\nTot în cadrul turului am mai văzut Via Principalis, cu vestigii romane şi gradul de civilizaţie pe care l-au avut la vremea respectivă.\n\nIar ghidul ne-a oferit unele informaţii interesante despre poarta a treia, una dintre cele 7 porţi, una dintre cele mai importante piese, din punctul acesta de vedere, în Transilvania.\n\nChiar dacă a fost construit în 1937, Obeliscul Horia, Cloşca şi Crişan ne aduce aminte de jertfa celor 3 eroi pentru drepturile şi libertăţile noastre. Şi tot de la ghid am aflat că, de fapt, Mihai Viteazu nu a trecut prin această poartă din simplul motiv că pe acea vreme încă nu era.\n\nAm trecut şi prin dreptul porţii a patra, locul unde a fost întemniţat Horia cu adevărat.\n\nÎn final, am traversat o cafenea care are un slogan cu totul special. Dacă în cazul acestora sau al berăriilor cele mai întâlnite sloganuri sunt de genul „Ne mândrim cu bere de la anul…” sau „Suntem aici din anul…”, această cafenea se laudă cu faptul că au contractul de concesiune până în anul 2039.\n\nCe mai puteţi afla de la ghid? Informaţii despre arhitectura cetăţii. Iar în interiorul ei se găseşte un amalgam de stiluri, cel mai nou fiind cel neoromânesc.\n\nÎn interiorul cetăţii, pe jos, se pot observa linii albe. De la ghid am aflat simbolistica acestora. Şi tot Cristian ne-a arătat un sit arheologic la vedere în care sunt urme de barăci militare romane, cu prezentarea parţială a sistemului de încălzire în pardoseală.\n\nTot de la ghid se pot afla detalii interesante despre Via Principalis (strada Principală) şi despre câteva din utilităţile existente pe vremea romanilor.\n\nPentru că tot s-a amintit de anii 101, 102, 105 şi 106, Cristian a oferit şi o scurtă lecţie despre militarii romani şi strategia lor.\n\nMai puteţi afla informaţii despre câteva clădiri emblematice din cetate şi prezentarea celei mai vechi, precum şi a celei mai noi dintre ele.\n\nFără a avea intenţia de a-i face reclamă, dacă ajungeţi la Alba Iulia, vă recomand să vizitaţi cetatea alături de ghid. Pe Cristian Kalanyos îl puteţi găsi în cetate, puteţi lua legătura cu el şi prin telefon (0745/77.51.57) sau pe Facebook (căutând după Ghid Alba Iulia).\n\nŞi neapărat nu trebuie ratată nici ceremonia schimbului de gardă.",
  "metadata": {
    "original_file": "informatiahr_0121.html"
  }
}