{
  "title": "Percheziții la persoane implicate în infracțiuni de înșelăciune și contrabandă",
  "content": "În cadrul operațiunii JUPITER, sub coordonarea Parchetului de pe lângă Înalta Curte de Casație și Justiție și Inspectoratului General al Poliției Române, în această dimineață, polițiștii Serviciului de Investigare a Criminalității Economice din cadrul Inspectoratului de Poliție Județean Harghita au pus în executare trei mandate de percheziție domiciliară, în zonele Odorhei și Gheorgheni, la domiciliul și sediul unor persoane implicate în diverse infracțiuni.\n\nIPJ Harghita precizează că două dintre mandate au fost emise într-un dosar penal în care se efectuează cercetări sub aspectul săvârșirii infracțiunii de înșelăciune.\n\n„Cel de-al treilea mandat de percheziție a fost emis într-un dosar penal în care se efectuează cercetări pentru comiterea infracțiunilor de achiziţionarea de alcool etilic şi de distilate în vrac de la alţi furnizori decât antrepozitarii autorizaţi pentru producţie sau expeditorii înregistraţi de astfel de produse, potrivit prezentului titlu și deţinerea de către orice persoană sau comercializarea pe teritoriul României a produselor accizabile supuse marcării, potrivit prezentului titlu, cu excepţia celor deţinute în antrepozitul fiscal, fără a fi marcate sau marcate necorespunzător ori cu marcaje false peste limita a 10.000 ţigarete, 400 ţigări de foi de 3 grame, 200 ţigări de foi mai mari de 3 grame, tutun de fumat peste 1 kg, alcool etilic peste 40 litri, băuturi spirtoase peste 200 litri, produse intermediare peste 300 litri, băuturi fermentate, altele decât bere şi vinuri, peste 300 litri, precum și pentru infracțiunea de contrabandă”.\n\nIPJ Harghita mai precizează că în cadrul acestei acțiuni se va pune în aplicare și un mandat de aducere a unei persoane pentru audieri.\n\nAcțiunea se desfășoară cu sprijinul structurilor teritoriale competente și urmărește colectarea probelor necesare pentru completarea materialului probator în cauzele investigate.",
  "metadata": {
    "original_file": "informatiahr_0038.html"
  }
}