{
  "title": "Un nou cadou spiritual – Expoziţia lui Turcza László*",
  "content": "Lucrările lui Turcza László încearcă şi de această dată să devină mai diferite de cele ale artiştilor harghiteni înscriindu-se în aşa zisa post-avangardă. Avem de-a face cu realizările din ultimii doi ani. Ca atare, iubitorul de artă are posibilitatea să recurgă la o comparaţie cu cele văzute până acum.\n\nPrivitor la titlul „In memoriam Gustav Klimt” – se face referire la pictorul şi decoratorul austriac (n. 14 iulie 1862, Viena, Austro-Ungaria – d. 6 febr. 1918, Viena). A fost lider al avangardei vieneze şi unul din fondatorii Secesiunii vieneze. Arta lui a contribuit în mare măsură la izbucnirea uneia din cele mai mari revoluţii din istoria artei. Este talentat de timpuriu la desen, la 14 ani reuşeşte la examenul de admitere la Şcoala de Arte din Viena. Primeşte comenzi de mici decorări ale unor porţelanuri, proiecte pentru ilustraţii/lucrări de decoraţii la palatul din Sturan, precum şi pictarea unui tablou destinat clădirii principale a staţiunii balneare din Karlovy Vary. În 1893, Gustav Klimt pictează tabloul reprezentând interiorul teatrului castelului Eszterházy, cu care obţine premiul expoziţiei organizate de „Căminul Artiştilor”.\n\nPictează mai ales peisaje, grupuri de copaci, boschete de flori. Are lucrări cu teme antice cu personaje feminine. Amintim „Sărutul” (1907, 1908), „Nuda Veritas” (1899) sau „Danae” (1907). Culorile deschise şi pure le întâlnim şi-n „Grădină cu floare” (1905), „Doamnă cu evantai” (1917).\n\nLa nici 30 de ani este considerat unul din cei mai importanţi artişti austrieci. Klimt va fi primul preşedinte al grupării artistice numită Secesiunea (1898). Deasupra intrării în pavilionul asociaţiei este inscripţia „Fiecărei epoci îi este caracteristică propria artă, iar artei – libertatea”. Filozofia Secesiunii este căutarea adevărului despre existenţa umană.\n\nTurcza László şi-a dorit să se exprime prim limbaj vizual „dialogând” şi de această dată cu privitorul, pentru că tematica acestei personale este semnificativă. Creaţia artistică rămâne pentru el dezlănţuirea „divină” a talentului, dând impresia că inspiraţia ca şi fantezia şi inventivitatea au libertatea totală. Anul trecut, prin ianuarie mi-a dat de înţeles că pregăteşte ceva mai special: „Mi-aş dori o expoziţie personală în viitorul apropiat pentru a-i ferici pe cei interesaţi”, avea să spună. Sincer să fiu, mă surprinde şi mă încântă lucrările din această expoziţie. Reprezentările sale imagistice le-am catalogat în curentul suprarealismului. În artă nu poţi face ceva cu forţa… Îl includ între artiştii care mai mult pictează decât vorbesc. Dintre lucrările expuse reţinem câteva titluri: Imola, Luna salută stelele, O plâng şi copacii, Numai cu ochii săi să vorbeşti, Strălucirea ochilor tăi, A noastră a fost magia concertului etc.\n\nPe cel care ne-a obişnuit cu portretele sale atât de originale, îl revăd în aceeaşi varietate componistică, dar dorinţa ca imaginea să devină ea însăşi iubire pură nu i-a fost uşor să o creeze. Suntem în faţa unui univers aparte, un gen de artă care se detaşează de obişnuit, nişte trăiri subiective ale spaţiului, timpului, omenescului, ale vieţii, exprimate într-un limbaj al formelor mai speciale. Ce ni se înfăţişează acum este rodul unor timpuri trecute, dar atât de proaspete… Trăirile, impresiile acumulate vin din exterior şi se aşează în El regăsindu-se cu cele care au clocotit în interior… S-au metamorfozat şi au răbufnit la „lumină”. O nelinişte metafizică discretă se desprinde din compoziţiile meticulos lucrate, pedant ornamentate, cu pasta/uleiul bine distribuit pe suprafeţe.\n\nPictorul a rămas credincios zonei neutre a expresiei, cu parole secrete şi grave, cu o gesticulaţie interesantă şi o atmosferă ermetică. Fantezia se desface, capătă contur, se îmbogăţeşte atunci când meditaţia rămâne trează. Imaginile îşi joacă rolul, pentru a reda cât mai natural armonia vieţii. Culoarea din aceste lucrări devine invenţie, imaginaţie, motivaţie, sensibilitate… A se urmări acel verde şi numai… Culoarea şi muzica au mult comun în această „şezătoare” pentru că „ele sunt muzica ochilor, ele se combină cu notele”. Adică culoarea e muzica tabloului, cum ar zice Delacroix.\n\nPentru Turcza László arta înseamnă năzuinţă, demonstrată prin însăşi existenţa sa, de a dăinui, de a evada din singurătate, de a supravieţui neliniştii, decăderii, despărţirii… Devine atent şi pragmatic la cizelarea/stilizarea expresiilor/fizionomiilor, vestimentând suprafeţele cu tuşe elegant rânduite, tonuri şi interferări subtil armonizate. Pictura acestui talentat artist, pătrunsă uneori de inclinaţii spiritualiste şi rezolvări dominant nonfigurative, a adus elemente personale şi de noutate în pictura harghiteană.\n\n*Vineri, 10 mai, ora 18:00, la Galeria de Artă a Consiliului JudeţeanHarghita a avut loc vernisajul Expoziţiei artistului plastic Turcza László care a purtat titlul In memoriam Gustav Klimt & Egon Schiele. Au luat cuvântul Székedi Ferencz şi Nicolae Bucur – critici de artă.",
  "metadata": {
    "original_file": "informatiahr_0140.html"
  }
}