{
  "title": "<h5><i>12-17 octombrie:</i></h5>Tabăra „La poale de Călimani” – O oportunitate unică pentru scriitorii la început de drum",
  "content": "12-17 octombrie: Tabăra „La poale de Călimani” – O oportunitate unică pentru scriitorii la început de drum\n\nBiblioteca Municipală „George Sbârcea” din Topliţa anunţă cu bucurie organizarea Taberei de Creaţie „La poale de Călimani”, un eveniment destinat pasionaţilor de scris şi autorilor aflaţi la începutul carierei literare. Proiectul este finanţat cu sprijinul Secretariatului General al Guvernului, prin Serviciul Dezvoltare Comunitară.\n\nCând şi unde? Tabăra va avea loc într-o pensiune modernă şi atractivă din municipiul Topliţa, într-un cadru natural deosebit, ideal pentru a stimula creativitatea. Evenimentul se va desfăşura pe parcursul a cinci zile, în care participanţii vor beneficia de un mediu relaxat, plin de inspiraţie şi de oportunitatea de a-şi dezvolta abilităţile de scris sub îndrumarea unor profesionişti.\n\nCe oferim? Sub coordonarea poetului Andrei Dósa, recunoscut la nivel naţional, participanţii vor lua parte la două workshop-uri zilnice de creaţie – unul teoretic şi unul practic – care îi vor ghida în perfecţionarea stilului literar. Tabăra va culmina cu o seară de poezie, unde tinerii scriitori îşi vor putea prezenta creaţiile în faţa unui public entuziast.\n\nÎnscrieri: Participanţii în număr de 22 de poeţi s-au înscris cu un text, scrisoare de intenţie şi CV până la data de 1 octombrie 2024, ora 16:00, prin trimiterea unui e-mail la adresa bibliotecatoplita@yahoo.com. Datorită numărului limitat de locuri, juriul format din Andrei Dósa, Lazăr Viorica şi Ţepeş Marinela a făcut o selecţie pe baza textelor trimise.\n\nCe oferim participanţilor? Tabăra asigură cazarea şi masa pentru participanţi, oferind astfel toate condiţiile necesare pentru un mediu de creaţie propice. Este o ocazie de a învăţa de la un expert, de a interacţiona cu alţi creatori şi de a explora arta scrisului într-un cadru natural de vis.\n\nPentru mai multe informaţii ne puteţi contacta la adresa de e-mail menţionată anterior.\n\nÎn cadrul acestei tabere participanţii vor fi actorii unei experienţe literare de neuitat!",
  "metadata": {
    "original_file": "informatiahr_0110.html"
  }
}