{
  "title": "Şi persoanele neasigurate pot beneficia de decontarea serviciilor de prevenţie a afecţiunilor oncologice",
  "content": "\n• Paşii pe care trebuie să îi urmeze\n\nCasa de Asigurări de Sănătate Harghita a transmis un comunicat în care se precizează că şi persoanele neasigurate pot beneficia de servicii de prevenţie, de depistare şi confirmare a afecţiunii oncologice, decontate de sistemul asigurărilor sociale de sănătate, enumerând şi paşii ce trebuie parcurşi în acest sens.\n\nPrima dată, o persoană neasigurată trebuie să se înscrie pe lista de pacienţi a unui medic de familie.\n\nApoi, trebuie să se programeze şi să se prezinte la o consultaţie de prevenţie la acel medic. Pentru persoanele neasigurate, consultaţiile de prevenţie se acordă şi se decontează pe grupe de vârstă: două consultaţii pe an pentru persoanele cu vârsta între 18 şi 39 de ani; cel mult 3 consultaţii pentru persoanele de peste 40 de an şi care nu se află în evidenţe cu afecţiuni cronice; până la două consultaţii pe an pentru persoanele de peste 40 de ani care sunt în evidenţa medicului de familie cu afecţiuni cronice.\n\nDupă consultaţie, medicul de familie va evalua riscul ca pacientul să aibă o boală ascunsă, fără simptome, iar în funcţie de asta poate decide să trimită pacientul la analize medicale de prevenţie gratuite şi îi va înmâna acestuia un bilet de trimitere.\n\nDacă medicul de familie are suspiciuni că pacientul are o formă de boală oncologică, pentru confirmare sau infirmare îl va putea trimite să efectueze analize medicale gratuite, să fie consultat în ambulatoriu de către un medic specialist sau să fie internat în regim de spitalizare de zi.\n\nPe baza biletului de trimitere, medicul specialist din ambulatoriu va putea acorda pacientului, persoană neasigurată, consultaţii pentru depistarea afecţiunilor oncologice. Aici trebuie precizat faptul că sunt decontate cel mult două consultaţii/trimestru, iar pentru prezentarea la a doua consultaţie se face fără un alt bilet de trimitere.\n\nLa rândul său, medicul specialist va putea elibera bilete de trimitere la un alt medic specialist, pentru analize suplimentare sau pentru o spitalizare de zi.\n\nÎn spitalizarea de zi se efectuează: diagnosticarea afecţiunii oncologice, evaluarea extensiei tumorale, evaluarea statusului clinico-bilogic al pacientului cu afecţiune oncologică.\n\nDupă confirmarea diagnosticului, pacientul neasigurat va putea fi inclus în Programul naţional de oncologie. Important este şi faptul că dacă nu are nicio sursă de venit, după includerea în acest program, va putea deveni persoană asigurată fără să plătească contribuţia, statut pe care-l va păstra până la vindecare.\n\nConform datelor puse la dispoziţie de către CAS Harghita, la sfârşitul lunii iunie, în judeţul nostru erau aproape 292.000 de persoane. Dintre acestea, aproximativ 247 de mii erau asigurate, iar 44 de mii neasigurate. De asemenea, cele 247 de mii de persoane asigurate, doar 89 de mii plăteau şi contribuţie.\n\nEc. Duda Timaher, directorul CAS Harghita, mai preciza că la nivelul judeţului nostru se află în evidenţe peste 1.600 de persoane care suferă de boli oncologice. (L.C.)",
  "metadata": {
    "original_file": "informatiahr_0052.html"
  }
}