{
  "title": "La nivelul judeţului Harghita, în primele 6 luni au fost decontate medicamente în valoare de peste 73 milioane de lei",
  "content": "La nivelul judeţului Harghita, în primele 6 luni au fost decontate medicamente în valoare de peste 73 milioane de lei\n• În această săptămână, Guvernul a ridicat pragul pentru care pensionarii pot beneficia de compensare de 90%\n\nLa începutul acestei săptămâni, Guvernul a adoptat o Ordonanţă de urgenţă prin care a fost ridicat plafonul de pensie pentru care se acordă medicamente compensate cu 90% din preţul de referinţă de la 1.830 lei la 2.020 lei. La fel ca până acum, se ia în calcul strict pensia, necontând faptul dacă persoana realizează şi alte venituri.\n\nPotrivit unui comunicat emis de Casa de Asigurări de Sănătate (CAS) Harghita, la nivelul ţării, de această compensare vor putea beneficia 2,3 milioane de persoane cu pensii sub 2.020 lei.\n\nDirectorul general al CAS Harghita, ec. Duda Tihamér Attila, explica că pentru a putea beneficia de această compensare, pensionarii vor trebui să prezinte medicului de familie talonul de pensie (un act doveditor că are pensia sub 2.020 de lei). Medicul va face o copie după act pentru a avea o dovadă ulterior de ce a acordat compensaţie de 90% şi nu de 50%, conform listei respective.\n\nPeste 30 de mii de pensionari au beneficiat de această compensare în primul semestru\n\nDintr-o statistică pusă la dispoziţie de CAS Harghita reiese că în perioada ianuarie – iunie a acestui an, în judeţul Harghita au fost acordate sume pentru decontarea medicamentelor de aproximativ 73,6 milioane de lei. Din această valoare, aproape 1,26 milioane de lei au fost pentru sublista B, adică cea cu compensarea de 90% pentru persoanele care aveau o pensie mai mică de 1.830 lei.\n\nÎn ceea ce priveşte numărul de persoane, aceeaşi statistică arată faptul că în primele şase luni ale acestui an, 206.100 de harghiteni au beneficiat de medicamente compensate, iar puţin peste 30 de mii (14,81%) erau pensionari care se încadrau pentru compensarea cu 90%.",
  "metadata": {
    "original_file": "informatiahr_0069.html"
  }
}