{
  "title": "Dumitru Hurubă, un renumit umorist născut în Arcul Intracarpatic, şi opera sa (I)",
  "content": "Scriitorul Dumitru Hurubă s-a născut la 26 octombrie 1944 (data reală), respectiv 22 noiembrie (data oficială), în satul Călnaci, comuna Subcetate-Mureş, judeţul Harghita. De aceea, pentru început, vom prezenta câteva date din istoria localităţii, a instituţiilor identitare (biserica şi şcoala) şi despre personalităţile născute în această frumoasă comună românească de pe valea Mureşului, judeţul Harghita.\n\nComuna Subcetate este situată pe cursul superior al Mureşului, în amonte de oraşul Topliţa, în depresiunea Giurgeului. Prima atestare documentară este în anul 1720, Varhegyalja, iar în anul 1750, Varviz. În conscripţia românilor din 1748 figurează şi numeroşi capi de familie români în Subcetate, printre care Janos şi Margith Huruba; Tiriak şi Thodosia Huruba. În timpul Revoluţiei de la 1848, localitatea Subcetate a fost jefuită de secui. Participarea locuitorilor din Subcetate la revoluţie e atestată şi de faptul că în cimitirul satului a fost identificat mormântul căpitanului Nicolae Muscă (1786-1848), pe a cărui piatră funerară este menţionat ca „participant la rezbelul pentru libertate din 1848”. Într-una din lupte a căzut şi Iacob Gafton, care a murit în spitalul din Braşov. În timpul Primului Război Mondial, au participat la lupte 580 de ostaşi din această localitate, dintre care 119 au căzut la datorie, numele lor fiind înscrise pe Monumentul Eroilor, ridicat spre veşnică pomenire lângă biserica din comună. Marea Unire a fost şi pentru locuitorii din Subcetate un prilej de demnitate şi entuziasm naţional. Pe baza protocolului încheiat la 17 noiembrie 1918, s-a format o delegaţie pentru a participa la Alba Iulia, din care au făcut parte: Iacob Pop, devenit apoi comisar al Prefecturii Bucureşti, şi Dumitru Muscă, vicepreşedinte (primarul comunei), Dumitru D. Muscă, Ioan Cotfas (a Cionculesei), Toader Urzică, Nicolae Cotfas (Mălăşcan), Dr. Augustin Tătar. O parte din foştii participanţi la război au format în sat Garda Naţională. În Ziua Marii Uniri, locuitorii s-au adunat la biserică, unde s-a sfinţit primul steag românesc, confecţionat de Lucreţia Pop, s-a depus jurământul de credinţă către neamul românesc şi s-a cântat Deşteaptă-te, române!\n\nÎn timpul celui de-Al Doilea Război Mondial au fost înrolaţi în armata austro-ungară 208 locuitori din Subcetate, iar 114 au fost trimişi la muncă, 149 de bărbaţi s-au refugiat în România, din care 84 s-au înrolat în armata română. Tot atunci, statul ungar a impus cetăţenilor tot felul de dări în produse. La retragere, în 1944, trupele germane au distrus calea ferată, podurile şi fabrica de cherestea. Drumurile din apropierea fostei graniţe dintre Ardeal şi Moldova au rămas minate şi mulţi dintre locuitorii zonei care circulau pe acolo au murit. Tot la retragere, au luat cu ei o parte din arhiva comunei, multe vite ale sătenilor şi mărfurile din prăvălii.\n\nLa recensământul din 1850, comuna avea 1.327 locuitori, în anul 1930 – 2.140, iar în anul 2002 – 1.339. Anul ridicării primei biserici nu se cunoaşte, dar la cea ridicată în anul 1707 s-au folosit „uşciorii de tei” de la biserica veche. Şcoala de la Subcetate a avut un rol de seamă în viaţa obştii ţărăneşti din sat. Prima şcoala românească din Subcetate este pomenită în anul 1765, din timpul episcopului Atanasie Rednic, când funcţiona aici dascălul George. După terminarea celui de-Al Doilea Război Mondial, învăţământul în limba română a fost reluat prin activitatea învăţătorilor şi profesorilor Lucreţia Mera, Gavril Urzică, Andrei Cotfas, Ioan Sandu ş.a. Prin demersurile şi strădaniile învăţătorilor Andrei Cotfas şi Ioan Sandu, cu sprijinul primarului Petru Suciu şi al primului-ministru Petru Groza, în Subcetate s-a construit o şcoală modernă cu 10 săli de clasă, sală de sport şi de festivităţi, inaugurată în 1955. Materialele din care s-a construit liceul au fost promise de Dr. Petru Groza localităţii Subcetate, din jud. Hunedoara, dar, dintr-o greşeală a funcţionarilor de la CFR, au ajuns la Subcetate-Mureş. În anul 1961, s-a aprobat înfiinţarea unei şcoli medii mixte (liceu), care funcţionează fără întrerupere până în prezent, având pe parcursul anilor mai multe profile. După decembrie 1989, liceul şi şcoala generală s-au unificat într-un grup şcolar ce poartă numele „Miron Cristea”.\n\nÎn comuna natală a scriitorului Dumitru Hurubă, s-au născut numeroşi intelectuali, oameni de ştiinţă şi cultură, care au îndeplinit importante demnităţi în societatea românească. Din rândul acestora au făcut parte profesori: Petru Gafton, Dumitru I. Dobreanu, Vasile Urzică, Ioan Ţifrea, Emilia Marica, Doiniţa-Ana Dobrean, Doru I. Dobrea, Nicolae Cotfas, doctor în fizică, Ioan Emil Butnariu, Alexandru Lascu, Alexandru Mândru, Maria Cotfas, Conţiu Alexandru, Victor Tatu, Dan Cremenciuc, Dumitru Ţepeluş, Mihai Baciu, Doina Biturcă, doctor în filologie; preoţii: Vasile Urzică, Mihai Tompea; monahia Leontina Mureşan; medicii: Livius Titus Câmpean, Ioan Gafton, doctor în medicină Ioan Muscă, jurişti: Nicolae Muscă, Dumitru Gafton, Traian Ciubucă, Ioan Mureşan, Simona Mureşan; ingineri: Ştefan-Petru V. Dobreanu, Ionel Ţifrea, Gheorghe Trifan, Petru Adrian, Daniel Traian Cotfas; economişti: Dumitru Mureşan şi Pavel Mureşan, doctori în ştiinţe economice, informaticieni: Lazăr Trifan, Nicolae Cotfas, diplomaţi: Ioan Ţifrea, ofiţerul Ţifrea, Emilian Diţu; medicul veterinar Victor V. Dobrea; sculptorul Dumitru Ioan Cozma, muzeograful Zorel Suciu. Aceste informaţii nu sunt exhaustive, iar situaţia comunei Subcetate nu este singulară în Arcul Intracarpatic.\n\nPe binecuvântatele meleaguri ale judeţelor Covasna şi Harghita, singurele judeţe din ţară în care românii sunt numeric minoritari, s-au născut nume importante ale culturii, spiritualităţii şi ştiinţei româneşti, din rândul cărora menţionăm: patriarhul Miron Cristea (Topliţa), mitropoliţii Nicolae Colan (Araci) şi Alexandru Nicolescu (Tulgheş), episcopii: Justinian Teculescu (Covasna), Veniamin Nistor (Araci), Emilian Antal (Topliţa), Ignatie Trif (Bilbor), Sofian Braşoveanu (Băcel), academicianul Horia Colan (Covasna), scriitorii: Octavian Codru-Tăslăuanu (Bilbor), Romulus Cioflec (Araci) şi alte personalităţi ale vieţii publice româneşti, precum Ghiţă Popp (Poiana Sărată), Pompiliu Nistor (Araci), Elie Câmpeanu (Gheorgheni), Teodor Chindea (Voşlobeni), Alexandru Tohăneanu (Întorsura Buzăului), Petru Muscă ş.a. La aceştia se adaugă numeroase cadre didactice universitare, cercetători, scriitori, publicişti, artişti plastici, actori, arhitecţi, muzeografi, arhivişti, bibliotecari, diplomaţi, oficiali de stat, ofiţeri, medici, preoţi, profesori, economişti, informaticieni şi alţi specialişti.\n\nÎn anul 2023, la Editura Eurocarpatica din Sfântu Gheorghe apare volumul Autori din Topliţa şi împrejurimi. Repere bibliografice, ediţie îngrijită de bibliotecarele de la Biblioteca „George Sbârcea” din Topliţa, sub coordonarea managerului performant al instituţiei, dr. Viorica Macrina Lazăr. Este prima lucrare cu o asemenea tematică. De aceea, cartea umple un gol de informare despre contribuţia autorilor din municipiul Topliţa şi localităţile din jur la crearea patrimoniului cultural naţional. Volumul menţionat redă numele şi prenumele a 144 de autori din Topliţa şi împrejurimi şi titlurile a 404 cărţi, purtând semnătura acestora. De precizat că aceste volume nu reprezintă opera integrală a autorilor cuprinşi în volum şi nici pe toţi autorii din arealul menţionat.\n\nDe remarcat faptul că aspectele cantitative, demne de toată lauda, referitoare la autorii din Topliţa şi cărţile lor sunt completate, în chip fericit, de valoroase dimensiuni calitative, atât în ceea ce priveşte pregătirea şi prestigiul autorilor, cât şi diversitatea tematică şi valoarea majorităţii volumelor semnate de aceştia. Volumul începe cu prezentarea lucrărilor semnate de către un buchet de şase ierarhi români, de ieri şi de astăzi, născuţi în zona menţionată, apoi cuprinde titlurile cărţilor semnate de distinşi intelectuali, profesori universitari, cercetători ştiinţifici, preoţi, arhivişti, muzeografi şi alţi intelectuali iubitori de literatură, istorie şi etnografie locală. Majoritatea autorilor sunt profesori şi învăţători din Topliţa şi împrejurimi, care activează în şcolile din judeţul Harghita şi din întreaga ţară. Peste 10 autori sunt publicişti în presa scrisă, audio şi video, în rândul cărora se află: Teodor Chindea, Ilie Şandru, Dumitru Hurubă, Cornel Udrea, Vasile Braic ş.a. Tradiţiile locale, cultura populară şi folclorul sunt prezentate de etnografi, muzeografi şi cercetători, precum: Dorel Marc, Valer Pop, Zorel Suciu, Florina Matei Truţa, Doina Dobreanu, dar şi de îndrăgiţi rapsozi de la Ansamblul „Rapsozii Călimanilor”, precum: Florina Matei Truţă, Elena Harpa sau Pop Lăcrămioara din Tulgheş – declarată recent „tezaur uman viu”.\n\nDin totalul celor 144 de autori cuprinşi în volumul la care ne referim, 94 au semnat o singură carte, 18 – două cărţi, 7 – trei, 7 – patru, 5 – cinci, 4 – şase, 1 – şapte, 1 – nouă, 1 – zece şi 6 – peste zece. Autorii cu cele mai multe cărţi sunt: Dumitru Hurubă (80), George Sbârcea (33), Octavian Codru Tăslăuanu şi Ilie Şandru (câte 29), iar cu peste 10 cărţi: Lazăr Viorica Macrina, Valentin Marica, Cziriak Karol, Patriarhul Miron Cristea, Doina Dobreanu, Lazăr Costel Cristian, Dorel Marc, Cornel Udrea. În cuprinsul volumului sunt redate 40 de lucrări monografice şi publicaţii ale unor instituţii şi asociaţii din Topliţa şi împrejurimi.\n\nLa rândul lor, la editurile „Grai Românesc” a Episcopiei Covasnei şi Harghitei din Miercurea-Ciuc, „Eurocarpatica” a Centrului European de Studii Covasna-Harghita şi „Angvstia” a Muzeului Naţional al Carpaţilor Răsăriteni şi la editurile partenere, în ultimii 30 de ani au apărut peste 400 de volume, majoritatea din domeniul ştiinţelor sociale şi al creaţiei literare. Dintre scriitorii, din cele două judeţe, lansaţi de editurile locale şi de editura „Vatra Veche”, din Tg. Mureş, menţionăm pe: Ilie Şandru, Ioan Nete, Ionel Simota, Luminiţa Cornea, Anthonia Ammati, Mihaela Aionesei ş.a.\n\nÎn acest context, Centrul European de Studii Covasna-Harghita, împreună cu Centrul Ecleziastic de Documentare „Mitropolit Nicolae Colan” din Sfântu Gheorghe, cu binecuvântarea ÎPS Ioan, azi Mitropolit al Banatului şi a PS Andrei, Episcopul Covasnei şi Harghitei, şi-au propus să cinstească pe cei ce le-au fost alături timp îndelungat în preocupările privind prezervarea şi afirmarea culturii româneşti din Arcul Intracarpatic. În acest scop, în cadrul Editurii Eurocarpatica a fost iniţiată colecţia Profesioniştii noştri. Până în prezent, cele peste 40 de volume din această colecţie au fost dedicate unor personalităţi cu profesii şi demnităţi publice variate, precum etnograf, arhivist, istoric, sociolog, scriitor, publicist, inginer-arhitect, demnitar, magistrat, profesor, lider civic, jurist, avocat, profesor universitar, ambasador ş.a.\n\nAşa cum rezultă din programul coordonatorului colecţiei – dr. Ioan Lăcătuşu – şi din aprecierile specialiştilor care au colaborat la redactarea primelor numere, noua colecţie îşi propune să fie „o publicaţie care trebuie să dăinuie”, având obiective generoase, precum: promovarea ideii de elită profesională, de performanţă cultural-ştiinţifică; propunerea de modele profesionale de urmat pentru creatorii din tânăra generaţie, prin prezentarea de secvenţe semnificative din viaţa şi activitatea celor pe care urmează să-i înlocuiască şi, nu în ultimul rând, gesturi de preţuire sinceră a valorilor „pentru ca întâlnirea cu normalitatea să nu se lase prea mult aşteptată”.\n\nUn asemenea volum dorim acum să-l dedicăm, în anul 2024, domnului DUMITRU HURUBĂ, scriitor, publicist, om de cultură implicat în viaţa Cetăţii, membru al Uniunii Scriitorilor din România şi al Uniunii Ziariştilor Profesionişti din România, Cetăţean de onoare al oraşului Simeria, judeţul Hunedoara (2014) şi al comunei Subcetate-Mureş, judeţul Harghita (2016).",
  "metadata": {
    "original_file": "informatiahr_0120.html"
  }
}