{
  "title": "Efectele nocive ale razelor UV",
  "content": "\n• Interviu cu dr. Eremia-Antal Erika medic specialist dermatovenerologie la Spitalul Judeţean de Urgenţă din Miercurea-Ciuc\n\nÎn lumea agitată în care trăim, pielea noastră este supusă constant unui amplu spectru de factori care pot afecta sănătatea şi aspectul ei. De la expunerea la radiaţiile ultraviolete ale soarelui, la poluare şi substanţe chimice agresive, pielea noastră se află într-o luptă continuă pentru a rămâne sănătoasă şi protejată. În acest context, dr. Eremia-Antal Erika ne explică importanţa protejării pielii împotriva razelor UV, astfel încât să nu dezvoltăm o afecţiune la nivelul pielii. „Cea mai sănătoasă culoare a pielii este cea cu care te-ai născut”.\n\n– Ne expunem la soare nu doar atunci când mergem la plajă sau în vacanţă, ci şi atunci când mergem la plimbare, când conducem sau stăm la o terasă, de fapt, oricând facem orice fel de activitate în aer liber. Chiar dacă nu realizăm acest lucru de fiecare dată, expunerea la soare este constantă, iar radiaţiile ultraviolete ne afectează chiar şi în zilele răcoroase, prezintă riscuri certe în ceea ce priveşte sănătatea pielii.\n\nBineînţeles, soarele este esenţial vieţii, razele UV în cantităţi mici au o serie de efecte benefice pentru sănătate, jucând un rol important în stimularea producerii vitaminei D. Un aport şi nivel adecvat de vitamina D este esenţială pentru sănătatea oaselor, previne rahitismul, osteoporoza, fracturile, asigura dezvoltarea creierului, stimulează activitatea sistemului imunitar.\n\nDe asemenea, UV A şi B, în cantităţi mici şi administrate sub strict control medical, sunt de mare ajutor pentru tratamentul unor boli severe de piele cum ar fi de exemplu psoriazisul.\n\n– Care este efectul fotoprotecţiei asupra producerii vitaminei D în organism?\n\n– Cu toţii ne întrebăm acest lucru şi mulţi oameni nu folosesc creme de protecţie solară tocmai din teama că vitamina D nu se va mai sintetiza în organism dacă aplică fotoprotecţie atunci când se expun la soare. Conform studiilor, 15 minute de expunere solară neprotejată pe 15% din suprafaţa corporală (echivalent cu braţele sau un picior) de 3 ori pe săptămână oferă o cantitate suficientă de vitamina D pentru organism. Dacă ai pielea deschisă la culoare, 5 minute în aer liber, în tricou şi pantaloni scurţi, sunt suficiente pentru a produce cantitatea de vitamina D de care corpul are nevoie. Este nevoie de un timp mai îndelungat pentru tenul închis la culoare.\n\nExpunerea la soare între orele 09:00-09:30 şi 17:00-17:30 asigură tot necesarul de vitamina D.\n\nPlimbările şi activităţile în aer liber ajută mai mult în producţia de vitamina D decât expunerea directă la soare. Cremele de fotoprotecţie nu pot bloca 100% razele UV. Cremele fotoprotectoare SPF 30 blochează radiaţiile UV în proporţie de 97%, cele cu SPF 50+ – 99%. O parte din razele UV trec prin piele şi produc vitamina D.\n\nStudiile ştiinţifice au demonstrat că nu există efecte asupra producţiei de vitamina D la persoanele care folosesc creme de fotoprotecţie. Aşadar, protecţia împotriva apariţiei cancerului de piele prin aplicarea cremelor de fotoprotecţie în timpul expunerii la soare nu ar trebui evitată de teama unor deficienţe de vitamina D care s-ar putea produce din cauza acestor ecrane cu SPF. Riscul apariţiei unor deficienţe de vitamina D provocate de utilizarea fotoprotecţiei este mic comparativ cu riscul apariţiei cancerului de piele.\n\n– Razele UV sau ultravioletele sunt radiaţii electromagnetice a căror lungime de undă este mai mică în comparaţie cu radiaţiile luminii percepute de ochiul uman. Soarele este cea mai importantă sursă de raze UV.\n\nDiferenţiem 3 tipuri de raze UV în funcţie de lungimea de undă: UVA, UVB şi UVC. Razele UVC (100-280 nm), cele mai periculoase, sunt complet absorbite de stratul de ozon, astfel, din fericire, nu ajung la suprafaţa pământului. Radiaţiile UVA şi UVB sunt cele care ne afectează direct pielea şi ambele sunt responsabile de apariţia cancerului de piele. UVA (315-400 nm) – aceasta penetrează pielea în profunzime, determinând îmbătrânirea cutanată, apariţia ridurilor, pierderea elasticităţii pielii şi pătarea tenului (lentigouri solare). UVB (280-315 nm) este responsabilă de majoritatea arsurilor solare.\n\n– Ce se întâmplă cu pielea la soare?\n\n– Prin expunerea la soare, atât radiaţiile UVA, cât şi UVB pot distruge ADN-ul celular, ducând la modificări intracelulare, ceea ce în timp poate determina o formă de cancer de piele. Dacă doza de UVB este mai mare, apare arsura şi inflamaţia, aceasta fiind un semnal de alarmă. Celulele din piele iniţiază procesul de auto-reparare pentru a remedia daunele. Cu cât sunt mai frecvente şi mai intense arsurile solare, cu atât mai des se repetă acest proces, crescând riscul ca daunele să nu poată fi reparate şi să apară mutaţii. Pe termen lung, acestea pot duce la modificarea materialului genetic şi apariţia leziunilor precanceroase şi a cancerului de piele.\n\n– În special pe durata vacanţelor, marea majoritate avem obiceiul de a sta la soare mai mult decât trebuie. Cel mai frecvent, în aceste momente apar arsurile solare. Apariţia unei arsuri solare, chiar şi o dată la câţiva ani, poate creşte riscul de a dezvolta melanom, o formă de cancer de piele foarte agresivă. Să nu uităm că efectul radiaţiilor este cumulativ în timp. Prin urmare, cele mai vulnerabile sunt persoanele care s-au expus la soare pe durate îndelungate în timpul vieţii sau care au avut adesea arsuri solare. Un risc crescut de cancere de piele au persoanele cu Fototip I (cu piele foarte deschisă la culoare, cu pistrui, ochii verzi sau albaştri, păr blond spre roşcat, nu se bronzează, ci se arde) şi cei cu Fototip 2 (aproape similar cu cel anterior, bronzare lentă cu arsuri dacă stau neprotejaţi mai mult de 20 de minute). Trebuie să avem în vedere faptul că anumite medicamente (de exemplu tetraciclinele, antiinflamatoarele nesteroidiene – de ex. Ibuprofen, Aspirina) şi produsele cosmetice pot produce hipersensibilitate la radiaţiile UV cu apariţia fotodermatozelor.\n\n– Fără soare nu ar mai fi vacanţă! Cum am putea să ne expunem protejat la soare?\n\nMetoda cea mai eficientă de a sta la soare şi a ne proteja pielea în acelaşi timp constă în combinaţia de umbră, îmbrăcăminte, care să ne protejeze de radiaţii UV, purtarea unei pălării cu borurile largi şi a ochelarilor de soare cu filtru UV şi aplicarea constantă şi eficientă a cremelor fotoprotectoare cu factor de protecţie minimum 30+, cel mai indicat fiind cremele fotoprotectoare cu SPF 50+. Alegerea unei creme de fotoprotecţie poate fi o sarcină dificilă. Indicăm achiziţionarea cremelor fotoprotectoare din farmacii de la firme de prestigiu (La Roche Posay, Bioderma, Avene). Este important ca crema fotoprotectoare aleasă să conţină filtru UVB, precum şi filtru UVA, să fie de calitate şi să fie adaptată tenului (de exemplu, pacienţii cu ten acneic îşi agravează acneea prin folosirea pe faţă a unei creme neadecvate). Pentru a fi eficientă, crema trebuie aplicată în cantitate suficientă, cu minimum 30 de minute înainte de a ieşi afară şi se reaplică ori de câte ori este necesar, minimum din 2 în 2 ore atunci când ne expunem la soare. Atunci când suntem la piscină, crema se reaplică după fiecare baie, într-o cantitate suficientă. De asemenea, trebuie evitate solarul şi lămpile de bronzare artificială. Bronzarea artificială presupune expunerea pielii la cantităţi mari de UV, de obicei UVA, concentrate, care pur şi simplu „forţează” pielea să se pigmenteze, ca să se apere de agresiunea UV. Doza imediată şi respectiv cumulativă de UV este necontrolată şi mai mare ca în cazul fotoexpunerii naturale.\n\nLimitarea expunerii la soare între orele 10:00 şi 16:00 este necesară. Aceasta este perioada în care radiaţiile UV sunt cele mai puternice, motiv pentru care ar trebui să ne adăpostim la umbră.\n\n– Ce fel de tipuri de cancere de piele cauzează razele UV?\n\n– 1. Leziuni precanceroase (precursoare ale cancerului de piele – de exemplu, keratoze actinice).\n\n2. Carcinoame bazocelulare – cea mai frecventă formă de cancer de piele, care nu pune viaţa în pericol, dar determină distrucţia profundă a ţesuturilor subiacente, chiar a oaselor.\n\n3. Carcinoame spinocelulare – care poate pune viaţa în pericol dacă se extinde la nivelul ganglionilor limfatici sau organelor interne.\n\n4. Melanomul – cea mai agresivă formă de cancer de piele, responsabil de majoritatea deceselor datorate cancerului de piele, iar principala cauză este expunerea intensivă, intermitentă şi repetată la soare sau radiaţii ultraviolete artificiale (solar). În ultimii ani a crescut alarmant numărul persoanelor diagnosticate cu melanom. Au fost identificaţi mai mulţi factori de risc incriminaţi de apariţia melanomului: expunerea excesivă în copilărie sau perioada de adult tânăr la radiaţii UV reprezintă un risc major, prezenţa de peste 50 de alunite pe suprafaţa corporală, prezenţa de aluniţe atipice, diferite ca restul nevilor sănătoşi de pe pielea persoanei respective, având potenţial de transformare în melanom, din cauza prezenţei în structura lor a celulelor displazice (bolnave), aluniţele prezente de la naştere (nevii congenitali) prezintă risc mai mare, fototipul I şi II, istoricul personal şi familial de melanom şi prezenta unui sistem imunitar deficitar.\n\n– Cum ne poate ajuta un medic dermatolog?\n\n– Înainte de a ne expune la soare, ar fi indicată o examinare atentă a pielii şi examinare dermatoscopică, pentru a stabili dacă există sau nu aluniţe atipice – care au indicaţie de a limita expunerea la soare şi de a folosi creme cu factor de protecţie înaltă. Indicăm controlarea anuală a aluniţelor, cât şi în cazul în care observaţi vreo schimbare la aluniţele pe care le aveţi, pentru a putea fi detectate precoce până şi cele mai mici schimbări care ar putea indica o leziune pre-canceroasă sau canceroasă. Totodată, indicăm control la medicul dermatolog imediat ce observaţi orice schimbare a aluniţelor (a culorii – cu mai multe nuanţe de la roz la maro sau negru; a formei – marginea devenind neregulată, a mărimii cu diametru peste 5 mm, a reliefului) sau apariţia unui mic „neg” care creşte continuu, de culoare roz, roşu, maro, negru sau cu mai multe culori. Alegerea cremei potrivite poate reprezenta un alt motiv de a consulta un specialist. Iar atunci când am exagerat cu expunerea la soare, cu siguranţă este un motiv bun de a fi examinaţi de către un medic specialist dermatolog.",
  "metadata": {
    "original_file": "informatiahr_0098.html"
  }
}