{
  "title": "Plasată sub control judiciar după ce a condus mașina cu 1,76 mg/l alcool în aerul expirat și a provocat un accident rutier",
  "content": "La data de 23.10.2024, față de numita H.E.M. s-a dispus prin ordonanța procurorului din cadrul Parchetului de pe lângă Judecătoria Alba Iulia, punerea în mișcare a acțiunii penale, iar la propunerea organelor de cercetare penală din cadrul Poliției Municipiului Alba Iulia – Biroul Rutier, procurorul a apreciat că se impune și luarea față de H.E.M. a măsurii controlului judiciar pentru o durată de 60 de zile, începând cu data de 23.10.2024 și până la data de 21.12.2024, inclusiv.\n\nS-a reținut în ordonanțele emise de procurorul din cadrul Parchetului de pe lângă Judecătoria Alba Iulia faptul că:\n\nÎn data de 22.10.2024, în jurul orei 13:56, numita H.E.M., deși se afla sub influența băuturilor alcoolice, având o îmbibație alcoolică de 1,76 mg/l alcool pur în aerul expirat, (3,61 g/l alcool pur în sânge la prima probă recoltată și de 3,38 g/l alcool pur în sânge la a doua probă recoltată) a condus autoturismul marca Audi A6, cu nr. de înmatriculare AB-**- HRN, pe str. Toporașilor din mun. Alba Iulia, iar la intersecția cu str. Toporașilor nu a respectat semnificația indicatorului OPRIRE, a pătruns în intersecție fără a acorda prioritate și a intrat în coliziune cu autoturismul marca Mercedes Benz, cu nr. de înmatriculare AB-**- EOK, condus regulamentar de numitul P.A. . În urma accidentului rutier, numita H.E.M. a fost transportată la spital, fiind diagnosticată preliminar cu traumatism toracic, iar numitul P.A., care s-a prezentat ulterior la Secția Primiri Urgențe din cadrul U.P.U. Alba, cu traumatism membru superior drept.\n\nS-a reținut totodată faptul că traseul urmat de inculpată este localitatea Mănărade – Alba Iulia, în principal pe autostrada A 10, iar în Alba Iulia pe o arteră principală (str. Alexandru Ioan Cuza), rezultând că aceasta a condus sub influența băuturilor alcoolice o distanță semnificativă (aproximativ 43 km), pe drumuri cu regim mare de viteză, la oră cu trafic intens, cu o valoarea deosebit de ridicată a alcoolemiei, a provocat un accident rutier soldat cu avarierea autoturismelor implicate și rănirea celor doi conducători auto, aceste elemente imprimând faptei un grad ridicat de periculozitate.\n\nPrecizăm că luarea de măsuri preventive are ca scop asigurarea bunei desfășurări a procesului penal, împiedicarea sustragerii inculpaților de la urmărirea penală sau judecată, precum și prevenirea săvârșirii de noi infracțiuni, iar aceste măsuri nu pot, în nicio situaţie, să înfrângă principiul prezumţiei de nevinovăţie.\n\nParchetul de pe lângă Judecătoria Alba Iulia",
  "metadata": {
    "original_file": "abnews_45.html"
  }
}