{
  "title": "„Oameni și arme” - luni, 4 noiembrie 2024, de la ora 18:00, la Sala 67 a Teatrului de Păpuși „Prichindel” din Alba Iulia",
  "content": "Teatrul de Păpuși „Prichindel” vă invită, din nou, alături de partenerul nostru – Reactor de creație și experiment Cluj-Napoca, la un spectacol care merită din plin atenția – „Oameni și arme”.\n\n„ARMĂ, arme, substantiv feminin = Obiect, unealtă, aparat, mașină care servește în lupta împotriva inamicului, la vânat, în unele probe sportive etc.” (DEX, 2009)\n\nCum se fabrică o armă? Care sunt condițiile de muncă, avantajele și pericolele muncii într-o fabrică de arme? Cât de bine se trăia din producția de arme înainte de 1989 și cum se trăiește astăzi? În ce fel integrează persoanele care fabrică armament contradicțiile inerente acestui proces, în proximitatea războiului și în plină criză economică?\n\nLa Cugir, oraș de 20 de mii de locuitori din Transilvania, funcționează încă din 1928 cea mai mare fabrică de armament din România. Cel mai important angajator din oraș, fabrică deținută de stat, care în perioada socialistă a exportat mitraliere Kalașnikov în spațiul est-european și în țările nealiniate, iar în prezent produce armament pentru parteneri occidentali. În ultimii ani, au avut loc la Cugir mai multe accidente de muncă, unele mortale, și un protest susținut împotriva salariilor mici, condițiilor grele de lucru și tehnologiei învechite.\n\nPe parcursul anului 2023, echipa proiectului a cercetat istoria recentă a fabricii, prin interviuri, discuții informale și ateliere cu muncitoare și muncitori, atât activi cât și pensionați. Poveștile și experiențele descoperite sunt ficționalizate într-un spectacol de brigadă artistică, ce combină trecutul și prezentul, documente și speculații, date obiective și opinii subiective, amintiri personale, cântece, poezie și momente coregrafice.\n\nPartenerul ne mai precizează că este un spectacol câștigat la AFCN, co-producție a Platformei de teatru politic și Reactor de creație și experiment.\n\nAșadar, vă așteptăm luni, 4 noiembrie 2024, de la ora 18:00, la Sala 67 a Teatrului de Păpuși „Prichindel” din Alba Iulia. Intrarea este liberă.",
  "metadata": {
    "original_file": "abnews_39.html"
  }
}