{
  "title": "PSD Alba: PNL a umplut instituțiile cu lipitori de afișe, dar contestă recrutarea de la Cuprumin, desfășurată conform normelor UE",
  "content": "Obișnuiți probabil toată viața cu furtul și cu numirea politică în funcții călduțe la stat, liberalii domnului Ion Dumitrel s-au grăbit să atace alegerea noului Consiliu de Administrații al companiei Cuprumin SA. Liberalii, care și-au îngrămădit toți trepădușii și lipitorii de afișe în instituțiile publice din Alba, contestă faptul că în premieră Ministerul Economiei a organizat la Cuprumin un proces de recrutare și selecție transparent și respectând cerințele impuse de Uniunea Europeană.\n\nProblema PNL este că unul dintre oamenii profesioniști și integri care a ajuns în Consiliul de Administrație al Cuprumin, respectiv avocatul Iulia Fabian Mărincean, este și membru PSD. Iulia Fabian Mărincean nu a ascuns niciodată acest lucru, ba chiar a fost în echipa de juriști care a obținut în instanță anularea candidaturii lui Silviu Ponoran pe lista PNL pentru Senat. Ea a aplicat alături de alți candidați pentru unul dintre cele 5 posturi de membru în CA al Cuprumin și a trecut toate cele trei etape de recrutare și selecție, care au fost organizate de o FIRMĂ EXTERNĂ specializată în resurse umane, contractată conform reglementărilor europene de Ministerul Economiei.\n\nÎn fapt, nemulțumirea domnului Ion Dumitrel și a celorlalți lideri PNL este că omul din echipa care a reușit să le dea o lovitură dureroasă în instanță și să apere legea, în litera și spiritul ei, a ajuns în Consiliul de Administrație al Cuprumin și va avea acces la informații care ar putea deranja liniștea unor liberali. Să fie oare firme „liberale” care au căpușat Cuprumin, în perioada în care conducerea era apropiată de PNL?\n\nDe asemenea, domnul Ion Dumitrel, Florin Roman și gașca abonaților la funcții publice sunt supărați că PNL NU MAI ARE niciun om în Consiliul de Administrație al Cuprumin pentru că, de data aceasta, membrii nu au fost numiți, cum s-a întâmplat în urmă cu patru ani, ci au fost recrutați serios pe baza unui proces de recrutare și selecție derulat de o firmă specializată, așa cum prevăd regulamentele Uniunii Europene. Astfel, la recrutare, nu a mai mers cu carnetul de partid PNL, ci candidații au trebuit să își dovedească competențele reale și profesionalismul.\n\nPe această cale, le reamintim liberalilor că ar trebui să își privească în propria ogradă și să vadă că în țară cele mai mari probleme au fost sesizate în companiile unde PNL își NUMISE ilegal membrii de partid în consiliile de administrație.\n\nDe asemenea, în Alba, PNL a umplut zona publică de lipitori de afișe, trepăduși, secretare, fii, fiice sau nepoți, oameni care s-au născut sub steaua norocoasă de a avea un protector mare grangur în PNL.\n\nÎn încheiere, anunțăm public faptul că am încurajat-o pe colega noastră, avocatul Iulia Fabian Mărincean, să deschidă o acțiune în instanță prin care să oblige Partidul Național Liberal și pe liderii săi din Alba la plata unor daune morale și să își ceară scuze public. Nu este normal ca un proces competitiv, organizat conform regulilor Uniunii Europene, să fie discreditat de niște oameni disperați să adune voturi.\n\nÎn cazul în care colega noastră va câștiga în instanță, îi va dona pentru copiii din Alba, nu puțini, care nu au acces la educație de calitate.",
  "metadata": {
    "original_file": "abnews_48.html"
  }
}