{
  "title": "Mircea Hava, europarlamentar PPE: Dezinformarea cu ajutorul inteligenței artificiale, o temă de interes pentru societatea românească",
  "content": "M-am bucurat de cel mai disponibil și implicat public, din acest mandat. Bucuria mi-a fost și mai mare pentru că s-a nimerit să fie exact acasă, la Iulia. Am participat alături de Iuliu Winkler, Victor Negrescu (europarlamentari) și împreună cu jurnalista Codruța Simina la o discuție deschisă pe tema dezinformării și intelegenței artificiale. Mă bucur să spun că adevărata inteligență, tânără și spontană, a format o adevărată celulă anti compromis față de orice formă de dezinformare.\n\nCa să știm cum să luptăm, ar fi bine, mai întâi de orice, să știm cu cine luptăm. Iar cu cine are, aici, sensul cel mai pur de împotriva cui.\n\nEste, dacă vreți, unul dintre păcatele capitale mileniale care n-au mai încăput în Carte, dar din cauza căruia tragem toți, fie că vrem sau nu s-o recunoaștem. Saridice ziarul, laptopul, telecomanda cine crede că nu a fost, măcar o data, o singură dată,dezinformat fără să se prindă, măcar in prima fază. Iar ăsta e nivelul cel mai light al dezinformarii. La nivelul hard avem deja oameni – dacă nu cumva e mult spus- armate întregi, legiuni de troli cum e cea din Sankt Petersburg, care doar cu asta se ocupă.\n\nTot mai multe informații ne iau mintea și ne-o fac ferfeniță, de nu mai știm nici noi în care realitate să ne-nvartim și ce să luăm de bun. Și-așa ne trezim captivi într-un fel de Matrix malefic și perpetuu.\n\nDe la teorii conspirationiste livrate brut până la formele cele mai rafinate de dezinformare, coapte-n cuptoare de servicii, digerăm zilnic cantități uriașe de dezinformare care ne fac orice, mai puțin bine.\n\nN-avem un panaceu universal pentru dezinformare! De fapt, în mare parte nu ne avem decât pe noi și, în primul rând, educația noastră. Singura capabilă să cearnă și să distingă grâul de neghină. Dincolo de orice efort al Uniunii și statelor democratice de a stăvili răul, nu există un instrument, precum lupa unui bijutier ce distinge falsul de autentic, care să ne clarifice pe loc. De fapt, clarificarea vine calificarea fiecărui individ. Și asta nu poate aparea fără educație.\n\nSigur, convingerea a 86% la sută din europeni care consideră dezinformarea ca o amenințare la adresa democrației naște un răspuns instituțional și o colaborare la nivelul Uniunii, mai ales în privința mediului online. Există un regulament și alte documente de care toți operatorii de social media ar trebui să țină cont, aplicabil din acest an. Dar convingerea mea este că avem nevoie de alfabetizare în zona de media și online. Până la a lipi eticheta de fake pe ceva sau a spune despre altceva că e de încredere, tot noi suntem cei care decidem acceptarea sau ne punem semne de întrebare.",
  "metadata": {
    "original_file": "abnews_21.html"
  }
}