{
  "title": "Percheziții într-un dosar de evaziune fiscală în formă continuată, cu prejudiciu de peste 800.000 lei",
  "content": "Parchetul de pe lângă Tribunalul Alba aduce la cunoștința opiniei publice următoarele aspecte:\n\nÎn cursul zilei de 21.10.2024, procurorii din cadrul Parchetului de pe lângă Tribunalul Alba, împreună cu polițiștii din cadrul Inspectoratului de Poliție Județean Alba – Serviciul de Investigare a Criminalității Economice, au efectuat percheziții domiciliare în 7 locații (6 pe raza județului Alba, una în județul Gorj), reprezentând sedii și puncte de lucru ale unor societăți comerciale, precum și domicilii ale unor persoane fizice, în cadrul a 3 dosare penale în care se fac cercetări cu privire la comiterea unor infracțiuni de evaziune fiscală în formă continuată prev. de art. 9 alin. 1 lit. b) din Legea nr. 241/2005, cu aplicarea art. 35 alin. 1 C.pen.\n\nDin actele de urmărire penală efectuate în aceste cauze a reieşit bănuiala rezonabilă că, în perioada 2018-2022, cele 3 societăți comerciale, prin administratori, au omis în tot sau în parte, să evidențieze în actele contabile ale societăților veniturile realizate ca urmare a operațiunilor comerciale de vânzare de material lemnos către diverse persoane fizice, cauzând bugetului general consolidat al statului un prejudiciu în cuantum total de peste 800.000 lei.\n\nÎn aceste dosare penale s-a dispus efectuarea în continuare a urmăririi penale față de cei 3 administratori și față de cele 3 societăți comerciale.\n\nPrin ordonanțele procurorilor din cadrul Parchetului de pe lângă Tribunalul Alba au fost dispuse măsuri asigurătorii asupra următoarelor bunuri mobile și imobile aparținând celor 6 suspecți:\n\n– imobile (clădiri și terenuri) evaluate la suma totală de aproximativ 550.000 lei;\n\n – părți sociale deținute în cadrul unor societăți;\n\n – conturi bancare.\n\nRaportat la actele procedurale efectuate în cauze, precizăm că, atunci când împrejurările vor permite, vom putea oferi detalii suplimentare.\n\nPrecizăm că efectuarea în continuarea a urmăririi penale, efectuarea perchezițiilor domiciliare și dispunerea unor măsuri asigurătorii sunt etape procesuale reglementate în Codul de procedură penală, având ca scop crearea cadrului procesual necesar pentru administrarea probatoriului şi prevenirea săvârşii unor alte infracţiuni, iar aceste acte şi măsuri de urmărire penală nu pot în nicio situaţie să înfrângă principiul prezumţiei de nevinovăţie.\n\nParchetul de pe lângă Tribunalul Alba",
  "metadata": {
    "original_file": "abnews_57.html"
  }
}