{
  "title": "Mihail Sadoveanu aniversat de Biblioteca Județeană „Lucian Blaga” Alba",
  "content": "Scriitor, nuvelist, povestitor, academician și om politic român, Mihail Sadoveanu s-a născut la 5 noiembrie 1880, în Pașcani, județul Iași. A urmat școala primară la Pașcani, gimnaziul la Fălticeni și liceul la Iași. Debutează în anul 1897 cu schița „Domnișoara M din Fălticeni”, pe care îl semnează cu pseudonimul Mihai din Pașcani. În anul 1898 începe să colaboreze cu mai multe publicații, iar în anul 1902 scrie primul roman – „Frații Potcoavă”. De aici încolo activitatea sa pe tărâmul literar este neîntreruptă și foarte bine primită de critici. În 1921 devine membru al Academiei Române, iar în 1949 este ales președinte al Uniunii scriitorilor. La data de 19 octombrie 1961 se stinge din viață și este înmormântat la cimitirul Bellu din București.\n\nMihail Sadoveanu, în peregrinările sale prin țară, a fost deosebit de impresionat de Valea Sebeșului, pe care o evocă în două dintre operele sale: „Valea Frumoasei“ în 1938 şi „Poveştile de la Bradu’- Strâmb“ în 1941. Mai mult, împreună cu scriitorul Ionel Pop, Sadoveanu a hotărât ridicarea unei cabane de vânătoare și a unei biserici de lemn, în apropierea cabanei. De multe ori, scriitorul locuia aici petrecându-și timpul la pescuit și vânătoare. Soarta a făcut ca tot aici, în județul Alba, în cimitirul eroilor din Alba Iulia, să își doarmă somnul de veci și fiul său Mihu Sadoveanu.\n\nAvând în vedere importanța sa pe scena literară românească și legăturile sale cu meleagurile județului Alba, Consiliul Județean Alba și Biblioteca Județeană „Lucian Blaga” Alba organizează marți, 5 noiembrie 2024, de la ora 13:00, un moment aniversar pe Aleea Scriitorilor din Alba Iulia. Cu acest prilej va fi evocată viața și opera lui Mihail Sadoveanu și se vor depune flori la bustul marelui prozator și academician român. Cei care doresc să citească sau să-i recitească opera, pot împrumuta cărțile lui de la Biblioteca Județeană „Lucian Blaga” Alba, unde, tot în data de 5 noiembrie 2024, pe parcursul întregii zile va fi amenajată o expoziție de carte.",
  "metadata": {
    "original_file": "abnews_23.html"
  }
}