{
  "title": "Corneliu Mureșan: Cu bună credință, cu profesionalism, dar mai ales cu patriotism sincer, PSD ține România pe calea sigură!",
  "content": "Partidul Social Democrat este singurul partid care vine în fața românilor cu un program de guvernare amănunțit, cu măsuri concrete și coerente. Avem o viziune clară pentru dezvoltarea României, care pune accent pe susținerea producției interne, crearea de noi locuri de muncă bine plătite, dezvoltarea infrastructurii, investiții în sănătate și educație, dar mai ales pe creșterea nivelului de trai și a bunăstării românilor.\n\n\n\n Nu venim în fața românilor cu populisme, nu lansăm promisiuni exagerate, ci oferim soluții concrete pentru ca, în următorii ani, România să rămână pe calea sigură. Continuăm parcursul european al României și vom centra guvernarea pe creșterea nivelului de trai al celor care muncesc sau care au muncit o viață, astfel încât veniturile să ajungă la nivelul țărilor dezvoltate ale Uniunii Europene. Avem curajul să ne asumăm reindustrializarea României prin susținerea companiilor cu capital de stat, stimularea micilor afaceri și sprijinirea producătorilor și fermierilor locali.\n\n În județul Alba, reluăm în următorii ani producția de sare la Ocna Mureș prin compania de stat și investim masiv în retehnologizarea industriei de armament de la Cugir. Doar în acest an, Guvernul condus de Marcel Ciolacu a alocat peste 176 milioane lei pentru Uzina Mecanică Cugir și va continua alocările anul viitor cu 279 milioane lei.\n\n Susținem dezvoltarea tuturor spitalelor și cabinetelor medicale din județ, astfel încât fiecare cetățean să beneficieze de servicii de sănătate moderne. Partidul Social Democrat a inițiat proiectului privind construcția secției de radioterapie la Alba Iulia și a unui heliport medical în Munții Apuseni, proiecte care se vor concretiza cu sprijinul Guvernului.\n\nMarcel Ciolacu și PSD garantează că veniturile românilor vor continua să crească prin noi creșteri de pensii, prin scăderea impozitării muncii la salariații cu venituri mici și medii sau la familiile cu mulți copii, dar mai ales prin adoptarea salariului minim european, care va duce la creșterea în lanț a tuturor veniturilor.\n\n Aproape 70.000 de seniori din județul Alba au pensii mai mari datorită recalculării inițiată de PSD și de premierul Marcel Ciolacu. Continuăm să creștem pensiile și salariile, iar obiectivul nostru asumat este ca în 2029 salariul minim brut să fie de 1.300 euro/lună, salariul mediu brut 2.600 euro/lună, pensia medie 810 euro/lună, iar cea minimă la 415 euro/ lună.\n\nDe asemenea, PSD se angajează să mențină nivelul actual al taxelor și impozitelor: nu vom crește TVA-ul, nu vom crește impozitele pe venit sau pe profit, nu vom modifica impozitele pe proprietate și vom menține pragul de 500.000 de euro pentru regimul fiscal favorabil pentru microîntreprinderi.\n\n Nu în ultimul rând, aducem acasă românii de pretutindeni! Astfel, le oferim românilor care decid să se întoarcă acasă sprijin pentru înființarea unei afaceri sau oferim sprijin pentru revenirea și angajarea în țară a românilor care au muncit în străinătate. Alba este unul dintre județele din care au plecat mulți locuitori în străinătate. Doar în cei 20 de ani de când este la putere actuala administrație liberală, județul a pierdut circa 57.000 de locuitor, respectiv 15% din populația pe care o avea în anii 2000.\n\n Cu bună credință, cu onoare, cu profesionalism, dar mai ales cu patriotism sincer ținem România pe calea sigură!",
  "metadata": {
    "original_file": "abnews_31.html"
  }
}