{
  "title": "Enescu, în regia lui Toma Enache, ajunge la Alba Iulia pe 14 noiembrie. De unde îți poți lua bilete",
  "content": "Filmul “Enescu”, în regia lui Toma Enache, va ajunge la Alba Iulia în data de 14 octombrie și va putea fi vizionat la Casa de Cultură a Sindicatelor, începând cu ora 19:00.\n\nBiletele pot fi achiziționate de pe ticketstore sau iabilet.ro\n\nCriticul Gustavo Coletti pentru Times of Cinema : “Când am terminat de vizionat ‘ENESCU, jupuit de viu’ am căutat imediat biografia, nu a lui Enescu, ci a regizorului Toma Enache, pentru că am fost surprins de calitatea filmului. Cred că l-am înțeles în sfârșit pe George Enescu, după ce am urmărit cele două ore de film. Toma Enache a regizat patru lungmetraje, începând cu 2013 și a pus în scenă multe piese de teatru în București. A fost mereu apreciat pentru calitatea proiectelor sale.\n\nGenericul filmului este fascinant din punct de vedere vizual. Statui care se descompun\n\n ca reprezentări ale unei tragedii ce se prefigurează. Am avut acces la Enescu, prin\n\n intermediul regizorului: violonist și compozitor strălucit, care plănuiește să compună o operă, îndrăgostit de o prințesă căsătorită, care este și mamă. O poveste adevărată, foarte aproape de ficțiune.\n\nMi-a plăcut foarte mult reconstituirea unei perioade fascinante, căci vorbim de primii ani ai secolului al XX-lea, mai ales în România. Atenția la detalii în privința costumelor și scenografiei nu trece neobservată, iar momentele cele mai intense generează un vibe eclectic între cinema și teatru, au strălucirea unor explozii, părând uneori supranaturale.\n\nEste greu de găsit în cinematografia modernă atât de mult respect pentru spiritul narațiunilor clasice. Stilul și atmosfera filmului ne amintesc de marii maeștri ai\n\n cinematografiei italiene sau germane. Toma Enache nu face compromisuri în căutarea\n\n excelenței.\n\nJocul actorilor este bun, dar prezența regizorală se simte în fiecare clipă. Pe alocuri, luminile alese impecabil și mișcările camerei ne duc cu gândul la superproducții”.",
  "metadata": {
    "original_file": "abnews_56.html"
  }
}