{
  "title": "Scriitorul Ion Brad omagiat la el acasă, la 95 de ani de la naștere",
  "content": "Vineri, 8 noiembrie 2024, de la ora 12:00, la Biblioteca Comunală din Sâncel va avea loc omagierea diplomatului, poetului, eseistului, romancierului, memorialistului și traducătorului Ion Brad, la 95 de ani de la naștere. Organizatorii evenimentului sunt Consiliul Județean Alba și Biblioteca Județeană „Lucian Blaga” Alba, în parteneriat cu Primăria Comunei Sâncel, Biblioteca Comunală Sâncel, Școala Gimnazială din Sâncel, Biblioteca Municipală „Școala Ardeleană” Blaj, Asociațiunea ASTRA – Despărțământul „Timotei Cipariu” Blaj și Cercul ASTRA din Pănade. Evenimentul cultural se va bucura de prezența primarului comunei Sâncel – Cipariu Darius Alexandru, a managerului Bibliotecii Județene „Lucian Blaga’’ Alba – Silvan Stâncel, a președintelui Asociațiunii ASTRA – Despărțământul „Timotei Cipariu” Blaj – Ioan Mihălțan și a directoarei Școlii Gimnaziale „Ion Pop Reteganul’’ Sâncel – prof. Ioana Cătăuță. Cu acest prilej vor prezenta lucrări Maria Brad Orian (Amintiri, amintiri… despre Ion Brad), Răzvan Dumitru (Fondul special – Ion Brad de la Biblioteca Județeană „Lucian Blaga” Alba), Daniela Floroian (Ultimul interviu acordat de Ion Brad scriitorului George Flaviu Predescu), preot Daniel Marius Cîmpean (Poezia religioasă în creația lui Ion Brad) și vor recita din creația lui Ion Brad, elevii Școlii Gimnaziale „Ion Pop Reteganul” Sâncel și rapsodul popular Gheorghe Zereș din Pănade.\n\nOpera scriitorului Ion Brad va putea fi răsfoită și analizată în volumele din cele două expoziții de carte pregătite de bibliotecarele de la Biblioteca „Școala Ardeleană” Blaj și Biblioteca Comunală Sâncel.\n\nScriitorul Ion Brad s-a născut în 8 noiembrie1929, în satul Pănade din comuna Sâncel, fiind primul din cei nouă copii ai Corneliei şi ai lui Traian Brad. După susţinerea bacalaureatului la Liceul de băieţi „Sfântul Vasile cel Mare” din Blaj, urmează cursurile Facultăţii de Filologie din Cluj. Debutul său are loc în 1947, în revista „Gând tineresc” din Alba Iulia, cu poezia „Te-am visat”. Editorial, debutează cu volumul „Cincisutistul”, în 1952. Primul său loc de muncă a fost ca bibliotecar la Liceul „Sfântul Vasile cel Mare” din Blaj, colaborând la catalogarea documentelor din „Biblioteca Centrală Arhidiecezană”. Ca student la Cluj lucrează la redacţia „Almanahului literar”, sub conducerea lui Miron Radu Paraschivescu, până în 1954. Sub îndrumarea directă a lui Emil Isac începe să alcătuiască ediţia de „Opere alese” a primului poet modern al Ardealului. În perioada 1953-1960 este secretar al Filialei din Cluj a Uniunii Scriitorilor și în 1962 este ales membru al biroului şi secretar al Uniunii Scriitorilor din România. Între anii 1973-1982 este ambasador al României în Grecia, iar după încheierea misiunii diplomatice în Grecia, rămâne în Ministerul Afacerilor Externe unde este însărcinat, până în 1984, cu misiuni speciale în R.F.G., Belgia, Olanda, Anglia și Vatican. În 1984 este numit director al Teatrului „Nottara”, iar în 1990 înfiinţează şi conduce editura „Demiurg”. De-a lungul carierei sale a fost distins cu următoarele premii: Premiul I la concursuri literare pentru lucrările „Proza lui Pavel Dan” şi „Serghei Esenin şi revoluţia rusă”, Premiul „Almanahului Literar” pentru amplul poem epic „Cincisutistul”; Diploma de onoare pentru poezie a Festivalului Internaţional al Tineretului; Premiul Academiei Române pentru volumul de versuri „Cu timpul meu”; Premiul Uniunii Scriitorilor pentru placheta „Cele patru anotimpuri” și Premiul pentru poezie „Transilvania” în cadrul Festivalului Internaţional „Lucian Blaga” de la Cluj. În anul 1999 este distins cu titlul de de Cetăţean de Onoare al municipiilor Cluj-Napoca şi Blaj. La 6 februarie 2019 moare la București, fiind înmormântat la Cimitirul Bellu.",
  "metadata": {
    "original_file": "abnews_14.html"
  }
}