{
  "title": "Echipa PSD Alba pentru Parlament: Vom face o campanie electorală de bun simț și cu bună-credință, între oameni și pentru oameni! (P)",
  "content": "Am intrat în campania electorală și anunțăm că vom face o campanie electorală de bun simț și cu bună credință. Vom vorbi serios despre județul Alba cu bune și rele, dar mai ales vom explica de ce Alba are nevoie de un schimb de generații în Parlamentul României. Știm că în campanie contracandidații noștri politici ne vor ataca puternic și vor arunca în noi cu toate lăturile pregătite în laboratoarele de partid. Au făcut acest lucru la alegerile locale, dar nu am intrat în jocul lor și am continuat să prezentăm proiectele și soluțiile pentru județul Alba.\n\nVom fi în stradă între oameni și pentru oameni, acolo unde se face politica sănătoasă. Sperăm să ajungem la cât mai mulți dintre dumneavoastră și să vorbim despre problemele și așteptările pe care le aveți. Știm că mulți ați ales în ultimii 20 de ani să oferiți încredere dreptei în județul Alba, însă vă rugăm să priviți cu răbdare și cu încredere spre noua generație politică și spre #noulPSD. Suntem cu toții oameni integri, corecți, cinstiți, cu pregătire profesională solidă și iubim din tot sufletul Alba și România.\n\nSuntem social democrați, dar nu suntem comuniști! Deși opozanții politici ne spun comuniști, majoritatea dintre noi am fost prea tineri sau copii în regimul comunist. Suntem dascăli, antreprenori, medici, avocați, economiști, ingineri sau IT-iști și candidăm pentru că vrem să schimbăm împreună cu dumneavoastră generația politică actuală. Nu vrem să înlocuim seniori cu tineri. Vrem să îi lăsăm acasă pe cei care au făcut până acum circ în Parlamentul României, s-au bătut pe holuri, au tras sfori pentru interese de partid și personale, au mințit și s-au împăunat cu promisiuni. Vrem să înlocuim cu oameni cu bună credință și bine pregătiți pe cei care, în urma unor jocuri politice, au ajuns parlamentari, fără a avea în spate cariere construite sănătos.\n\nÎn județ, liberalii vă spun în aceste zile că Alba e liberală. Este o aroganță care ascunde de fapt modul în care ei tratează acest județ: ca pe propria moșie. Când îi întâlniți, vă rugăm să le spuneți răspicat că Alba NU e a lor. Nu e proprietatea unui partid politic. Alba este a noastră, a tuturor oamenilor cu bună-credință!\n\nCe a făcut DREAPTA în Alba în ultimii 20 de ani în care le-ați oferit încrederea?\n\nSpun că județul e printre cele mai bogate din țară, dar oamenii simpli nu simt această dezvoltare. Spun că vor construi spitale, dar, în timp ce în alte județe sunt ridicate, în Alba au rămas pe hârtie. Spun că luptă pentru dumneavoastră, dar de fapt au umplut instituțiile publice cu rudele lor și cu membrii de partid. În Alba, cu liberalii la putere, am ajuns să plătim cele mai mari tarife la apă, canalizare și salubritate, pentru ca ei să aibă salarii de lux.\n\nCe au făcut SOCIAL DEMOCRAȚII pentru Alba?\n\nChiar dacă nu a fost la conducerea județului, PSD a susținut județul Alba prin Guvernul României și prin Parlament. Am recalculat pensiile și aproape 70.000 de seniori din Alba au pensii mai mari. Alba are aproape 100 de kilometri de autostrăzi, a căror construcție a fost începută, avansată și finalizată în timpul guvernărilor PSD, cu miniștri ai Transporturilor social democrați. Cele mai importante sume guvernamentale pentru comunitățile din Alba au fost acordate în timpul guvernărilor PSD. Guvernările PSD au acordat ajutoare de stat pentru companiile care au creat cele mai multe locuri de muncă în județ.\n\nAceasta este realitatea, nu poveștile pe care vi le spun alții, din patru în patru ani! Poate mesajul nostru este dur, dar vă asigurăm că nu e populist! E sincer și vă rugăm să fie o temă de reflecție pentru dumneavoastră și cei dragi înainte de a merge la vot!",
  "metadata": {
    "original_file": "abnews_16.html"
  }
}