{
  "title": "Arestat preventiv pentru amenințare, distrugere și tulburarea ordinii și liniștii publice",
  "content": "Parchetul de pe lângă Judecătoria Alba Iulia este împuternicit să aducă la cunoștința publicului următoarele: La data de 20.09.2024, organele de poliţie din cadrul Poliţiei Municipiului Alba Iulia s-au sesizat cu privire la comiterea infracțiunilor de amenințare, faptă prev. de art. 206 alin. 1 din Codul penal, distrugere, prev. de art. 253 alin. 1 din Codul penal și tulburarea ordinii și liniștii publice, faptă prev. de art. 371 alin. 1, 2 și 3 din Codul penal de către o persoană de sex masculin.\n\nDin cercetări a rezultat faptul că în data de 20.09.2024, în jurul orelor 15:50, pe fondul consumului de alcool, inculpatul, în timp ce se afla în fața porții de acces a imobilului persoanei vătămate din mun. Alba Iulia, fiind înarmat cu un cuțit, i-a adresat acesteia amenințări cu moartea, cauzându-i o stare de temere.\n\nÎn aceeași împrejurare, acesta a înfipt cuțitul cu care era înarmat în scuterul persoanei vătămate, care era parcat pe aceeași stradă, provocându-i daune la nivelul carenei din față. Totodată, prin faptele mai sus descrise, având în vedere faptul că acesta a fost în permanență înarmat în spațiul public, manifestându-se violent pe o durată de aprox. 10 minute, a tulburat ordinea și linistea publică, creând un sentiment general de teamă și profundă indignare în rândul celor prezenți.\n\nAvând în vedere cele mai sus expuse, față de persoana în cauză polițiștii au dispus măsura preventivă a reținerii pentru o perioadă de 24 de ore, iar la data de 21.09.2024, procurorul din cadrul Parchetului de pe lângă Judecătoria Alba Iulia a dispus față de inculpat măsura preventivă a controlului judiciar pentru o perioadă de 60 de zile, începând cu data de 21.09.2024.\n\nÎn acest context, la data de 03.11.2024, același inculpat, în timp ce se aflau în locuința comună, a lovit-o în repetate rânduri pe concubina sa, în zona feței și a corpului, cauzându-i leziuni a căror gravitate a fost evaluată printr-un număr de 12-14 zile îngrijiri medicale. Având în vedere că fapta mai sus descrisă a fost comisă în perioada în care inculpatul se afla sub control judiciar, la data de 05.11.2024, a fost admisă solicitarea procurorului de înlocuire a măsurii preventive a controlului judiciar cu măsura preventivă a arestului preventiv pentru o durată de 30 de zile.\n\nPrecizăm că aceste activități sunt etape procesuale reglementate în Codul de procedură penală, având ca scop crearea cadrului procesual necesar pentru administrarea probatoriului şi prevenirea săvârşii unor alte infracţiuni, și nu pot în nicio situaţie să înfrângă principiul prezumţiei de nevinovăţie.",
  "metadata": {
    "original_file": "abnews_7.html"
  }
}