{
  "title": "Spectacolul URSUL încheie Stagiunea cu Skepsis 2024 !",
  "content": "Marți, 29.10.2024, ora 19.00, la Casa de Cultură a Studenților Alba Iulia, Skepsis vă prezintă spectacolul “Ursul”, după Anton Pavlovici Cehov, reper al realismului în arta dramatică.\n\nOperele lui A.P.Cehov surprind cu o fineţe şi profunzime sclipitoare zbuciumul sufletesc al omului, conflictele interioare, fragilitatea fiinţei, venind cu ironii subtile adresate societăţii timpului său. “Ursul” este una dintre piesele într-un singur act ale autorului, bazată pe o intrigă simplă însă a cărei temă – veşnicul conflict dintre bărbat şi femeie – o face să fie mereu actuală peste generaţii.\n\n” O vizită neașteptată ne tulbură liniștea sau ne schimbă viața?…URSUL este unul dintre cele mai cunoscute spectacole din repertoriul trupei noastre, fiind jucat an de an, premiera înregistrându-se în anul 2003. Publicul albaiulian a îndrăgit acest spectacol de la bun început iar dragostea pentru el a rămas constantă, dovadă fiind faptul că figurează încă în repertoriul trupei. Prin abordarea proprie este un spectacol care ne definește.” – Viorel Cioflică\n\nBiletele (20 lei pt adulți; 10 lei pt elevi, studenți și pensionari) pot fi achiziționate de la secretariatul Casei de Cultură a Studenților începând de miercuri, 23.10.2024, între orele 09-15.00 sau în ziua prezentării spectacolului până la ora 18.30. Fondurile obținute sunt direcționate pentru susținerea proiectelor culturale organizate de Grupul Skepsis pentru Alba Iulia.\n\nEvenimentul este prezentat în cadrul proiectului Stagiunea cu Skepsis 2024 – un proiect care urmăreşte diversificarea ofertei cultural-artistice a oraşului, implicarea tinerilor şi participarea civică la viaţa socioculturală. Prin acest proiect Grupul Skepsis formează tineri actori, dezvoltă colaborări cu artişti din ţară şi din străinătate, pregăteşte şi oferă în mod riguros şi sistematic publicului albaiulian spectacole de teatru şi divertisment pe întreg parcursul anului.",
  "metadata": {
    "original_file": "abnews_52.html"
  }
}