{
  "title": "DSVSA Alba a aprobat organizarea unei expoziții de animale, pe 17 noiembrie, în localitatea Sebeșel",
  "content": "Ca urmare a unei solicitări din partea Asociației Crescătorilor de ovine Săsciori, conducerea Direcției Sanitare Veterinare și pentru Siguranța Alimentelor (DSVSA) Alba a aprobat organizarea unei expoziții de animale (ovine, bovine și cabaline), la data de 17 noiembrie 2024, în localitatea Sebeșel.\n\nOrganizarea expoziției a fost aprobată după analizarea situației epidemiologice și cu obligativitatea respectării planului de măsuri privind organizarea târgurilor și expozițiilor de animale, adoptat prin Decizia prefectului nr. 20.103/08.07.2021, în cadrul Centrului Local de Combatere a Bolilor. De asemenea, medicii veterinari din cadrul instituției se vor asigura că expoziția se va desfășura cu respectarea măsurile pentru prevenirea răspândirii bolilor la animale.\n\nConform planului de măsuri nr. 20.000/07.07.2021, privind organizarea târgurilor de animale, pentru a funcționa trebuie să se respecte anumite condiții din care amintim:\n\n– locul în care acestea se desfășoară să fie împrejmuit, pentru a împiedica intrarea/ieșirea persoanelor și/sau animalelor prin alt loc decât cel destinat acestui scop;\n\n– să se asigure facilități și soluții dezinfectante pentru executarea dezinfecției mijloacelor de transport și a încălțămintei persoanelor la intrarea și ieșirea din expoziția de animale vii;\n\n– să dispună de facilități de mișcare necesare fiecărei specii;\n\n– să se asigure o sursă de apă potabilă;\n\n– dispozitivele de adăpare să fie în stare bună de funcționare.\n\nPentru a preveni vânzarea porcilor, având în vedere evoluția pestei porcine africane pe teritoriul județului Alba, organizatorul expoziției are obligația de a informa Inspectoratul de Poliție Județean (IPJ) Alba și Inspectoratul Județean de Jandarmi (IJJ) ”Avram Iancu” Alba cu privire la organizarea acestui eveniment și acordarea sprijinului necesar pentru respectarea restricțiilor.",
  "metadata": {
    "original_file": "abnews_1.html"
  }
}