{
  "title": "Guvernul a aprobat măsuri de simplificare a procedurilor fiscale. Sancțiunile pentru Sistemul RO e-Transport amânate temporar",
  "content": "Guvernul României a adoptat joi un pachet de măsuri propus de Ministerul Finanțelor, vizând simplificarea procedurilor fiscale, sprijinirea întreprinderilor mici și mijlocii (IMM-uri) și stimularea investițiilor regionale, potrivit unui comunicat al guvernului.\n\nPrintre măsurile aprobate se numără introducerea unei „declarații unice inteligente”, care va simplifica procesul de declarare și calcul al impozitului pe venit și al contribuțiilor sociale pentru persoanele fizice, eliminând și obligația de a depune Declarația pentru venit estimat, se arată în comunicat.\n\nSancțiuni amânate pentru neconformarea în transmiterea datelor de poziționare în Sistemul RO e-Transport\n\nPentru companii, Guvernul a introdus o abordare graduală a sancțiunilor pentru bunurile nedeclarate, suspendând temporar, până la 31 decembrie 2024, sancțiunile privind neconformarea în transmiterea datelor de poziționare în Sistemul RO e-Transport, pentru a oferi timp operatorilor economici să-și adapteze sistemele informatice.\n\nAjutor de stat de 100 milioane pentru o investiție finlandeză în Bihor\n\nExecutivul a aprobat un grant de 99,55 de milioane de euro pentru proiectul de investiții al companiei Nokian Tyres în județul Bihor, care va permite construirea unei noi fabrici de anvelope, cu o capacitate anuală de șase milioane de unități și va crea 552 de locuri de muncă directe, având un impact economic semnificativ în regiune.\n\nBugetul Ministerului Finanțelor a fost suplimentat cu 85 de milioane de lei pentru a asigura plata ajutoarelor de stat destinate investițiilor regionale și sprijinului acordat IMM-urilor.\n\nTotodată, au fost clarificate și completate normele metodologice privind Codul fiscal în ceea ce privește impozitul pe profit, impozitul microîntreprinderilor și accizele.\n\n„Măsurile aprobate astăzi de Guvern ne arată că suntem într-o etapă importantă în îmbunătățirea interacțiunii dintre contribuabili și administrația fiscală, fiind decizii luate în urma mai multor consultări cu mediul de afaceri. (…) Prin digitalizarea și simplificarea procedurilor fiscale, vrem să oferim un sprijin real și eliminăm obstacolele birocratice care, până acum, îngreunau conformarea și generau costuri suplimentare. Dorim să asigurăm o tranziție cât mai lină și eficientă pentru toți operatorii economici care trebuie să se supună unor noi obligații, pentru ca aceștia să se poată conforma cerințelor legale fără să suporte eventuale sancțiuni”, a subliniat ministrul Marcel Boloș.",
  "metadata": {
    "original_file": "alba24_17.html"
  }
}