{
  "title": "Isărescu anunță când vor scădea băncile dobânzile: Guvernatorul BNR a prezentat prognoza de inflație pentru sfârșitul anului",
  "content": "Guvernatorul Băncii Naţionale a României, Mugur Isărescu, a afirmat că dobânzile se vor duce în jos deoarece inflaţia scade, iar prognoza confirmă acest lucru. El nu a putut să ofere şi un termen pentru când vor scădea dobânzile, arătând că acest lucru se va întâmpla ”când inflaţia va merge în jos într-o manieră sustenabilă”.\n\nIsărescu a anunțat o prognoză de inflație de 4,9% pentru finalul acestui an, ușor mai ridicată decât prognoza anterioară de 4%. Guvernatorul a subliniat că această creștere nu este îngrijorătoare și nu anticipează o explozie a prețurilor, ci efecte datorate secetei și creșterii importurilor de alimente.\n\nGuvernatorul a atras atenția asupra situației deficitelor gemene (deficitul fiscal și cel de cont curent), care sunt în jur de 8%. Isărescu a afirmat că este necesară o corecție fiscal-bugetară pentru a echilibra economia. El a precizat că acest tip de ajustare va necesita un sprijin politic puternic, deoarece orice măsură de reducere a deficitului înseamnă o „strângere a curelei”.\n\nRata anuală a inflației în luna septembrie a fost mai mică decât cea din iunie, dar scăderea a fost lentă din cauza secetei și a creșterii salariilor. Isărescu a declarat că, odată cu o scădere sustenabilă a inflației, dobânzile vor putea fi reduse. Totuși, el a subliniat că trebuie așteptate măsuri de corecție fiscală înainte de a lua decizii privind dobânda cheie.\n\nGuvernatorul a menționat că indicatorul de încredere în economie rămâne stabil și că nu există motive de îngrijorare. În plus, a remarcat creșterea puterii de cumpărare, cifra de afaceri din retail și indicatorii de încredere a consumatorilor, care sunt în creștere.\n\nÎn ciuda dobânzilor încă ridicate, creditele de consum au avut o evoluție pozitivă, corelată cu creșterea veniturilor populației. Isărescu a subliniat că românii plătesc dobânzi aproape duble față de media europeană, dar că această situație este influențată de factori interni și externi.\n\nIsărescu a observat că investițiile și-au păstrat o dinamică pozitivă în al doilea trimestru, însă aceasta a scăzut ușor. În același timp, cererea internă a crescut, ceea ce a generat un nivel mai ridicat al importurilor, afectând contul curent al României.\n\nGuvernatorul a evidențiat că stabilitatea cursului de schimb a fost un factor de descurajare a creșterii prețurilor la importuri, contribuind la temperarea inflației. Totuși, el a menționat că acest mecanism are o capacitate limitată de a susține pe deplin echilibrul economic.\n• Scumpiri la final de an?\n• Isărescu a negat posibilitatea unei creșteri abrupte a prețurilor la finalul anului, subliniind că inflația nu mai scade atât de rapid ca în vară, însă nu se prevede o explozie a prețurilor.\n• Prețurile la energie\n• Guvernatorul a infirmat riscul unei creșteri explozive a prețurilor la energie, afirmând că scenariul inflaționist va rămâne sub control, cu o prognoză a inflației sub 5%.\n• Reducerea dobânzii cheie\n• Reducerea dobânzii cheie ar putea avea loc odată cu o scădere sustenabilă a inflației, însă BNR așteaptă implementarea măsurilor de corecție fiscală înainte de a face această ajustare.",
  "metadata": {
    "original_file": "alba24_4.html"
  }
}