{
  "title": "Cum să alegi scaunul auto potrivit pentru copii. Recomandări de la Poliția Municipiului Alba Iulia",
  "content": "Cum să alegi scaunul auto potrivit pentru copii. Poliția Municipiului Alba Iulia a oferit recomandări, în cadrul unui eveniment dedicat părinților.\n\nInspector principal de poliție Claudiu Florea, împuternicit șef al Biroului Rutier din cadrul Poliției Municipiului Alba Iulia, a transmis informații părinților pe tema siguranței în călătoriile cu cei mici, pentru prevenirea accidentelor de circulație.\n\nAcesta a participat luni, 11 noiembrie, la un atelier educativ. Au fost prezentate criteriile esențiale de care ar trebui să țină cont părinții în momentul în care aleg un scaun auto pentru copilul lor.\n\nCum să alegi scaunul auto potrivit pentru copii. Recomandări pentru părinți\n\nCopiii cu o înălțime de până la 135 de centimetri pot fi transportați în autovehicule echipate cu sisteme de siguranță, doar dacă sunt fixați sau prinși cu ajutorul unui dispozitiv de fixare în scaun, special conceput pentru copii, instalat în autovehicul.\n\nDacă se află într-un autovehicul destinat transportului public de persoane sau în taxi, copilul va fi supravegheat de o persoană, alta decât conducătorul autovehiculului.\n\nVezi și De la ce vârstă pot sta copiii pe scaunul din față. Prevederile din Codul Rutier 2024\n\nCopiii cu o înălțime de peste 135 de centimetri pot fi transportați în autovehicule echipate cu sisteme de siguranță doar dacă poartă centuri de siguranță pentru adulți, reglate astfel încât să nu treacă peste zona gâtului sau a feței, ori dacă sunt fixați sau prinși cu ajutorul unui dispozitiv de fixare în scaun, instalat în autovehicul.\n\nDispozitivul de fixare în scaun pentru copii trebuie să fie omologat și adecvat pentru caracteristicile fizice ale copiilor. Acesta se instalează pe locurile din spate ale autovehiculului.\n\nCum să alegi scaunul auto potrivit pentru copii. Mod de amplasare\n\nTipurile de dispozitiv de fixare în scaun pentru copii pot fi montate pe scaunul din față, destinat pasagerilor. Se face prin orientarea cu fața spre direcția opusă direcției normale de deplasare a autovehiculului, doar în situația în care conducătorul dezactivează airbagul frontal corespunzător locului, chiar și în cazul autovehiculului prevăzut cu un mecanism care detectează în mod automat prezența dispozitivului instalat și blochează declanșarea airbagului frontal corespunzător locului sau dacă autovehiculul nu este echipat cu airbag frontal corespunzător locului.\n\nSe exceptează de la obligația de a fi fixat sau prins cu ajutorul unui dispozitiv de fixare în scaun pentru copii ori de a purta centura de siguranță, pe timpul transportului, copilul pentru care este eliberat un certificat medical de scutire, pentru un motiv medical grav, în care să fie menționată afecțiunea care contraindică purtarea acestor sisteme de siguranță, transmite IPJ Alba.",
  "metadata": {
    "original_file": "alba24_28.html"
  }
}