{
  "title": "Dotări de ultimă generație la Ambulatoriul din Abrud: Computer tomograf, aparat de radiologie și ecografe. Licitație, în SEAP",
  "content": "Dotări de ultimă generație la Ambulatoriul din Abrud. Ambulatoriul Spitalului orășenesc din Abrud urmează să fie dotat cu aparatură medicală în valoare de peste 3,9 milioane de lei. Printre noile echipamente sunt incluse un computer tomograf, un aparat de radiologie, ecografe și combine de fizioterapie.\n\nPrimăria Abrud a lansat pe 5 noiembrie, în SEAP, o licitație pentru achiziția de dotări în cadrul proiectului „Reabilitare, modernizare și extindere Ambulatoriu cu înglobare clădire C8 și amenajare incintă”.\n\nValoarea totală a investiției este estimată la 3.939.624 de lei, fără TVA.\n\nSpitalul orășenesc din Abrud deservește zona cuprinsă între orașul Zlatna – comuna Mogoș și orașul Abrud. Clădirea Ambulatoriului are suprafața construită de 511 mp, suprafața construită desfășurată de 1.022 mp, fiind compus din parter și un etaj.\n\nProiectul vizează amenajarea unui ambulatoriu modern, care să permită desfășurarea în condiții optime a activităților medicale. De asemenea, prin dotarea cu echipamente performante se va putea reduce sau chiar elimina perioada de spitalizare.\n\nUn ambulatoriu bine echipat atât logistic, cât și din punct de vedere al resurselor umane, permite o lungă serie de acțiuni, diagnostice, de tratament și de urmărire a pacienților. Instrumentele moderne de diagnostic sunt indispensabile în această ipostază. Cu ajutorul lor se poate reuși un act medical de calitate, cât și o eficientizare a rețelei regionale medicale. Datorită tratamentelor medicale de o zi, ambulatoriului aduce un mare beneficiu unității sanitare, deoarece se realizează economii legate de costurile spitalizării. În același timp bolnavul este supus unui grad scăzut de stres și are șansa unei reintegrări socio-profesionale accelerate.\n\nDotări de ultimă generație la Ambulatoriul din Abrud",
  "metadata": {
    "original_file": "alba24_37.html"
  }
}