{
  "title": "Sezonul infecțiilor cu virusul sinciţial respirator. Care sunt simptomele, riscuri pentru sănătate. Avertismentul specialiștilor",
  "content": "Societatea Română de Pneumologie avertizează privind riscurile asociate Virusului Sinciţial Respirator (VSR). Specialiștii spun că este o infecţie virală extrem de contagioasă, cu impact major asupra sănătăţii respiratorii. Aceasta afectează în special copiii, vârstnicii şi persoanele cu alte afecțiuni.\n\nVSR este unul dintre virusurile care afectează sistemul respirator inferior. Reprezentă principala cauză a bronşiolitei şi pneumoniei în rândul copiilor sub 2 ani. Virusul afectează totodată şi persoanele adulte vulnerabile, precum vârstnici sau cei cu comorbidităţi. Povara bolii severe cauzate de VSR este comparabilă cu gripa, transmite sursa citată.\n\nMedicii spun că ne aflăm în plin sezon al infecţiei cu VSR, aceasta având o incidenţă maximă în lunile de toamnă şi iarnă.\n\nPotrivit Organizaţiei Mondiale a Sănătăţii (OMS), la nivel mondial, acest virus este responsabil pentru peste 33 de milioane de infecţii ale tractului respirator inferior, din care aproximativ 3,2 milioane de cazuri necesită spitalizare. Acesta cauzează peste 100.000 de decese anual, majoritatea în rândul copiilor mici.\n\nÎn România, numărul internărilor din cauza infecţiilor respiratorii de sezon a crescut anual, VSR fiind una dintre cauzele majore de morbiditate respiratorie.\n\nInfecţia cu VSR este subdiagnosticată la adulţi. Fiziopatologia, prezentarea clinică şi epidemiologia infecţiei cu VSR contribuie la subdiagnosticarea bolii. VSR poate exacerba afecţiunile cronice de bază. Infecţia poate conduce la infarct miocardic acut, accident vascular cerebral, exacerbări ale astmului şi ale BPOC, declin pe termen lung al funcţiei respiratorii.\n\nVSR afectează în mod sever copiii sub vârsta de 2 ani, precum şi persoanele cu vârsta peste 65 de ani, sau cei cu afecţiuni respiratorii sau imunitate compromisă.\n\nÎn cazurile severe poate duce la dificultăţi respiratorii, scăderea oxigenului din sânge şi insuficienţă respiratorie, necesitând internare de urgenţă. Studiile arată că, pentru unii copii, primul episod de infecţie cu VSR poate duce la riscul crescut de astm pe termen lung.\n\nÎntrucât în prezent nu sunt disponibile tratamente specifice, este nevoie de noi intervenţii care să poată preveni spitalizările şi îmbolnăvirile cauzate de VSR.\n\nSocietatea Română de Pneumologie recomandă măsuri riguroase de prevenţie, mai ales în sezonul rece. Igiena riguroasă a mâinilor, evitarea contactului cu persoanele bolnave şi evitarea spaţiilor aglomerate sunt măsuri esenţiale pentru reducerea riscului de infecţie. De asemenea, pentru categoriile vulnerabile, vaccinarea anti-VSR reprezintă o măsură importantă de protecţie, prevenind complicaţiile severe, atenționează SRP.",
  "metadata": {
    "original_file": "alba24_39.html"
  }
}