{
  "title": "FOTO: Primăria Alba Iulia închiriază 30 de spații pentru comerț stradal în Cetatea Alba Carolina. LOCAȚII și prețuri de pornire",
  "content": "Primăria Alba Iulia închiriază 30 de spații pentru comerț stradal în Cetatea Alba Carolina. Administrația locală din Alba Iulia organizează în luna decembrie o licitație pentru închirierea a 30 de locații în Cetatea Alba Carolina. Acestea sunt destinate activităților de alimentație publică, comercializării de produse alimentare și non-alimentare, comercializării de produse realizate de către artiști plastici și a obiectelor de cult, dar și pentru servicii de informare turistică.\n\nPrețurile pornesc de la 447,17 lei/lună și urcă până la 4.709,02 lei/lună.\n\nPentru toate locaţiile durata contractului va fi de 5 ani. Chiria se va indexa anual cu rata inflației comunicată de către Institutul Naţional de Statistică.\n\nDocumentaţia de atribuire va include caietul de sarcini, fișa de date a procedurii de licitaţie, contractul cadru care conţine clauze contractuale obligatorii, formulare tip, intrarea în posesia acestora fiind condiţie obligatorie pentru acceptarea la licitaţie.\n\nPersoanele interesate pot descărca un exemplar al documentaţiei de atribuire având acces direct, pe site-ul www.apulum.ro sau îl pot ridica de la sediul Serviciului Contracte, Patrimoniu Compartiment Elaborare Contracte, Domeniului Public şi Privat situat în Alba Iulia, str. Republicii, nr.26, (vis-a-vis de Dedeman ), în perioada 19 – 29 noiembrie, ora 13:30.\n\nLa înscriere la licitaţie, ofertantul va achita o taxă de înscriere a licitaţie în cuantum de 20 lei.\n\nCitește și FOTO: Primăria Alba Iulia face ordine în comerțul stradal din oraș: cum trebuie amenajate terasele. Noul REGULAMENT, în dezbatere\n\nData limită pentru solicitarea clarificărilor este 7 decembrie 2024, ora 13:30. Depunerea ofertelor se face în perioada 9 – 13 decembrie până la ora 13:30 la sediul Primăriei Alba Iulia, str. Calea Moților, nr. SA, camera 8, într-un exemplar.\n\nFiecare participant poate depune doar o singură ofertă pentru una dintre locaţiile care se licitează sau câte o ofertă pentru fiecare dintre locaţii, acestea licitându-se separat.\n\nŞedinţa publică de deschidere a ofertelor va avea loc în data de 18 decembrie, ora 9:00 la sediul Serviciului Contracte, Patrimoniu Compartiment Elaborare Contracte, Domeniului Public şi Privat situat în Alba Iulia, str. Republicii, nr. 26, (vis-a-vis de Dedeman).\n\nSpații pentru comerț stradal în Cetatea Alba Carolina: 8 locații pentru activități de alimentație publică, cu terase\n\nPrimăria Alba Iulia organizează licitație pentru închirierea a 8 locaţii destinate desfășurării de activităţi de alimentaţie publică, cât şi terasele aferente acestora, situate în Cetatea Alba Carolina.\n\nSuprafața acestora este cuprinsă între 58 și 258 mp, iar prețul de pornire al licitațiilor variază între 1.058,62 lei/lună și 4.709,02 lei/lună.\n\nCele 8 locații sunt reprezentate pe hartă cu culoarea albastră, după cum urmează:\n• Locaţia nr. 1, situată în Cetatea Alba Carolina – parcarea pentru autocare, cu suprafața de 58 mp. Preţul de pornire al licitaţiei este de 1.058,62 lei/lună.\n• Locaţia nr. 2, situată în Cetatea Alba Carolina, Piaţa Mihai Viteazul, cu suprafaţa de 186 mp. Preţul de pornire al licitaţiei este de 3.394,87 lei/lună.\n• Locaţia nr. 3, situată în Cetatea Alba Carolina, Piaţa Mihai Viteazul, cu suprafața de 258 mp. Preţul de pornire al licitației este de 4.709,02 lei/lună.\n• Locaţia nr. 4, situată în Cetatea Alba Carolina, în imediata apropiere a Clădirii Ierihon, pe pietonala Mihai Viteazul, cu suprafaţa de 110 mp. Preţul de pornire al licitaţiei este de 2.007,72 lei/lună.\n• Locaţia nr. 5, situată în Cetatea Alba Carolina, Piaţa Cetăţii, în vecinătatea Muzeului Principia, cu suprafaţa de 138,5 mp. Preţul de pornire al licitaţiei este de 2.527,90 lei/lună.\n• Locaţia nr. 6, situată în Cetatea Alba Carolina, lângă Obeliscul lui Horea, Cloşca și Crişan, cu suprafața de 85,75 mp. Preţul de pornire al licitaţiei este de 1.565,11 lei/lună.\n\nConform Avizului Direcţiei Judeţene pentru Cultură Alba, locaţia va fi relocată/îndepărtată de zona Obeliscului lui Horea, Cloşca şi Crișan cu cca. 5 — 10 m față de locaţia aprobată prin Regulamentul pentru ocupare a domeniului public şi desfășurare a comerţului stradal în municipiul Alba lulia (Anexa nr.2), aprobat prin HCL nr.311/2024, pe acelaşi aliniament.\n• Locaţia nr. 7, situată în Cetatea Alba Carolina, Piaţa Toboşarului, cu suprafaţa de 145 mp. Preţul de pornire al licitației este de 2.646,54 lei/lună.\n• Locaţia nr. 8, situată în Cetatea Alba Carolina, Piaţa Toboşarului, cu suprafaţa de 145 mp. Preţul de pornire al licitaţiei este de 2.646,54 lei/lună.\n\nAdministrația locală din Alba Iulia organizează licitație pentru închirierea a 15 locații situate în Cetatea Alba Carolina, în suprafaţă de 24,5 mp fiecare, destinate desfășurării de activităţi de comercializare produse alimentare şi non-alimentare.\n\nÎn locaţiile 1, 2, 7, 8, 9 se poate desfăşura activitate cu cărbune cu excepția preparării produselor din carne.\n\nCele 15 locații sunt reprezentate pe hartă cu culoarea roşie, după cum urmează:\n• Locaţia nr. 1, situată în Parcul Unirii, în apropierea fântânii arteziene, lângă aleea ce duce spre Hotel Cetate;\n• Locaţia nr. 2, situată în Parcul Unirii, în apropierea fântânii arteziene, lângă aleea ce duce spre Casa de Cultură a Sindicatelor;\n• Locaţia nr. 10, situată în Cetatea Alba Carolina, în faţa Catedralei Ortodoxe, lângă zidul ce delimitează zona interioară a Cetăţii de Șanţurile Cetăţii;\n• Locaţia nr. 11, situată în Cetatea Alba Carolina, în fața Catedralei Ortodoxe, lângă zidul ce delimitează zona interioară a Cetăţii de Șanţurile Cetăţii;\n• Locaţia nr. 14, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă Catedrala Catolică;\n• Locaţia nr. 15, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă Catedrala Catolică;\n• Locaţia nr. 16, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă Catedrala Catolică;\n• Locaţia nr. 17, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă Catedrala Catolică;\n• Locaţia nr. 19, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă Sala Unirii;\n• Locaţia nr. 20, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, vis-a-vis de Sala Unirii, lângă zona verde din imediata vecinătate a Clădirii Ierihon;\n• Locaţia nr. 21, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă drumul roman;\n• Locaţia nr. 22, situată în Cetatea Alba Carolina, pe pietonala Mihai Viteazul, lângă drumul roman;\n\nPreţul minim de pornire al licitaţiei publice este de 447,17 lei/lună, pentru fiecare dintre cele 15 locaţii.\n\n4 locații pentru comercializarea de produse realizate de către artiști plastici\n\nPrimăria Alba Iulia organizează licitație pentru închirierea a 4 locaţii, în suprafață de 24,5 mp fiecare, destinate desfășurării de activităţi de comercializare produse realizate de către artişti plastici în ateliere proprii, situate în Cetatea Alba Carolina.\n\nAcestea sunt reprezentate pe hartă cu culoarea roșie, după cum urmează:\n• Locaţia nr. 3, situată în Cetatea Alba Carolina, Piaţa Artiştilor, în apropierea podului din metal și sticlă;\n• Locaţia nr. 4, situată în Cetatea Alba Carolina, Piaţa Artiștilor, în apropierea podului din metal și sticlă;\n• Locaţia nr. 5, situată în Cetatea Alba Carolina, Piaţa Artiştilor, în apropierea podului din metal şi sticlă;\n• Locaţia nr. 6, situată în Cetatea Alba Carolina, Piaţa Artiștilor, în apropierea podului din metal și sticlă;\n\nPreţul minim de pornire al licitaţiei publice este de 447,17 lei/lună, pentru fiecare dintre cele 4 locaţii.\n\nSpații pentru comerț stradal în Cetatea Alba Carolina: Două locații pentru comercializarea obiectelor de cult\n\nÎn Piața Tricolorului aflată în fața Catedralei Ortodoxe din Cetatea Alba Carolina sunt scoase la licitație 2 locații spre închiriere, în suprafaţă de 24,5 mp fiecare, destinate desfășurării de activităţi de comercializare obiecte de cult.\n\nAcestea sunt reprezentate pe hartă cu culoarea roşie, după cum urmează:\n\nPreţul minim de pornire al licitaţiei publice este de 447,17 lei/lună pentru fiecare dintre cele 2 locaţii.\n\nPrimăria scoate la licitație o locație pentru închiriere, în suprafaţă de 24,5 mp, destinată prestării de servicii de informare turistică, distribuirii de materiale de promovare turistică și vânzării de suveniruri, situată în municipiul Alba Iulia, Pietonala Mihai Viteazul, lângă Sala Unirii.\n\nAceasta este reprezentată pe hartă cu culoarea roșie:",
  "metadata": {
    "original_file": "alba24_32.html"
  }
}