{
  "title": "SONDAJ Votează MISS și MISTER : Balul Bobocilor 2024 la Colegiul Economic din Alba Iulia. Royal Family \"Bridgerton\"",
  "content": "MISS și MISTER popularitate la Balul Bobocilor 2024 la Colegiul Economic din Alba Iulia. Royal Family „Bridgerton”\n\nOpt perechi de boboci intră în cursa pentru titlul de Miss și Mister Boboc 2024, la Colegiul Economic „Dionisie Pop Marțian” din Alba Iulia.\n\nBalul va avea loc în data de 8 noiembrie, la Casa de Cultură a Sindicatelor, de la ora 19:00.\n• Vezi și SONDAJ Votează MISS și MISTER POPULARITATE la Balul Bobocilor de la Colegiul Național „Horea, Cloșca și Crișan” din Alba Iulia\n• Vezi și SONDAJ: Votează MISS și MISTER Alba24.ro la Balul bobocilor 2024 la Liceul de Arte „Regina Maria”din Alba Iulia. Redcarpet Event\n• Vezi și SONDAJ Votează MISS și MISTER Alba24.ro: Balul Bobocilor 2024 la Liceul cu Program Sportiv din Alba Iulia\n\nBalul va fi urmat de un after party, care va avea loc în Stage Club, de la ora 23:00, unde elevii se vor distra alături de un artist surpriză.\n\nPână la evenimentul propriu zis, alba24.ro va îndeamnă să vă alegeți favoriții, pentru titlul de Miss și Mister Alba24.ro, titlu ce se va oferi în urma voturilor înregistrate în acest articol.\n\nFacem precizarea că din motive evidente de a descuraja și bloca frauda prin vot multiplu, se poate vota o singură dată de pe un IP.\n\nAsta însemnă că dintr-o locuință, sau chiar o instituție se poate vota o singură dată.\n\nRestul persoanelor din casă sau din birou pot vota de pe datele mobile.\n\nSondajul se află la sfârșitul articolului. Se poate acorda un singur vot pentru fiecare categorie ( MISS și MISTER), iar pentru că este un clasament al popularității, votul poate fi reluat la interval de o săptămână, până în data de 8 noiembrie la ora 12:00.\n\nMă numesc Maia, am 15 ani și sunt elevă în clasa a IX-a B. Sunt o persoană calmă, prietenoasă și ambițioasă.\n\nÎmi place să dansez, deoarece prin dans îmi pot exprima nenumărate sentimente și trăiri, dar în același timp îmi place să joc tenis și să desenez.\n\nChiar dacă am avut ezitări, am decis să particip la balul bobocilor, deoarece este o experiență unică și frumoasă, în care ne putem creea amintiri plăcute.\n\nMă numesc Vlad Trif, am 15 ani și sunt boboc în clasa a IX-a B. Sunt o persoană prietenoasă, competitiva şi gata să încerce lucruri noi.\n\nIubesc sporturile, mai ales fotbalul pe care îl practic de mai bine de 4 ani. Îmi place să călătoresc şi să îmi petrec timpul cu prietenii și familia.\n\nAm ales să mă înscriu în bal deoarece, nu vreau să retez această experiența unică din viața unui boboc. În plus mi s-a părut o modalitate bună de a cunoaște persoane noi în colectivul liceului.\n\nBună mă numesc Cristina si sunt elevă in clasa IX-a D. Sunt o persoană prietenoasă si sociabilă.\n\nÎmi place să petrec timpul cu prietenii, să citesc și să mă uit la seriale.\n\nM-am înscris la balul bobocilor pentru că am fost incurajată de mai mulți prieteni și fiindcă mi se pare o experiență frumoasă.\n\nMă numesc Luca, am 15 ani și sunt în clasa a IX-a C. Sunt o fire spontană și ambițioasă.\n\nÎmi place muzica, să dorm, iar timpul liber mi-l petrec cu prietenii sau familia.\n\nMă numesc Ionașca Sara, am aproape cincisprezece ani și sunt elevă în clasa a IX- a A, la Colegiul Economic ,,Dionisie Pop Marțian” din Alba Iulia.\n\nÎmi place limba engleză, matematica și biologia. De aceea consider ca profilul economic intensiv engleză este cel potrivit pentru mine.\n\nSunt pasionată de sport. Fac tenis de cinci ani și încă din copilărie mi a plăcut să dansez și să performez în fața unui public numeros.\n\nTocmai din acest motiv consider ca sunt o fire deschisă și sociabilă și numai potrivită pentru participarea la balul bobocilor.\n\nAm decis să particip la balul de anul acesta, deoarece cred ca este un eveniment de neuitat prin care îmi pot lega noi prietenii, și, în același timp, ma pot distra alături de colegii mei. Știu ca va fi o experiență inedită, indiferent de rezultat.\n\nMă numesc Bogdan, am 15 ani și sunt elev în clasa IX A. Sunt o fire empatică și prietenoasă, care socializează mult și adoră sa cunoască oameni noi.\n\nÎmi place să ascult muzică și să fac sport. Sunt arbitru de fotbal de un an și vreau să continui cu această activitate încercând să evoluez pe zi ce trece.\n\nConsider că participarea mea la Balul Bobocilor este o experiență unică și de neuitat în care mă pot dezvolta atât pe plan social, cât și personal.\n\nBună tuturor! Mă numesc Nemeș Andrada-Florina, am 15 ani și sunt elevă în clasa a IX-a A la Colegiul Economic “Dionisie Pop Marțian”, profil contabilitate.\n\nCa persoană, sunt ambițioasă și perseverentă, mereu dornică să îmi ating obiectivele și să mă implic în activități care îmi pun la încercare creativitatea. Îmi place să ascult muzică, să dansez, să pictez și să ies cu prietenii.\n\nAm ales să mă înscriu la Balul Bobocilor pentru a-mi testa limitele și a ieși din zona de confort. Îmi doresc să trăiesc o experiență memorabilă alături de colegii mei, să creez amintiri frumoase și să mă bucur de această etapă din viața de liceană.\n\nMă numesc Dragoș Mihăiasa, am 15 ani și sunt elev în clasa a IX a E. Sociabil din fire și carismatic, îmi place să fiu înconjurat de prieteni loiali.\n\nPracticarea sporturilor diverse, precum: înotul, judo și ski, m-a ajutat să devin un adolescent competitiv. Îmi place să călătoresc, să descopăr culturi diverse, motivul pentru care am ales specializarea turism și alimentație.\n\nParticip la acest concurs cu dorința de a trăi experiențe de neuitat.\n\nMă numesc Gocia Maria și sunt elevă în clasa a Xl-a E. Sunt o persoana energică , prietenoasă și sociabilă.\n\nÎn timpul liber îmi place să practic volei, să ascult muzică și mai ales să ies cu prietenii mei.\n\nAm decis să particip la Balul Bobocilor, deoarece consider că este o experiență unică în viațak, pe care mi-o voi aminti cu drag și din care o să acumulez multe amintiri frumoase.\n\nMă numesc Florea Alexandru și sunt elev în clasa a IX-a E. Mă autocaracterizez ca fiind o persoană deschisă, loială și prietenoasă, mereu entuziastă în a descoperi și învăța lucruri noi.\n\nSportul ocupă un loc important în viața mea, iar baschetul, pe care l-am practicat cu pasiune timp de patru ani, îmi oferă energia și spiritul de echipă de care am nevoie.\n\nPe lângă sport, mă atrage foarte mult limba franceză, iar dragostea mea pentru călătorii m-a determinat să aleg profilul de turism și alimentație intensiv franceză.\n\nCred că această alegere îmi va deschide noi perspective, oferindu-mi ocazia să explorez diferite culturi și să interacționez cu oameni din întreaga lume.\n\nAm decis să particip la balul bobocilor pentru că îmi doresc să am parte de o experiență unică, care să îmi aducă amintiri de neprețuit.\n\nSunt convins că va fi o ocazie minunată de a mă apropia de colegii mei și de a crea momente speciale împreună!\n\nBună tururor! Numele meu este Banu Denisa, am 15 ani si sunt elevă în clasa a 9-a B la Colegiul Economic „Dionisie Pop Marțian” din Alba Iulia.\n\nSunt o fire ambitioasă și sociabilă, care își dorește în fiecare zi mai mult de la propria persoană.\n\nMă regăsesc în paginile cărților, având și o înclinatie spre fizică si filosofie. Am acceptat această provocare din dorința de a-mi testa limitele și de a lega noi prietenii, amintirile făcute pe parcurs rămânând întipărite în filele de poveste al acestui capitol frumos din viața mea.\n\nSper că prezentarea a fost destul de interesantă, dar va voi lasa pe voi sa ma cunoasteti mai bine.\n\nCu un strop de nebunie si o doză mare de curiozitate, alături de partenerul meu, Vârciu Daniel, am să dăm viață personajelor Penelope si Colin.\n\nMă numesc Dani, am 15 ani și sunt elev in clasa a IX a D. Sunt vorbăreț si îmi fac prieteni noi foarte ușor.\n\nÎmi place foarte mult sportul. Practic fotbal de la 8 ani, iar in timpul liber mă dau cu bicicleta.\n\nAm ales să particip la Balul Bobocilor deoarece este singura dată când pot participa.\n\nConsider că îmi voi face mulți prieteni și am să ramân cu foarte multe amintiri plăcute.\n\nMă numesc Muntean Larisa, sunt în clasa a IX-a E și am venit la acest liceu pentru a învața cât mai multe lucruri și a mă dezvolta pe toate planurile. Sunt în special pasionată de machiaj, dar și de geografie.\n\nAm ales sa particip la balul bobocilor, deoarece mi se pare o experiența unică pe care o voi tine minte toată viata, indiferent dacă o sa câștig sau nu.\n\nSalutări! Numele meu este Oană Mario, am 15 ani și sunt in clasa 9B. Sunt o persoana prietenoasă, ambitioasă si dornică de a invata lucruri noi. Îmi place să îmi petrec timpul liber ascultând muzica si iesind cât mai mult in aer liber.\n\nAm ales balul bobocilor știind că este o experiența unică și frumoasă în viața oricărui elev, fiind un moment greu de uitat pentru fiecare dintre noi.\n\nMă numesc Beatrice, am 15 ani și sunt elevă în clasa a IX-a B. Sunt o fată prietenoasă, dezinvoltă și care învață totul foarte repede.\n\nÎn timpul liber îmi place să experimentez lucruri noi, dar și să-mi petrec timpul împreună cu prietenii. Am ales să particip la Balul Bobocilor pentru a nu rata această experiență unică, pe care cu siguranță nu o voi uita niciodată.\n\nSzekely Lorand mă numesc, am 15 ani și sunt elev în clasa a IX-a D. Îmi place să petrec timpul afară cu prietenii și să practic sporturi diferite in funcție de anotimp. Spre exemplu, îmi place mult să pescuiesc.\n\nAm intrat la balul bobocilor cu dorința de a distra juriul și de a mă simiți bine, așa cum numai o dată în viață poți intra la bal.",
  "metadata": {
    "original_file": "alba24_19.html"
  }
}