{
  "title": "Primăria Sebeș: Acordarea ajutorului pentru încălzirea locuinței și a suplimentului pentru energie, pentru sezonul rece 2024-2025",
  "content": "Primăria Sebeș transmite detalii despre acordarea ajutorului pentru încălzirea locuinței și a suplimentului pentru energie, pentru sezonul rece 1 noiembrie 2024 – 31 martie 2025.\n\nDin 4 noiembrie 2024, Direcția de Asistență Socială Sebeș a demarat acțiunea de preluare a cererilor – declarație pe propria răspundere pentru acordarea ajutorului pentru încălzirea locuinței și a suplimentului pentru energie, pentru sezonul rece 1 noiembrie 2024 – 31 martie 2025.\n\nPrimăria Sebeș: Ajutorul pentru încălzirea locuinței și suplimentul pentru energie. Categorii de beneficiari\n\nFamiliile care realizează venituri lunare nete pe membru de familie de până la 1386 lei, respectiv persoanele singure care realizează venituri nete lunare până la 2053 lei și care nu dețin bunurile cuprinse în Lista bunurilor care conduc la excluderea acordării ajutorului social, anexată prezentului comunicat.\n\nProgramul de depunere a cererilor este luni – joi: 9.00-15.30, la sediul Direcției de Asistență Socială, Sebeș, Aleea Lac, 12, telefon 0258731007/ 0746092655.\n\nDocumentele necesare acordării ajutorului se pot depune până cel târziu în data de 20 noiembrie, pentru a beneficia de această prestație cu 1 noiembrie.\n\npentru un singur ajutor de încălzire\n• familiilor/persoanelor singure care nu beneficiază de alte forme de sprijin pentru încălzirea locuinței\n• nu dețin bunuri mobile/imobile sau terenuri prezente în lista bunurilor care conduc la excluderea acordării ajutorului de încălzire\n• cel puțin unul dintre membrii familiei deține, în calitate de titular, unul sau mai multe conturi/depozite bancare, a căror sumă totală este mai mare de 3 ori față de valoarea câștigului salarial mediu brut prevăzut de Legea asigurărilor sociale de stat.\n• 2. Actele de identitate ale persoanelor înscrise pe cerere (BI, CI, Carte provizorie, certificat de naștere, certificat naștere pentru copiii din familie cu vârsta de sub 14 ani, hotărâre judecătorească de divorț (după caz) și certificat de deces (după caz);\n• 4. Declarație Notarială în situația persoanelor adulte care nu realizează venituri în țară sau străinătate;\n• 5. Act de proprietate, contract închiriere, comodat sau alte documente care atestă un drept de folosință asupra locuinței (după caz);\n\nÎn cazul persoanelor care locuiesc la curte și nu dețin act de proprietate se va prezenta adeverință înscriere Registru agricol, (cu nr. de poziție), eliberată la cerere de Primăria Municipiului Sebeș;\n• 8. Adeverință cont IBAN pe numele titularului (doar pentru virarea în cont a ajutorului/ suplimentului cu lemne).\n\nLista bunurilor ce conduc la excluderea acordării ajutorului pentru încălzirea locuinței\n• 1 Clădiri sau alte spații locative în afara locuinței de domiciliu și a anexelor gospodărești\n• 2 Terenuri situate în intravilan cu suprafața de peste 1200 mp în zona urbană și 2500 mp în zona rurală, în afara terenurilor de împrejmuire a locuinței și a curții aferente.\n• 1 Mai mult de un vehicul cu o vechime mai mare de 10 ani, cu drept de circulație pe drumurile publice\n• 2 Autovehicul cu drept de circulație pe drumurile publice cu o vechime mai mică de 10 ani, cu excepția celor utilizate și/sau adaptate pentru transportul persoanelor cu dizabilități\n• 3 Șalupe, bărci cu motor, iahturi sau alte tipuri de ambarcațiuni, cu excepția celor necesare pentru transport în cazul persoanelor care locuiesc în aria Rezervației Biosferei ,,Delta Dunării”\n• Cel puțin unul dintre membrii familiei deține, în calitate de titular, unul sau mai multe conturi/depozite bancare, a căror sumă totală este mai mare de 3 ori față de valoarea câștigului salarial mediu brut prevăzut de Legea asigurărilor sociale de stat.\n\nNotă: Deținerea unuia dintre bunurile menționate conduce la excluderea acordării ajutorului pentru încălzirea locuinței.\n\nTitularii ajutoarelor/suplimentului pentru energie au obligația de a comunica orice modificare intervenită față de situația existentă la depunerea cererii (venituri, nr. persoane, domiciliu) în termen de 5 zile de la data modificării.\n\nDeclararea unui număr mai mare de membri în familie sau a unor venituri mai mici decât cele reale, în scopul vădit de a obține foloase materiale necuvenite, constituie infracțiune de fals, uz de fals sau înșelăciune, după caz, și se pedepsește potrivit dispozițiilor Codului Penal.\n\nNeîndeplinirea obligației titularului de a menționa corect componența familiei, veniturile membrilor acesteia, precum și bunurile mobile și imobile deținute, constituie contravenție și se sancționează cu amendă.\n• Legea nr.226 din 16 septembrie 2021 privind stabilirea măsurilor de protecție socială pentru consumatorul vulnerabil de energie și a Normelor metodologice de aplicare a acesteia, aprobate prin H.G. nr. 1073/2021;\n• Anexa nr.4 la normele metodologice de aplicare a prevederilor Legii nr. 196/2016 privind venitul minim de incluziune, aprobate prin H.G. nr.1154/2022, cu modificările și completările ulterioare.",
  "metadata": {
    "original_file": "alba24_3.html"
  }
}