{
  "title": "Pacient cu boală rară în România. Resurse, soluții și probleme în sistemul de sănătate. De la diagnostic, la tratament și terapie",
  "content": "Pacient cu boală rară în România. Un diagnostic dur, ce afectează oameni și familii și presupune de cele mai multe ori costuri mari și schimbări dramatice în viața lor. Sunt cazuri impresionante, ce dovedesc o capacitate de mobilizare ieșită din comun. Mai mult, atrag atenția asupra importanței colaborării între pacienți, medici și autorități.\n\nCirca 70% dintre bolile rare cunoscute se manifestă începând din perioada copilăriei, iar 80% sunt de origine genetică. 50% dintre persoanele afectate sunt copii.\n\nDintre bolile rare diagnosticate, doar pentru 5% există tratament. Iar un pacient așteaptă, în medie, circa 4,5 ani să i se stabilească diagnostic, în cazul acestor boli mai puțin cunoscute.\n\nÎn Europa sunt create și funcționează rețele de referință și este urmărită dezvoltarea de noi terapii și instrumente de diagnosticare.\n\nÎn țări ca Norvegia, de exemplu, bazele centrelor de expertiză în boli rare s-au pus încă de acum circa 70 de ani.\n\nCentrele de expertiză sunt locații în care pacienții au acces la servicii integrate: consultații medicale pe diferite specializări, îngrijire, tratament, terapie atât pentru pacienți cât și pentru aparținători.\n\nÎn România, accentul pe importanța sprijinului pentru pacienții cu boli rare a fost evidențiat după anul 2000.\n\nCristiana avea 17 ani când a aflat că suferă de lipază acidă lizozomală. A fost primul caz de acest fel diagnosticat în România.\n\n”Boala nu se vede la exterior, dar e rău la interior. Au fost afectate ficatul și splina, dar poate să atace inima, plămânii și creierul. Am decis să mă mut în Timișoara, pentru că medicul de la Cluj a zis că renunță la cazul meu”, mărturisește Cristiana.\n\nTânăra s-a ambiționat și și-a mediatizat cazul, pentru a afla mai multe despre ce are de făcut. Experiența ei a ajutat și alt pacient, un copil a cărui familie nu știa procedura.\n\n”Eu cunosc încă 2 pacienți în România cu această boală”, mai spune ea.\n\nAcum, Cristiana este studentă la Timișoara. Face un tratament ce constă într-o o perfuzie, la două săptămâni. Tratamentul nu este inclus în programul național.\n\nFilip suferă de acondroplazie, o boală rară, pentru care tratamentul costă în jur de 260.000 de euro pe an.\n\n”De doi ani avem un tratament și ne chinuim să-l accesăm în România. Am reușit într-un fel să avem acces la el, dar nu e modul în care ne-am dori să-l avem.\n\nAm dat statul în judecată și am câștigat. Am început tratamentul de două luni și Filip a crescut.\n\nSunt 40 de țări care au acces la acest tratament, nu e normal ca noi să nu avem acces. Anul acesta nu am mai putut aștepta am apelat pe cale judecătorească să ne obținem drepturile. În bazele noastre de date, avem 60 de copii dar nu toți sunt eligibili la tratament. În jur de 55 de pacienți (copii) sunt eligibili, iar 40 de copii și-au câștigat acest drept în instanță”, spune mama lui Filip, Alina.\n\nIoana, mama lui Darius, un copil cu sindrom Down:\n\n”Norocul a fost grupurile de Facebook cu sindrom Down. Începi să intrebi ce faci. Am avut norocul să intrăm cu Darius, de la 9 luni, în terapie. M-au lăsat să stau cu el în terapii și am învățat enorm. Îți găsești terapeuții, dar trebuie să lupți și să cauți”, spune Ioana.\n\nDarius are 4 ani, a început să meargă la 3 ani. Reușește să comunice, să transmită tot ce are nevoie.\n\nProf. dr. Maria Puiu, medic genetician și medic pediatru, atrage atenția asupra importanței testării genetice neonatale. Depistarea din timp a unei posibile boli rare duce la o gestionare mai eficientă a cazului și acces la terapie personalizată sau tratament.\n\nMedicul susține extinderea listei de afecțiuni pentru care trebuie să se facă screening neonatal. De asemenea, evidențiază eficiența abordării holistice a îngrijirii pacientului.\n\n”Pacientul cu boli rare este consultat, în medie, de până la opt specialiști și așteaptă până la 4,8 ani să primească un diagnostic.\n\nÎn acest timp, de cele mai multe ori, familia este lăsată fără suport. Oamenii nu știu ce au de făcut, care sunt specialiștii de care pacientul are nevoie”, spune Dorica Dan, președintele Alianței Naționale pentru Boli Rare.\n\nAici intervine contribuția asociațiilor din domeniu, organizații în care persoane care se confruntă cu astfel de situații caută soluții și oferă sprijin.\n\n”Eu așa m-am născut, bolnav, nu știu ce înseamnă să fii sănătos. Părinții nu sunt conștienți sau nu știu despre ce servicii ar trebui să beneficieze. E foarte greu să-i strângi la un loc pe toți pacienții.\n\nE greu să găsești centru care îți poate da un referat pe baza căruia să se facă o recomandare de o medicație nouă, inovativă.\n\nMulți medici nu cunosc informații la zi privind studiile clinice existente la medicamentele inovative. Sunt medici care își asumă, e o responsabilitate să inițieze o astfel de terapie. În pediatrie și în boli rare sunt multe tratamente off-label”, spune Radu Gănescu, președintele Coaliției Organizațiilor Pacienților cu Afecțiuni Cronice (COPAC).\n\nÎn România, sunt peste 30 de centre de expertiză pentru boli rare, acreditate de Ministerul Sănătății. În aceste locații, se asigură managementul cazurilor. Prin intermediul acestor centre, pacienții au acces la evaluare clinică, investigaţii genetice specifice, diagnostic de specialitate, planuri terapeutice şi de recuperare, consiliere, îngrijire, asistență pentru familii.\n\nUnul dintre acestea este Centrul Pilot de Referinţă pentru Boli Rare NoRo din Zalău. Aici, au fost create grupuri de pacienți, prin care ei și familiile lor au oportunitatea de a afla și de a beneficia de serviciile de care au nevoie.\n\n”În aceste centre este spațiul de lucru inclusiv pentru asistenții comunitari. Se pot organiza grupuri de pacienți și unele servicii și terapii vor putea fi acordate”, spune Lidia Onofrei – reprezentant al Ministerului Sănătății.\n\nÎn centrul de expertiză, pacienții au acces la serviciile oferite de medici, psihologi, logopezi, kinetoterapeuți și, mai mult decât atât, pot comunica cu alți copii sau adulți aflați în situații similare. Atât părinții, cât și specialiștii, spun că astfel copiii au șanse mai mari pentru a se adapta și a se dezvolta socio-emoțional.\n\n”Am făcut aproape 200 de grupuri de pacienți, în 13 ani, care au venit la centru. Acum, mai facem doar online. În ultimii doi ani în care am avut bani pentru grupuri a fost foarte greu să adunăm pacienții”, mai spune Dorica Dan, președinte ANBRaRo.\n\nÎn centru, majoritatea serviciilor oferite sunt gratuite. Specialiștii atenționează însă privind importanța actualizării legislației cu situațiile întâlnite în practică.\n\n”Serviciul rezidențial nu se acreditează dacă nu e continuu. Ar trebui să se permită acreditarea serviciilor rezidențiale în mod discontinuu”, mai spune Dorica Dan.\n\n”În 2023, în evidențele Casei Naționale de Asigurări de Sănătate (CNAS), figurau 5148 de pacienți cu boli rare, în 38 de afecțiuni.\n\nÎn primele 6 luni ale acestui an, erau înregistrați 4636 de pacienți cu boli rare. Alocarea de fonduri pentru boli rare pe anul anerior a fost depășită. Anul acesta și se ridică la peste 1 miliard de lei.\n\nA crescut de 10 ori numărul pacienților cu autism depistați în ultima perioadă”, spune Valeria Herdea, președintele CNAS.\n\nAtât familiile pacienților, cât și unii medici spun că este necesară în continuare o implicare mai mare a autorităților pentru crearea cadrului legislativ adecvat și a procedurilor actualizate în cazul bolilor rare. De asemenea, sunt necesare alocări financiare de la stat pentru tratamentul acestora.\n\nDe cele mai multe ori, diagnosticul și tratamentul presupun intervenția unor echipe multidisciplinare de specialiști. Pentru fiecare boală rară descoperită, trebuie stabilite și respectate protocoale de îngrijire.\n\nO familie în cadrul căreia se află un pacient cu posibilă boală rară are la dispoziție mai multe variante: fie apelează la un asistent medical comunitar, un medic de familie/specialist, fie la un centru de expertiză boli rare. Ar trebui să primească îndrumare privind pașii ce trebuie parcurși.\n\nÎn prezent, sunt peste 7000 de boli rare cunoscute la nivel mondial. Numărul acestora continuă să crească. Opt din 10 boli rare sunt cauzate de mutații genetice.",
  "metadata": {
    "original_file": "alba24_38.html"
  }
}