{
  "title": "10 noiembrie 1940: Cutremurul de 7,4 grade pe Richter care a devastat România. Lista seismelor puternice din ultimul secol",
  "content": "Pe 10 noiembrie 1940, România a fost lovită de unul dintre cele mai devastatoare cutremure din istoria sa modernă. Cu o magnitudine de 7,4 pe scara Richter, seismul a avut epicentrul în zona seismică Vrancea, una dintre cele mai active și periculoase regiuni seismice din Europa.\n\nCutremurul a avut loc în primele ore ale dimineții, surprinzând locuitorii în timpul somnului și provocând pagube imense și pierderi de vieți omenești.\n\nCutremurul din 1940 a avut efecte catastrofale, mai ales în Moldova, regiunea cea mai afectată de seism. Se estimează că aproximativ 1.000 de persoane și-au pierdut viața, iar peste 4.000 au fost rănite.\n\nNumeroase clădiri au fost distruse complet, iar multe altele au suferit avarii structurale grave. Cele mai mari pagube au fost în orașele precum București, Galați, și Iași, unde clădiri importante și locuințe particulare au fost reduse la ruine.\n\nSeismul a distrus nu doar clădiri rezidențiale, ci și monumente de patrimoniu, biserici și infrastructură esențială. În București, blocul Carlton, un simbol al arhitecturii moderne la acea vreme, s-a prăbușit complet, provocând moartea a zeci de persoane.\n\nDe asemenea, numeroase poduri și drumuri au fost grav afectate, ceea ce a îngreunat intervenția de urgență și reconstrucția.\n\nAutoritățile vremii au fost copleșite de amploarea dezastrului. Intervențiile de urgență au fost îngreunate de lipsa echipamentelor moderne și de infrastructura deficitară.\n\nCu toate acestea, cutremurul din 1940 a determinat o schimbare semnificativă în politicile de siguranță și construcții din România. Ulterior, s-au introdus reglementări mai stricte privind rezistența la cutremure a clădirilor, pentru a preveni astfel de tragedii în viitor.\n\nDe-a lungul istoriei, România a fost lovită de mai multe cutremure majore care au avut un impact semnificativ asupra țării:\n\nCutremurul din 1977: Pe 4 martie 1977, România a fost zguduită de un seism cu magnitudinea de 7,2 pe scara Richter, având epicentrul tot în zona Vrancea.\n\nAcesta a provocat moartea a peste 1.500 de persoane și rănirea altor 11.000, cu pagube majore în București și alte orașe mari. Printre clădirile prăbușite s-au numărat numeroase blocuri de locuințe și edificii importante.\n\nCutremurul din 1986: Pe 31 august 1986, la ora 00:28, un seism cu magnitudinea de 7,1 pe scara Richter a avut loc în zona Vrancea, la o adâncime de 131,4 km. Acesta a fost al treilea ca magnitudine în secolul XX, după cele din 1940 și 1977 scrie ProTV\n\nCutremurul a fost resimțit în opt țări și a provocat distrugerea sau avarierea a aproximativ 55.000 de clădiri. În România, pagubele au fost semnificative, însă în Chișinău, Republica Moldova, s-au prăbușit patru blocuri, rezultând în 100 de victime, potrivit Wikipedia\n\nCutremurele din 1990: La sfârșitul lunii mai 1990, în zona Vrancea s-au produs două cutremure semnificative, cunoscute sub denumirea de „dublet seismic”.\n\nPrimul seism a avut loc pe 30 mai, la ora 13:40, cu o magnitudine de 6,9 pe scara Richter și o adâncime de 89 km. Acesta a avut o durată de aproape 50 de secunde și a fost resimțit puternic în jumătatea estică a României, precum și în Republica Moldova și Bulgaria.\n\nAl doilea cutremur s-a produs pe 31 mai, la ora 3:17, având o magnitudine de 6,4 și o adâncime de 86 km. Aceste seisme au provocat panică și distrugeri moderate, fiind urmate de numeroase replici, potrivit Historia.",
  "metadata": {
    "original_file": "alba24_9.html"
  }
}