{
  "title": "Prima etapă a modernizării stadionului din Parcul „Avram Iancu” s-a încheiat",
  "content": "Primarul Gheorghe Rotar a transmis că prima etapă a modernizării stadionului din Parcul „Avram Iancu” s-a încheiat odată cu recepția lucrărilor, la bazele tip 1 și tip 2, efectuate de Compania Națională de Investiții (CNI).\n\nAnul viitor va începe construcția unei tribune moderne, de 1500 de locuri, care va fi acoperită și dotată cu spații tehnice. De asemenea, tribuna va fi prevăzută cu module care poate duce capacitatea stadionului la 4500 de locuri.\n\n„Prima etapă a modernizării stadionului din Parcul „Avram Iancu” s-a încheiat odată cu recepția lucrărilor, la bazele tip 1 și tip 2, efectuate de Compania Națională de Investiții (CNI)!\n\nUrmează, în 2025, construirea unei tribune moderne, de 1500 de locuri, care va fi acoperită și dotată cu spații tehnice. De asemenea, tribuna va fi prevăzută cu module care poate duce capacitatea stadionului la 4500 de locuri.\n\nPentru amenajarea tribunei s-a luat legătura cu unul dintre cei mai buni arhitecți din România, Vlad Rusu, cel care a realizat proiectul de reabilitare a Palatului Cultural Blaj, distins cu Premiul Europa Nostra în 2017, precum și proiectul Sălii Polivalente „Alba Blaj Arena”, una dintre cele mai moderne săli de sport din România!\n\nProiectul construirii tribunei de la stadionul din Parcul „Avram Iancu” va fi finalizat până la începutul anului viitor, astfel încât lucrările să înceapă la timp și să fie finalizate în 2025!\n\nÎn 2026, la baza sportivă din Parcul „Avram Iancu” vom moderniza pista de atletism și vom dota stadionul cu o tabelă modernă de marcaj și cu un sistem de sonorizare performant!\n\nNe vom corela cu lucrările de la noua Bibliotecă Municipală, iar după finalizarea acesteia vom amenaja căile de acces, precum și gardul împrejmuitor.\n\nDin 2026, vom avea la Blaj o bază sportivă completă, modernă, la cele mai înalte standarde pentru practicarea sporturilor în aer liber!”, a transmis Gheorghe Valentin Rotar.",
  "metadata": {
    "original_file": "blajinfo_12.html"
  }
}