{
  "title": "Ottawa, proiect de lege: Echitate pentru lucratorii independenti | ZigZag Roman-Canadian",
  "content": "Guvernul de la Ottawa a prezentat un proiect de lege prin care se prevede ca lucratorii independenti sa beneficieze de aceeasi protectie financiara ca si salariatii, respectiv concedii de boala platite, ajutor financiar in cazul absentei temporare de la munca pentru a acorda ingrijiri unei rude grav bolnave etc.\n\nSpre deosebire insa de regimul provincial, la care participarea este obligatorie, in cazul celui federal accesul este benevol – numai cei care doresc sa se inscrie si sa achite cotizatiile beneficiaza de respectivele avantaje financiare.\n\nIn virtutea noului proiect de lege, lucratorii independenti care decid sa participe la regimul federal de asigurare vor beneficia de:\n• – Sprijin financiar (maxim 6 saptamini) in cazul absentei temporare de la lucru pentru a acorda ingrijiri unui membru al familiei care sufera de o boala grava sau este pe moarte.\n\nCu exceptia provinciei Quebec (unde, asa cum aratam, se aplica programul provincial Régime québécois dassurance parentale), pentru restul provinciilor canadiene proiectul mai prevede accesul lucratorilor independenti la concediile de maternitate platite (maxim 15 saptamini) si concedii parentale sau de adoptie (maxim 35 saptamini).\n\nIn mod obligatoriu, lucratorii independenti din Quebec vor continua sa contribuie la regimul provincial pentru concediile de maternitate si cele parentale. Cei care se decid sa participe si la regimul federal vor plati aceleasi rate ca si lucratorii salariati, acestea raminind in anul 2010 la nivelul din 2009, a anuntat guvernul federal.\n\nConform proiectului, lucratorii independenti participanti la regimul de somaj vor trebui sa cotizeze cel putin 1 an inainte de a putea beneficia de ajutorul de somaj. Pentru a avea acces la servicii speciale de somaj, participantii trebuie sa fi cistigat ca si lucratori independenti cel putin 6.000 $ in ultimul an calendaristic.\n\nLucratorii independenti se pot retrage de la regimul de somaj la sfirsitul oricarui an de impozitare, cu conditia de a nu fi beneficiat niciodata de ajutorul de somaj. In cazul in care au beneficiat de acest ajutor, ei sint obligati sa participe la regim pe toata perioada in care activeaza ca si lucratori independenti. Numarul total al lucratorilor independenti din Canada este de aproximativ 2,6 milioane, din care circa 500.000 sint inregistrati in provincia Quebec.\n\nAmintim ca, recent, guvernul federal a prelungit perioada de acordare a ajutorului de somaj pentru lucratorii de lunga durata aflati in prezent fara un loc de munca. Conform legislatiei, lucratorii de lunga durata sint cei care au cotizat mai multi ani la fondul de somaj dar nu au beneficiat decit foarte rar de ajutorul de somaj.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0572.html"
  }
}