{
  "title": "Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization) | ZigZag Roman-Canadian",
  "content": "In urma numeroaselor telefoane primite dupa semnarea Acordului CETA intre Canada si UE, iata citeva precizari referitor la problema ridicarii vizelor pentru romani: ce este ETA, cum se poate obtine si in ce situatii se poate refuza acordarea acestei autorizatii.\n\nDupa cum se arata si aici , romanii vor putea beneficia de ridicarea vizelor pentru a VIZITA Canada – viza turistica, masura ce se va aplica gradual. Atentie: referitor la imigrare, dreptul de munca sau de studii in Canada, ramin in vigoare reglementarile de pina acum din domeniul imigratiei .\n\nDeci, ridicarea acestei interdictii se va face in doua etape:\n\n– In prima faza, de la 1 mai 2017 , romanii care au deţinut o viză canadiana temporara in ultimii 10 ani (Canadian temporary resident visa) sau care detin in prezent o viza valida, valabila pentru Statele Unite (valid US NON-imigrant visa) , vor putea sa viziteze sau sa tranziteze Canada pe baza eTA (Electronic Travel Authorization/ Autorizatia Electronica de Calatorie), in loc de viza. Asadar, cei care au mai fost supusi verificarilor, in special romanii veniti in vizita la rude.\n\n– In cea de a doua faza, de la 1 decembrie 2017 , vor beneficia de aceasta masura TOTI romanii, dar trebuind sa solicite eTA.\n\nTermenul in care autoritatile canadiene pot activa clauza de reintroducere a vizelor este de 3 ani , in cazul in care in aceasta perioada Canada va constata marirea numarului de imigranti ilegali proveniti din Romania (initial, termenul era de 5 ani). Deocamdata nu a fost definit cit anume va insemna pentru Canada un „numar mare” de imigranti ilegali de la care Canada poate reactiva aceasta masura.\n\nAutorizatia Electronica de Calatorie (Electronic Travel Authorization – eTA) este un sistem de verificare a persoanelor care vor sa intre in Canada pe calea aerului, verificarea facindu-se inainte de imbarcarea in avion.\n\neTA se aplica numai celor care intra in Canada pe calea aerului – nu si celor care traverseaza frontiera terestra sau maritima. eTA NU se va solicita cetatenilor americani, chiar daca vor intra in Canada pe calea aerului, nici romanilor care au o viza valida pentru Canada.\n\nProgramul eTA este similar celui din SUA, denumit „ Electronic System for Travel Authorization (ESTA)”, atit Canada cit si Statele Unite aplicind aceleasi metode pentru a filtra calatorii din afara perimetrului nord-american.\n\nTuristii din categoriile mentionate vor trebui ca, inainte de a cumpara biletul de avion pentru a veni in Canada, sa solicite eTA completind un formular online . In cea mai mare parte a cazurilor, cererile vor fi aprobate electronic in scurt timp, poate chiar citeva minute. In unele cazuri particulare, autoritatile canadiene pot solicita prezentarea (tot online) a unor documente aditionale.\n\nDe eTA au nevoie toate persoanele, indiferent de virsta – deci inclusiv batrinii si copiii. Aplicatia se face individual pentru fiecare persoana. De exemplu, pentru o familie de 3 persoane va fi nevoie de 3 aplicatii.\n\nPentru obtinerea eTA este nevoie de pasaportul valid, o carte de credit si cont email. Cei care vor sa intre in Canada trebuie sa completeze formularul eTA de pe site-ul Guvernului federal, printre informatiile solicitate fiind: nume si prenume, data si locul nasterii, sexul, nationalitatea, adresa actuala, seria pasaportului, stare civila etc.\n\nCostul aplicatiei pentru eTA (plata se face numai cu cartea de credit) este de 7 dolari canadieni (CAD).\n\nStatisticile din 2013 arata ca peste 7.000 de persoane provenite din tari pentru care nu se solicita viza de Canada au fost intoarse de la frontiera de catre agentii federali, intrucit aveau interdictia de a intra in aceasta tara.\n\nIn afara motivelor evidente pentru care se aplica interdictia de teritoriu (terorism, spionaj sau participare la crime de razboi ori impotriva umanitatii) sint si altele, ca de exemplu:\n\n– Existenta unor infractiuni de natura penala : cei care au cazier , in functie de natura infractiunilor.\n\n– Motive financiare : cei care nu dovedesc ca au resursele financiare necesare pentru a vizita Canada.\n\n– Motive care tin chiar de scopul vizitei : cei care vor sa intre in Canada pentru alt motiv decit cel de turist (vizitator) – de exemplu, munca la negru .\n\n– Cauze medicale : in anumite situatii, unora le poate fi impus examenul medical.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0237.html"
  }
}