{
  "title": "Guvernul federal, decis sa renunte la discriminarea pozitiva | ZigZag Roman-Canadian",
  "content": "„Apartenenta la o anumita etnie sau rasa nu ar trebui sa fie un criteriu de selectie a angajatilor din domeniul public, au anuntat mai multi ministri federali. Mi se pare anormal ca o persoana sa nu isi poata prezenta candidatura pentru ocuparea unui post guvernamental, la orice nivel, doar pentru ca nu apartine unui grup rasial etnic recunoscut” – declaratia ii apartine lui Jason Kenney, ministrul federal al Imigratiei si Cetateniei.\n\nIn replica, reprezentantii sindicatului functionarilor publici sustin ca doar un numar foarte mic de posturi este rezervat anumitor grupuri, exemplificind situatia cu datele din 2008: din cele aproximativ 5.000 de locuri de munca guvernamentale, doar 91 au fost rezervate unor grupuri etnice sau rasiale. In schimb, spun sindicalistii, inainte ca politicile de discriminare pozitiva sa fie puse in practica, minoritatile vizibile (inclusiv autohtonii) erau puternic subreprezentati in functiile publice.\n\nIn cadrul acestor politici de reprezentare echilibrata a diferitelor grupuri in interiorul aparatului guvernamental, Ottawa se bazeaza pe datele furnizate de Statistics Canada referitoare la proportia fiecarei etnii in totalul populatiei canadiene. Or, arata ministrii federali, datelor statistice din ultimul an arata ca numarul de autohtoni si femei care lucreaza in sectorul public a depasit procentul de reprezentativitate la nivel national. Astfel, 4,5 % dintre angajatii publici provind din rindurile autohtonilor, in timp ce aceasta categorie nu reprezinta decit 3% din populatia Canadei; iar 54,7 % dintre lucratorii guvernamentali sint femei, fata de un procent de 54,2% din totalul populatiei.\n\nCoincindenta sau nu, anuntul Guvernului de la Ottawa de a renunta la discriminarea pozitiva a survenit imediat dupa decizia lui Munir Sheikh de a demisiona de la conducerea Statistics Canada, in urma scandalului provocat de modificarea modului de a culegere a datelor la recensamintul din 2011.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0517.html"
  }
}