{
  "title": "Interviuri ZigZag Roman-Canadian: Sperante pentru curse aeriene directe Romania – Canada, dar nu cu Tarom… | ZigZag Roman-Canadian",
  "content": "Profitind de prezenta in Canada la Conferintei la nivel inalt privind siguranta aviatiei – a oficialilor din Romania implicati in transportul aerian, ZigZag Roman  Canadian a incercat sa clarifice posibilitatea reintroducerii unei cursei directe Romania-Canada, asa cum a existat in urma cu mai multi ani.\n\nExista posibilitatea reintroducerii cursei Tarom directe cu aterizare la Monteal sau Toronto?\n\nRadu Berceanu: Tarom trebuie sa isi caute un loc printre companiile aviatice din Europa si din lume. Marimea si posibilitatile actuale ale companiei sint de operator regional, in zona europeana, iar daca ar redeveni operator intercontinental ar da faliment. Mai ales in aceasta perioada in care multe companii aeriene au avut grave probleme financiare, unele au dat chiar faliment.\n\nDeci nu sint sanse nici macar pentru o cursa la doua saptamini prin Tarom?\n\nEste adevarat ca o cursa pe saptamina sau la doua saptamini ar fi plina, dar lucrurile stau altfel. Ca sa faci cursa asta trebuie sa ai avionul. Acesta nu poate face doar o cursa pe saptamina, caci ar fi o pierdere financiara totala. Un avion trebuie sa zboare 20 de ore din 24 ca sa fie rentabil. Sint convins ca daca miine ar fi o cursa directa, ar fi plina ochi, dar asta nu inseamna ca Tarom ar scoate bani; din contra, ar avea niste pierderi uriase. Mai demult s-au facut cumparari de avioane si curse care nu aveau nici o legatura cu activitatea economica. Au fost achizitii din motive, ca sa zic asa, politice. Nu ne putem permite sa continuam asa decit daca s-ar aloca bani foarte multi de la buget pentru a acoperi pierderile de genul asta. Pe de alta parte, Romania nici nu are voie sa faca asa ceva, fiind in UE avem de respectat reguli foarte stricte. Daca am vrea sa dam bani de la bugetul de stat pentru Tarom sau sa sponsorizam o cursa la Montreal, Toronto sau New York ar veni imediat UE pentru a intrerupe ajutorul de stat.\n\nTarom a avut anul acesta mici pierderi, citeva milioane, dar de multe ori a inregistrat cistiguri importante, in timp ce compania din Ungaria are aproape 600 milioane de euro pierderi, tocmai pentru ca a vrut sa faca mai mult decit isi poate permite. Au trebuit sa vinda compania unor rusi, nici asa nu s-au descurcat, a rascumparat-o statul ungar, s-a cam ales praful de ea. Compania bulgara nu mai exista de mult, pentru ca tot asa, au tinut-o dupa sistemul de dinainte de 89.\n\nCe vrem sa facem noi, si am avut unele demersuri in acest sens, este sa gasim o companie care se ocupa in general de transport intercontinental, de genul Delta, Air France etc, care sa aiba legaturile si posibilitatile sa faca aceasta cursa. Tarom intra definitiv in Sky Team, unde sint Air France, KLM etc. Si avind aceasta colaborare vom putea propune celor care au un avion transatlantic sa faca programarile de asa natura ca intr-o zi a saptaminii sa faca zborul Bucuresti-Montreal. Nu uitati ca avionul trebuie sa zboare ca sa scoata bani. Iar un aparat ce face zborul intercontinental si care costa 100 milioane euro, pentru a-si scoate banii in perioada de functionare, sa zicem de 20 ani, trebuie sa zboare des. Nu merge sa vina de la Bucuresti la Montreal si aici sa stea sa astepte pina este directionat in alta parte. Noi avem doua avioane cu care nu stim ce sa facem. Sint doua Airbus 310, de lung curier, cumparate dupa o poilitica care nu a fost… nici politica, nici economica. Au fost achizitionate cu o groaza de bani dupa nici un criteriu. Mie mi s-a mai spus Faceti in continuare cursa de China. Era o cursa de Beijing, care era plina. Da, dar in timp ce cursa era plina, compania era plina de datorii.\n\nAti spus ca face aceste propuneri de colabortare. Le veti face?\n\nNoi am discutat deja problema, pentru ca ne intereseaza aceste legaturi directe, macar o data pe saptamina, poate chiar de doua ori pe saptamina la citi romani sint in Canada. Ne preocupa sa gasim tot felul de variante pentru a lega marile comunitati de romani cu Romania. Dar asta nu o poate face Tarom. Singura solutie este sa folosim legaturile pe care le avem, mai ales ca in curind vom face parte din Sky Team. De asta s-au si facut aliantele astea, sa se faca jocuri de avioane, de rute, care eficientizeaza cursele.\n\nIntrevedeti o data la care sa ne dati o veste buna?\n\nDa, cred ca undeva spre toamna acestui an. Ruxandra Brutaru, director general Tarom – In 2009 numarul de pasageri care au calatorit intre Montreal si Bucuresti a fost intre 11.000-12.000, indiferent de cine a efectuat cursa si cu cite escale. Din pacate, acesta este un numar insuficient pentru a sustine o operare. O aeronava de 210 locuri trebuie sa aiba o incarcare minima de 75% pentru a fi rentabila. La o cursa de lung curier, gradul minim de acoperire pentru a fi rentabila trebuie sa fie mai ridicat decit la o cursa scurta. Am analizat si situatia pentru New York, anul trecut fiind inregistrati 32.000 de calatori spre/dinspre Bucuresti. Ca si la Montreal, sezonalitatea este un element foarte important. La New York, unde am analizat foarte atent situatia, am constatat ca 27.000 din cei 32.000 de pasageri au calatorit intre iunie si octombrie. S-ar putea deci realiza o operare directa, cu caracter sezonal, de vara, cu o frecventa de 4-5 curse pe saptamina. Din pacate, aeronavele Tarom nu raspund cerintelor. In primul rind financiar nu sint eficiente – sint aeronave un pic mai vechi, un pic mai grele, cu consum mai mare de combustibil si numar de locuri relativ mic fata de ce ofera concurenta. Va dau dau un exemplu concludent: Air France face o cursa Paris  Montreal cu Airbus 330, care are aproape 100 de locuri in plus fata de modelul 310 pe care il are Tarom. Deci la noi ar fi un cost mult mai mare pe loc. Ar trebui sa avem preturi aproape duble fata de o companie care face aceeasi ruta. Este aproape imposibil pentru o companie mica, ca Tarom, dar si ca Malev, CSA etc, sa sustina o operare lung curier profitabila.\n\nChiar daca de la Bucuresti s-ar realiza apoi legatura cu Chisinau? Adica o cursa Montreal-Chisinau cu escala la Bucuresti.\n\nBucuresti – Chisinau este o ruta importanta pentru noi, si politic si strategic. Dar din pacate aceste lucruri sint vazute diferit in aviatie, exista niste acorduri bilaterale intre Romania si Republica Moldova, sint contracte intre state… David Ciceo, directorul aeroportului international Cluj\n\nAm inteles ca in viitor exista vesti bune pentru curse directe Cluj – Montreal.\n\nAeroportul international Cluj-Napoca a avut o crestere deosebit de importanta a traficului, in 2009 am avut 834.000 pasageri, iar pe primul trimestru din 2010 avem o crestere de 50% fata de aceeasi perioada a anului trecut. In acest an speram sa incepem constructia la o noua pista de aterizare, de 3.500 m, care sa ne ofere posibilitatea sa primim zboruri transcontinentale directe Cluj – Montreal, Cluj – New York si bineinteles si alte destinatii.\n\nDa, tocmai asta este ideea unei piste de 3.500 m: sa avem in viitor zboruri directe in Canada, SUA si alte tari.\n\nEste un proiect complex, dar Consiliul judetean Cluj a inceput procedura de achizitionare a 200 hectare de teren, trebuie deviat riul Somes, asa ca o prognoza optimista ar fi de 4-5 ani.\n\nIn timpul acesta veti face demersurile politico-administrative pentru a gasi un operator care sa faca cursele long curier fara escala?\n\nBineinteles, in acest timp vom discuta cu mai multi operatori. Deja avem Lufthansa cu zboruri zilnice la Munchen, dar sintem in discutii cu mai multe companii aeriene.\n\nMinistrul Transporturilor si Infrastructurii, Radu Berceanu, a fost prezent la Montreal in perioada 26 martie – 1 aprilie in calitate de presedinte al Conferintei la nivel inalt privind siguranta aviatiei. Scopul conferintei a fost de elaborare a strategiei Organizatiei Aviatiei Civile Internationale (OACI) in domeniul sigurantei aeronautice pentru perioada 2011 – 2013. La conferinta au participat circa 1.000 de reprezentanti din 190 de state, pe agenda de lucru figurind masuri de mentinere a sigurantei zborurilor civile, initierea unei intelegeri internationale privind schimbul de informatii, armonizarea regulilor sigurantei aeronautice, protejarea datelor si asumarea de catre OACI a rolului de integrator, analist si distribuitor a informatiei in probleme de siguranta aeronautica. Din delegatia romana au mai facut parte si Catalin Cotrut, reprezentant permanent al Romaniei la OACI, precum si alti factori de decizie din aviatia civila romaneasca.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0546.html"
  }
}