{
  "title": "Problema nord-coreeana: Canada redeschide doua buncare antiatomice | ZigZag Roman-Canadian",
  "content": "Cresterea tensiunilor internationale , cauzate de testele nucleare efectuate de Coreea de Nord , i-a determinat pe oficialii de la Ottawa sa revada planurile privind evacuarea de urgenta , in eventualitatea unui atac nuclear , a membrilor Guvernului federal spre o baza militara din afara capitalei. Conform documentelor obtinute de presa canadiana, acum un an Biroul prim-ministrului si Ministerul Apararii au pus la punct un plan referitor la redeschiderea unor buncare antinucleare , adaposturi ce se afla pe teritoriul a doua baze militare si care au fost sigilate dupa terminarea Razboiului Rece . Acestea sint locatiile in care ar urma sa fie evacuate autoritatile federale in cazul in care regiunea Ottawa ar deveni de nelocuit din cauza unu atac nuclear.\n\nLocurile unde se afla aceste adaposturi subterane sint pastrate secret, desi unele institutii media au dat ca posibila zona orasului Kingston , Ontario.\n• : De la 1 decembrie 2017: Romanii care vor sa VIZITEZE Canada NU mai au nevoie de viza\n\nReprezentanti ai Ministerului Apararii recunosc pericolul reprezentat de progamul nuclear al Coreei de Nord si spun ca ca analizeaza atent variantele unui atac nuclear. In cazul in care o racheta va fi lansata spre continentul nord-american, autoritatile canadiene vor fi informate imediat despre traiectoria acesteia prin intermediul Comandamentului americano-canadian al Apararii aerospatiale .\n\nIn ceea ce priveste decizia referitoare la doborirea unei astfel de ranchete, aceasta va fi luata de Statele Unite – intrucit Ottawa nu a aderat, deocamdata, la un program comun de aparare anti-racheta.\n\nPledind sustinut pentru calea negocierilor diplomatice , Canada va organiza, alaturi de Statele Unite, o reuniune a mai multor state in incercarea de a gasi solutii pentru depasirea crizei. Deocamdata se vorbeste despre prezenta celor 16 state care au participat la Razboiul din peninsula coreeana acum mai bine de jumatate de secol, printre care Australia, Marea Britanie, Franta, Africa de Sud. Alaturi de acestea, se mizeaza si pe participarea reprezentantilor guvernelor din tarile aflate in apropiere de sursa pericolului nuclear, cum sint China, Rusia, Japonia si, evident, Coreea de Sud.\n• : Ottawa: Deficit bugetar mai mic, alocatii ceva mai mari pentru copii",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0207.html"
  }
}