{
  "title": "Modificari propuse pentru Carta limbii franceze | ZigZag Roman-Canadian",
  "content": "Diane De Courcy detine, in premiera in istoria provinciei Quebec, portofoliul de la Ministerul Imigratiei si Comunitatilor culturale si de ministru responsabil al Cartei limbii franceze. In cadrul unei intilniri cu media comunitatilor etno-culturale din regiunea Montreal, ministrul a prezentat proie ctului de lege depus de PQ in Adunarea Nationala referitor la modificarea Cartei limbii franceze. O serie din aceste modificari implica la rindul lor altele ce vor trebui aduse altor legi, precum cea privind imigratia in Quebec sau chiar a legii de functionare a Ministerului Imigratiei si al Comunitatilor culturale.\n\nIata cele mai importante schimbari prevazute de noul proiect de lege:\n\n*Selectia noilor candidati din rindul celor economici se va face punindu-se accent pe cunoasterea lb. franceze. In acest sens, se va adopta o noua grila de selectie, in care competentele lingvistice in franceza vor detine o pondere marita: practic, nivelul „intermediar avansat” va fi nivelul minim de la care se vor acorda puncte pentru acest capitol. De notat ca, pentru ca un dosar sa primeasca punctele respective, atit aplicantul principal cit si sotul/sotia vor trebui sa corespunda noului nivel minim de cunoastere a lb. franceze.\n\n*Se va acorda prioritate selectiei imigrantilor care „prezinta deja caracteristici pentru a se integra in Quebec”, in special prin cunoasterea francezei.\n\n*Va fi modificat si Regulamentul consultantilor in imigratie, in concordanta cu noua Carta a lb. franceze, precum si Programul de imigrare destinat antreprenorilor.\n\n-Referitor la drepturile angajatilor la locul de munca, proiectul de lege prevede :\n\n– cunosterea unei alte limbi pe linga franceza poate fi o exigenta a angajatorului doar daca sarcinile de serviciu o impun;\n\n– intreprinderile cu mai mult de 10 angajati vor trebui sa afiseze drepturile lucratorilor in privinta utilizarii lb. franceze la locul de munca;\n\n– intreprinderile care au intre 26 – 49 angajati trebuie sa „adopte” franceza ca limba uzuala la locul de munca;\n\n– acordarea de sprijin din partea Comisiei normelor muncii pentru angajatii nesindicalizati care revendica respectarea dreptului de a folosi in mod curent lb. franceza la locul de munca; – intreprinderile, companiile si orice reprezentant care lucreaza in sectorul serviciilor trebuie sa respecte dreptul consumatorului de a fi informat si servit in lb. franceza (documentatie in franceza, personal francofon etc.).\n\n– In privinta invatamintului, persoanele care studiaza in lb engleza au dreptul sa primeasca cursuri de franceza. Studiul lb franceze in scolile primare si la colegii se va amplifica atit in unitatile de invatamint francofone cit si anglofone. In plus, obtinerea diplomei de studii secundare si a celei de studii colegiale va fi conditionata de promovarea cursurilor de franceza stabilite de ministrul Invatamintului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0383.html"
  }
}