{
  "title": "Canada, primul producator in masa de antrax pentru bombele biologice | ZigZag Roman-Canadian",
  "content": "Ottawa a autorizat, in timpul celui de Al Doilea Razboi Mondial, instalarea unui laborator militar ultrasecret pe insula Grosse-Ile de pe fluviul St-Laurent (provincia Quebec), scopul fiind producerea de cantitati uriase de antrax (carbune bacterian) si efectuarea de cercetari referitoare la ciuma b ovina (tifos). \n\nImpreuna cu SUA si Marea Britanie, Canada urma sa fabrice jumatate de milion de bombe biologice, pentru a fi folosite impotriva nazistilor, a dezvaluit documentarul intitulat Proiectul N, realizat de Yves Bertrand si prezentat recent de RDI. Desi laboratorul a intimpinat o serie de probleme, in special datorita echipamentului invechit, in perioada 1943-1944 s-a reusit producerea a 439 litri de antrax, respectiv 70 miliarde de doze -cantitate care ar fi putut ucide de 30 de ori mai multi oameni decit traiau in acea epoca pe intreaga planeta.\n\nPrin productiile realizate in intervalul amintit, Canada a devenit primul producator in masa de antrax pentru bombe biologice . In perioada respectiva, armatele occidentale pregateau un razboi bacteriologic impotriva Germaniei hitleriste, iar Proiectul N, care prevedea producerea de antrax pentru bombe biologice, era unul din cele trei mari secrete ale Aliatilor, alaturi de cercetarile pentru realizarea bombei atomice si cele pentru decriptarea mesajelor naziste.\n\nGrosse-Ile, de la salutul de Bun venit! adresat imigrantilor la productia de arme biologice\n\nSupranumita si ”Insula cocorilor” si situata chiar in mijlocul fluviului St-Laurent, insula unde a fost amplasat laboratorul ultrasecret a fost folosita timp de peste un secol ca principala poarta de intrare si loc de carantina pentru imigrantii in provincia Quebec.\n\nIn arhivele nationale ale Canadei inca se gasesc peste 33.000 de dosare ale celor care, intre 1832-1937, dupa urarea „Bun venit in Canada!”, au fost gazduiti pe Grosse-Ile in timpul carantinei obligatorii.\n\nDupa 1939, insula a trecut sub control militar , iar din 1943 a devenit baza derularii ultrasecretului Proiect N. Daca productia de antrax a fost oprita in august 1944, experientele si cercetarile militare legate de carbunele bacterian si tifos au fost sistate abia in 1956, astazi Grosse-Ile fiind un loc istoric natural aflat sub jurisdictia Parcs Canada.\n\nDesi filmul documentar a relevat o serie de informatii tinute pina recent sub tacerea impusa de clasificarea Strict secret, mai sint multe aspecte care ar trebui lamurite public de Guvernul federal. Unul se refera la ceea ce s-a intimplat cu productia de antrax dupa sistarea operatiilor de fabricare, in august 1944.\n\nIn lipsa vreunui document, singura informatie in acest sens citata de documentar a fost furnizata de unul din fostii cercetatori canadieni care a lucrat la Proiectul N: cei 439 litri de antrax au fost amestecati cu un solvant, pusi in butoaie si… aruncati pe fundul fluviului St-Laurent.\n\nConform informatiilor, sporii de antrax pot rezista in conditii extreme aproape un secol. Totusi, mentioneaza RDI, insula Grosse-Ile a fost decontaminata in anul 1991 .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0530.html"
  }
}