{
  "title": "Primarul orasului Montreal vrea sa recupereze banii furati contribuabililor | ZigZag Roman-Canadian",
  "content": "Primaria Montreal orasului va depune in scurt timp o reclamatie prin care urmareste recuperarea unei parti din fondurile deturnate de angajatii municipali in celebrele cazuri de coruptie, mita si afaceri oneroase dezvaluite in cadrul Comisiei Charbonneau, a anuntat Michael Applebaum, edilul sef al m etropolei.\n\nIn acest scop, Primaria pregateste doua actiuni speciale: prima este indreptata impotriva sindicatului profesional al oamenilor de stiinta cu practica exclusiva din Montreal, cu privire la actele de coruptie desfasurate de Giles Surprenant si Luc Leclerc; cea de a doua este adresata sindicatului functionarilor municipali ai orasului Montreal referitoare la faptele de coruptie ale lui François Thériault.\n\nPrin aceste actiuni, Primaria solicita obligarea respectivilor fosti functionari municipali de a returna sumele dobindite cu titlu de foloase necuvenite sau comisioane secrete. Fondurile reclamate sint de minim 521.300 $ in cazul lui Gilles Surprenant, 550.000 $ pentru Luc Leclerc si 49.130 $ pentru François Thériault, sumele putind fi insa majorate ulterior. Atunci cind am depus juramintu,l in luna noiembrie a anului trecut, am facut o promisiune montrealezilor: cea de a recupera banii care le-au fost furati. Astazi am reusit sa realizam primul pas in aceasta directie, sustine primarul Applebaum.\n\nConform Dreptului muncii, Primaria trebuie sa apeleze la o procedura speciala impotriva sindicatului, intrucit faptele comise de cei mentionati s-au produs in perioada in care erau angajati ai Primariei si, implicit, membri ai sindicatelor respective. Conform Serviciului de afaceri juridice al Primariei, jurisprudenta in aceasta speta este clara: in vederea recuperarii sumelor furate este necesar ca Primaria sa recurga la o procedura speciala, prevazuta prin Conventia colectiva de munca – si anume procedura de arbitraj in fata unei instante specializate stabilite de Codul muncii din Quebec. Competenta acesteia este data de doi factori: natura litigiului si persoanele care sint parti ale litigiului. In cazul de fata, partile -Primaria si sindicatele in discutie- sint legate prin Conventia colectiva pe care au incheiat-o, document care cuprinde toate detaliile cu privire la modul de functionare a acestei instante, inclusiv modul de desemnare a arbitrului.\n\nInstanta isi va baza analiza pe elemente de proba de care dispune Primaria, independent de imunitatea acordata de lege. In principiu, decizia arbitrului nu este subiect de revizuire de catre tribunalele superioare. Applebaum a mai anuntat ca aceste masuri reprezinta doar inceputul, intrucit Primaria isi va continua eforturile pentru recuperarea fondurilor furate de la contribuabili.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0377.html"
  }
}