{
  "title": "Interviu ZZ Ro-Ca cu romanul care a demonstrat matematic invizibilitatea | ZigZag Roman-Canadian",
  "content": "Nicolae-Alexandru Nicorovici, cercetator la School of Physics, The University of Sydney, a perfectionat teoria materialelor compozite aratind teoretic posibilitatea obtinerii invizibilitatii unui obiect. Absolvent (in 1967) al Facultatii de Fizica din cadrul Universitatii Bucuresti, cu un doctorat i n fizica obtinut la Institutul de Fizica Atomica din Bucuresti, Nicolae-Alexandru lucreaza din 1991 in Australia. Romanul este cercetator asociat al profesorului Ross McPhedran -specialist in teoria retelelor de difractie si a materialelor- precum si colaborator al profesorului Lindsay Botten de la Departamentul Mathematical Sciences, University of Tehnology din Sydney. Rezultatele cercetarilor facute de Nicolae-Alexandru Nicorovici si Graeme Milton (de la Universitatea din Utah) sint fascinate! Este vorba despre ceea ce mass-media internationala nu a ezitat sa titreze ca fiind realizarea visului lui H.G.Wells  omul invizibil. Pentru construirea dispozitivului ce produce invizibilitate sint necesare materiale cu proprietati optice speciale, concepute in 1968 de fizicianul rus Victor Veselago (membru al Academiei de Stiinte din Moscova). Fanteziile matematice ale rusului au ramas in umbra pina acum sase ani cind, folosind ideile lansate de John Pendry si colaboratorii sai de la Imperial College din Londra, grupul lui David Smith de la University of California din San Diego a creat prima superlentila. Nicolae-Alexandru Nicorovici si Graeme Milton au demonstrat matematic existenta unui fenomen nou in electromagnetism conform caruia obiectele din jurul unei superlentile pot deveni invizibile pentru ochi. Intr-un interviu acordat in exclusivitate publicatiei Zigzag Roman-Canadian, Nicolae-Alexandru Nicorovici ne-a dezvaluit citeva mici secrete ale acestei realizari. – Alaturi de dvs., specialisti din ce alte domenii au participat la aceasta realizare? – Numai fizicieni teoreticieni. Greu de precizat o specialitate. Eu am lucrat in domeniul fizicii particulelor elementare. Prof Ross McPhedran e cunoscut ca specialist in teoria retelelor de difractie si a materialelor compozite. Prof. Graeme Milton este, de asemenea, o autoritate in teoria materialelor compozite. -Cind anticipati ca veti putea transpune teoria in practica? – N-am nici o idee. Noi am demonstrat matematic existenta unui nou fenomen in electromagnetism, iar distanta in timp de la un rezultat de cercetare fundamentala pina la transpunerea lui in practica este relativ mare. -Prevedeti o prezentare a realizarii dvs. si in fata publicului larg? -Desi superlentilele exista, cred ca trebuie proiectata o instalatie intreaga pentru a demonstra experimental existenta acestui nou fenomen. In functie de problemele tehnice care se pot ivi pe parcurs, cred va fi ceva complicat. Asa ca mai e putin de asteptat. – Care ar fi aplicatiile inventiei dvs., tinind cont ca primele ginduri se indreapta catre o utlizare in scopuri militare? – Ar putea fi multe aplicatii si civile si militare, dar problema realizarii practice a unui astfel de dispozitiv n-a fost inca rezolvata. Sa vedem mai intii ceva rezultate experimentale. – Puteti sa ne descrieti dispozitivul care, teoretic deocamdata, ar putea face invizibil un om si cum functioneaza acest dispozitiv? – Lucrurile sint destul de complicate si implica calcule complicate, dar reduse la minim ar fi cam asa: fenomenul a carui existenta am demonstrat-o este de natura electromagnetica. Ochiul uman receptioneaza componenta electrica a luminii. Este ceea ce noi numim a vedea. De fapt vedem lumina reflectata de obiecte si culegem toate informatiile despre obiect. Mai mult, ca sa vedem un obiect avem nevoie de o sursa de lumina. Radiatia de la sursa este imprastiata si reflectata de obiect, iar in jurul obiectului respectiv cimpul electric generat de sursa e deformat. Noi am aratat ca un obiect din vecinatatea unei superlentile nu mai deformeaza cimpul electric in jurul sau…si devine invizibil. Bineinteles ca obiectul exista, dar cimpul electric al sursei de lumina si cimpul electric reflectat de superlentila se anuleaza reciproc intr-o anumita regiune din vecinatatea lentilei. In esenta, obiectul nu vede nici un cimp electric, deci nu mai reflecta nimic, si nu exista nici o metoda de masurare a cimpului electric incit un observator din afara sistemului sa detecteze prezenta obiectului. – Tehnica de realizare a omului invizibil ar produce modificari la nivel de substanta (molecular) sau este vorba numai de efecte optice complexe? – Nu, nu este vorba de nici o modificare la nivel de substanta, mai ales ca obiectul se gaseste intr-o zona speciala in ceea ce priveste cimpul electromagnetic. Daca asta are totusi implicatii asupra obiectului vom afla din datele experimentale.Oricum, e mai mult un efect optic. -Va putea fi detectat obiectul/omul invizibil de instrumente in infrarosu sau alte tipuri de aparate? – Demonstratia noastra se bazeaza pe proprietati ale cimpului electromagnetic in limita quasi-statica, adica in domeniul undelor lungi. Este foarte probabil ca rezultatele sa se schimbe pentru alte frecvente. Obiectul exista, asa ca orice observator care ajunge linga el poate sa-i simta prezenta. – Poate fi folosit dispozitivul si atunci cind obiectul/subiectul respectiv se afla in miscare? – Da, dar atita timp cit obiectul se afla in zona rezonanta linga superlentila sau, eventual, se misca odata cu superlentila (…) – Ca fost cercetator la Institutul de Fizica Atomica, cu diploma obtinuta in fizica nucleara, cit de greu v-a fost sa obtineti postul la Universitatea din Sydney, acolo unde va continuati munca de cercetare? – Am aflat printr-un prieten, care era deja in Sydney, ca s-a anuntat o pozitie de Research Associate la Universitatea din Sydney, am trimis documentele pe care le cereau si am fost acceptat. A fost o pozitie pentru trei ani, dar lucrarile au mers bine si s-a tot prelungit. Am inceput sa lucrez chiar din a doua zi de cind am venit in Australia. – Pentru a va putea urma visul ati avut si renuntari pe parcursul acestui drum? Ati fost vreodata la capatul puterilor, pe punctul de a spune Nu mai pot? – Mi-a placut fizica si in special fizica teoretica inca de cind eram in liceu. De obicei, cind ma ocup de calcule pot sa spun ca ma relaxez. Exceptii apar atunci cind trebuie sa le trec pe calculator pentru verificare si, desi calculatoarele au fost si ramin un hobby, sint momente cind am impresia ca nu le mai inteleg. Bineinteles ca eroarea respectiva in program imi apartine, dar in multe cazuri e atit de marunta, incit e greu de gasit. Renuntari…ceva in viata particulara, ca sa am mai mult timp pentru lucru. – Ati dovedit ca orice culme poate fi atinsa atunci cind exista abnegatie si multa munca. Ce i-ati sfatui pe romanii care, ca si dvs. acum 15 ani, iau viata de la capat intr-o alta tara decit cea in care s-au nascut? – Sint probleme multe in privinta asta. Eu am avut sansa sa vin direct sa lucrez. I-as sfatui in primul rind ca, in limita posibilitatilor, sa-si asigure un loc de munca. Altfel e destul de greu, desi am vazut romani care au venit aici si au facut treaba buna. Au reusit sa se angajeze, dar a trebuit sa insiste mult pina ce au gasit ceva de lucru, prima data. Pe urma toate au fost bune, chiar daca si-au schimbat locul de munca.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0625.html"
  }
}