{
  "title": "Quebec ar putea redeschide negocierile pentru semnarea Constitutiei | ZigZag Roman-Canadian",
  "content": "Guvernul Jean Charest ia in calcul redeschiderea negocierilor cu Ottawa privind semnarea de catre Quebec a Constitutiei Canadei, una din intentii fiind recunoasterea natiunii quebecheze in Legea fundamentala . Ministrul responsabil cu Afacerile interguvernamentale si al Reformei institutiilor democratice, Claude Béchard, a precizat ca Guvernul Quebecului doreste sa obtina, pe linga recunoasterea natiunii quebecheze in Constitutie, puteri exclusive in domeniile culturii si comunicatiilor .\n\nIn opinia exprimata de Béchard intr-un interviu pentru Le Devoir, negocierile constitutionale s-ar putea desfasura numai intre guvernul din Quebec si cel federal, fara participarea celorlaltor provincii.\n\nScurt istoric al negocierilor referitoare la semnarea Constitutiei si de catre Quebec\n\nAprilie 1982. Canada a promulgat Constitutia, inlocuind astfel Acte de lAmérique du Nord britannique aflat in vigoare din 1867. Noua Lege fundamentala a fost ratificata de Parlamentul federal si toate celelalte provincii, cu exceptia Quebecului. De-a lungul anilor, au existat doua incercari de semnare a Constitutiei si de catre provincia Quebec, insa ambele s-au soldat cu esec.\n\nAprilie 1987. In cadrul Acordului de la Lac Meech, Guvernul federal a propus 5 amendamente la Constitutie, iar modificarile trebuiau acceptate in termen de 3 ani de parlamentele tuturor provinciilor.\n• cresterea puterilor provinciale in domeniul imigratiei. Cum insa provinciile Manitoba si Terre-Neuve au refuzat sa ratifice amendamentele, Acordul de la Lacul Meech a ramas fara efect. Octombrie 1992: negocierile constitutionale au continuat, existind o noua propunere prezentata in cadrul Acordului de la Charlottetown.\n\nSpre deosebire de Acordul de la Lacul Meech, in 1992 propunerile de modificare a Constitutiei trebuiau adoptate prin referendum de populatia fiecarei provincii. Rezultatul a fost nefavorabil: 7 provincii si teritorii au votat impotriva amendamentelor propuse, respectivul acord raminind fara efect.\n\nQuebec pare sa fi schimbat tactica, dorind sa negocieze numai cu Ottawa modificarile constitutionale. Actiunea ar fi justificata, motiveaza ministrul Claude Béchard, de faptul ca amendamentele propuse s-ar aplica NUMAI pentru Quebec, pentru celelalate provincii nefiind prevazuta vreo schimbare.\n\nJuridic, acest lucru este realizabil, intrucit in baza unei intelegeri semnate de guvernele federal si cele provinciale, Constitutia se poate modifica printr-un simplu vot in Camera Comunelor, daca schimbarile se adreseaza exclusiv provinciei vizate de modificari.\n\nTotusi, admite ministrul Béchard, inainte de a incepe negocierile constitutionale cu Ottawa, Guvernul provinciei Quebec ar trebui sa rezolve cu federalul alte dosare urgente, cum sint: armonizarea taxei federale pe produse si servicii (TPS) si a taxei provinciale pe vinzari (TVQ), exploatarea petroliera din zona Golfului St-Laurent, instituirea comisiei pancanadiene pentru valori mobiliare (proiect cu care Quebec nu este de acord) etc.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0528.html"
  }
}