{
  "title": "Lucian Bute: Capul sus şi mergem mai departe! | ZigZag Roman-Canadian",
  "content": "Popularitatea lui Lucian Bute in Canada a fost atinsa cu mult timp inainte de a-si apara, pentru a treia oara, titlul mondial la categoria supermijlocie, versiunea IBF, cota simpatiei de care se bucura in Tara frunzei de artar tinzind spre cea a canadianului Wayne Gretzky, cel mai valoros hocheist a l tuturor timpurilor, un gigant al fentei si plutirii in fata adversarului. Este cel numit cu admiratie Mister KO, este pugilistul roman legitimat la InterBox: Lucian Bute. La scurt timp dupa meciul in care Lucian l-a invins prin KO tehnic, in runda a patra, pe columbianul Fulgencio Zuniga, pugilistul roman a acordat publicatiei noastre un interviu pentru comunitatea romana din Canada.\n\nPentru a treia oara centura cu diamante a ramas la romanul Lucian Bute.\n\nDa, si ma simt foarte bine, sint fericit de performanta pe care am facut-o, am pastrat centura si am ramas campion! Acesta este lucrul cel mai important! In treacat fie spus, Zuniga nu mi-a facut rau, dar o gripa m-a pus la podea, imediat dupa meci am zacut doua-trei zile. M-am pregatit bine pentru meciul cu Zuniga, nu a fost un adversar usor, a boxat cu nume mari, are multe KO-uri in cariera; este un boxer bun, dar strategia pe care am facut-o cu antrenorul s-a potrivit la fix, mi-am facut adversarul accesibil.\n\nBineinteles, daca totul este asa cum ne dorim. Deja sintem in discutii, una preliminara am purtat-o cu primarul orasului Quebec, care si-a exprimat dorinta sa organizam o gala in capitala provinciei. Este posibil ca in vara, in iunie  iulie sa facem o gala la Quebec, la Coliseum, pentru a-mi apara centura.\n\nAmericanul Jesse Brinkley (locul 11 in clasamentul mondial al categoriei supermijlocii, versiunea IBF, detine titlul WBC USNBC categoria supermijlocie) si promotorul lui, Terry Lane, au anuntat deja ca isi doresc un meci.\n\nInca nu am discutat cu Brinkley. Acum totivor sa boxeze cu mine, normal, si ma bucura acest lucru. Dar nu am discutat cu el inca, nu am stabilit urmatorul adversar. Sintem in discutii,negocieri, sa vedem daca Showtime-ul va accepta sa vina la Montreal sau la Quebec, ramine de vazut si in ce conditii. Oportunitati sint multe, pina acum este clar doar faptul ca va fi un meci cu unul dintre primii 15 din clasamentul mondial al categoriei supermijlocii, versiunea IBF. Toti vor sa se bata cu mine, toti vor centura.\n\nV-ati exprimat dorinta ca urmatorul meci sa se desfasoare in Romania, inteleg insa ca mai degraba sint sanse sa se tina la Quebec.\n\nDa, asa este, in mai multe rinduri mi-am exprimat dorinta de a boxa in Romania. Insa nu depinde de mine. Daca se gasesc posibilitati materiale in Romania pentru organizarea unui asemenea eveniment, eu m-as duce cu mare, mare placere! Insa la Montreal se organizeaza gale de anvergura, sala este arhiplina, biletele se vind repede, am un public minunat, sintmulti romani care vin la meci… Din pacate, in Romania nu exista o sala cu o capacitate mare… E greu… Eu imi doresc mult sa sustin un meci in Romania, dar, ma repet, nu depinde de mine, cind se trece efectiv la calcule se vede cit este de greu…\n\nCare a fost cel mai dur meci sustinut pina acum de pugilistul Lucian Bute?\n\nTinind cont de ce s-a intimplat in meciul cu Andrade, pot spune ca acela a fost cel mai dur, pentru ca au fost acele ultime 30 de secunde din ultima repriza cind eu am fost in dificultate. Putem spune ca a fost cel mai greu, si fizic, pentru ca a fost un meci foarte epuizant. Dar au mai fost grele si confruntarile cu Sakio Bika, cu Alejandro Berrio, au fost mai multe.\n\nLa meciul cu Zuniga a fost in sala si Librado Andrade; dupa declaratiile pe care le-a facut in urma galei din octombrie anul trecut, v-a mai contactat pentru a-si cere scuze sau pentru a lamuri afirmatiile de atunci?\n\nNu, chiar nu am mai vorbit absolut deloc cu Andrade dupa acel meci. Noi ne facem datoria in ring, acolo sintem adversari, in afara ringului fiecare isi vede de viata lui, fiecare are dreptul sa spuna ce vrea. Stiu ca Andrade a fost acolo, dar nu m-am intersectat cu el, a dat si o declaratie in care a spus ca am facut un meci bun. Eu imi doresc foarte mult sa lupt din nou cu el pentru a clarifica acea situatie din ultimul meci.\n\nImi doresc mult acest lucru, dar nu depinde totul de mine. Sa vedem daca televiziunile sintinteresate sa preia meciurile mele, cu ce adversari… Sint mai multi factori, nu depinde totul numai de mine. Eu imi doresc foarte mult sa ajung si acolo sa boxez, cred ca e visul oricarui pugilist profesionist sa ajunga in Las Vegas, dar… toate la timpul lor. Sintem pe drumul cel bun si cred ca cel mai tirziu anul viitor voi ajunge sa boxez in marile ringuri din Statele unite.\n\nCe se mai aude cu unificarea centurilor?\n\nSi la acest capitol sintem in discutii. Tot timpul discutam despre aceasta unificare, dar in momentul de fata cam toti campionii sint angajati in alte meciuri, isi apara centurile, asa incit pentru moment o unificare nu este posibila. Apoi, daca eu ma angajez intr-un meci pentru aceasta vara nu voi mai fi eu disponibil. In plus, si un meci de unificare depinde de televiziune, sponsori, daca se inteleg promotorii intre ei, data si locul in care ar urma sa se desfasoare meciul… Sint deschis pentru un asemenea meci, dar sint multi factori care influenteaza asta. Boxul, cu tot ce implica el, nu este asa de simplu… Stiu ca toti romanii isi doresc asta, dar nu este usor, nu depinde exclusiv de mine.\n\nEu am urmat exact aceleasi proceduri ca oricine pentru obtinerea rezidentei in Canada: am depus aplicatia, am mers la interviu etc, legea este aceeasi pentru toti. Tinind cont de data cind am primit rezidenta canadiana, anul acesta ar fi trebuit sa aplic pentru cetatenie. Dar eu am fost de foarte multe ori plecat din Canada si, cum acele zile nu se iau in calcul, atunci trebuie sa mai astept citeva luni, pina la anul.\n\nStiu ca va placea fotbalul; daca nu prima boxul in preferinta dvs, va puteam vedea pe gazon si nu pe ring?\n\nMi-a placut si imi place si acum fotbalul. Am si jucat o perioada inainte de a ma apuca de box… Nu stiu ce sa spun, asa a fost sa fie, asa a vrut Dumnezeu si multumita Lui sint sanatos si sint unde sint… In primul rind trebuie sa ne rugam la Dumnezeu sa avem sanatate si putere de munca, asa le putem rezolva pe toate. Eu cred ca in ziua de astazi nimic nu se poate realiza fara sanatate, putere de munca si ambitie. Si cu incredere in Dumnezeu, capul sus si mergem mai departe! Asta este important!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0596.html"
  }
}