{
  "title": "Povestea stranie a unui fals profet din Canada: Brother Twelve | ZigZag Roman-Canadian",
  "content": "Nanaimo este un oras cu o populatie de peste 90.000 de locuitori, aflat pe coasta estica a Insulei Vancouver (British Columbia). Regiunea in care este acum orasul a fost populata, de peste 5.000 de ani, de indieni Snuneymuxw . Pe vremuri, orasul era cunoscut ca „ The Hub City „, iar acum Nanaimo este numit „The Harbour City”, fiind centrul unei intense activitati maritime. Cine studiaza istoria recenta a Nanaimo nu poate trece cu vederea un nume care apare frecvent in documente si stirneste si azi ingrijorare printre locuitori: Brother XII . Numele fostului marinar britanic, devenit liderul unui cult religios bizar din Canada, este asociat cu tortura, furtul si sarlatania ridicate la rang de arta .\n\nEdward Arthur Wilson s-a nascut in 25 iulie 1878 in Birmingham, in comitatul West Midlands din centrul Angliei. A fost fiul lui Thomas Wilson, un maestru artizan, si al lui Sarah Ellen Pearsall. Potrivit lui John Oliphant, unul dintre biografii sai, Edward a fost inconjurat de mic de o atmosfera de devotament religios strict, in cadrul Bisericii Catolice Apostolice, fiind influentat masiv de invataturile sale apocaliptice. Nu este de aceea de mirare ca, inca de mic, Wilson a sustinut ca era in contact cu forte supranaturale si lumi ascunse , avind mai mereu o atitudine mistica.\n\nAngajindu-se in Marina Regala britanica , a calatorit in toata lumea ca marinar, navigator si capitan de vas, timp in care a studiat metafizica si diverse religii, in special invataturile Societatii Teofizice, pregatindu-se, cum ii placea sa declare, pentru „un destin spiritual”. In 1907, s-a mutat cu sotia si cei doi copii (o fata si un baiat) in British Columbia, unde a avut diferite slujbe. Potrivit propriilor declaratii, in 1912 a trecut printr-o „ ceremonie a dedicatiei ,” in timpul careia si-a descoperit misiunea sa oculta. Asa ca si-a abandonat familia si si-a reluat studiul si calatoriile pe mare, gata pentru destinul care avea sa-i fie dezvaluit printr-o viziune avuta in sudul Frantei, in toamna lui 1924.\n\nWilson – care era in acel moment sarac si bolnav – a sustinut ca a trait o epifanie, auzind vocea unei zeitati egiptene care i-a spus sa se pregateasca pentru misiunea sa importanta. Si, mai spunea el, epifania a fost urmata de o perioada intensa de scrieri si de contact inspirational cu o fiinta superioara, care s-a identificat ca fiind un „ Maestru al Intelepciunii ” dintr-o fratie oculta cunoscuta sub numele de Marea Loja Alba , despre care teozofii spun ca „ghideaza evolutia umanitatii”. Wilson povestea ca in 1925 a inceput sa primeasca de la aceasta entitate o serie de invataturi pe care le-a publicat anul urmator sub titlul „Cele trei adevaruri: o declaratie simpla a filosofiei fundamentale a vietii, asa cum a fost declarata si aratata lui Brother XII”. Ca discipol al acestui al 12-lea stapin , Wilson isi luase numele de Brother XII sau Brother Twelve .\n\nIn 1926, el a publicat la Londra „ Un mesaj de la Maestrii Intelepciunii „, manifestul unei miscari al carei lider s-a autoproclamat. Sub pseudonimul E. A. Chaylor, a scris mai multe articole in Occult Review din Londra, cea mai importanta revista de ocultism din lume in acel moment. Materialele sale au creat senzatie in cercurile esoterice din epoca. Profitind de aceasta publicitate nesperata, Brother XII a inceput sa recruteze adepti pentru Fundatia Aquarius, despre care sustinea ca va continua activitatea Marii Loje Albe si va fi o „arca a refugiului” in cataclismul despre care a prezis ca va lovi civilizatia occidentala. In primavara anului urmator, Wilson – descris de martori ca un om firav, cu o barba scurta si ascutita, cu ochi intunecati – a mutat societatea oculta si comunitatea utopica la sud de Nanaimo, pe Insula Vancouver (BC), afirmind ca acest loc va deveni „centrul energiei spirituale si al cunoasterii pentru intregul continent nord-american, pentru intreaga lume in viitorul nu prea indepartat” .\n\n„Invataturile” care au stat la baza aparitiei Fundatiei Aquarian i-au servit la recrutarea unor adepti bogati din Anglia si Statele Unite . Pina la sfirsitul verii, colonia creata de Wilson – cu permisiunea Guvernului provincial – numara aproape 1.250 de membri in Canada si SUA. Citiva zeci de membri devotati locuiau cu el pe insula. In crearea Fundatiei Aquarian, Wilson s-a bazat pe „invataturile” Societatii Teosofice, iar membrii bogati ai miscarii au construit imobile de lux linga cartierul general al fundatiei, aflat la Cedar-by-the-Sea, la circa 8 km de Nanaimo (unele dintre imobile exista inca, iar vizitatorii jura ca sint bintuite). Membrii devotati ai fundatiei au fost atrasi la Cedar-by-the-Sea de discursul convingator si de carisma lui Brother XII, desi invataturile lui au fost considerate ulterior anti-semite si anti-catolice. Printre altele, sustinea ca lumea se indreapta rapid spre dictatura globala si a avertizat ca o retea de monopoluri interconectate vor concentra puterea in miinile citorva persoane care vor controla planeta. Borther XII s-a folosit de revista fundatiei ( Chalice ) ca platforma pentru a-si propaga opiniile politice.\n\nIn perioada sa de glorie , fundatia avea peste 2.000 de membri in intreaga lume , multi dintre ei trimitind regulat sume mari de bani . De exemplu, un afacerist din industria fermelor de pui din Florida, a mers la Cedar-by-the-Sea si i-a donat personal lui Wilson 90.000 de dolari, o suma uriasa la acea vreme (peste 1 milion dolari astazi).\n\nAvind ca obiectiv crearea unei comunitati autonome, independente de lumea exterioara, fundatia a achizitionat teren aditional pe insulele Valdes si De Courcy , in mare masura cu ajutorul donatiilor unei femei influente, Mary Connally din Asheville (Carolina de Nord). Alti adepti au dat si ei donatii semnificative pentru a sustine eforturile lui Brother XII ca „indrumator spiritual”, precum si activitatea sa politica. In ianuarie 1928, el a mers la Washington pentru a solicita sprijin pentru crearea unui al treilea partid important in SUA , aliniindu-se cu gruparile protestante, cu Ku Klux Klan si cu elemente politice oponente candidaturilor lui Herbert Hoover si Alfred Smith.\n\nAdeptii lui Brother XII erau deseori oameni importanti din epoca, cu averi semnificative si cu legaturi politice. Wilson ii atragea pe bogatasi pe insula promitindu-le „partide spectaculoase de pescuit si vinatoare”, insa le trimitea prostituate in camere. Apoi documenta intilnirile compromitatoare si ii santaja .\n\nWilson a trait la Cedar-by-the-Sea cu Elma Wilson, pe care a prezentat-o ca fiind sotia sa, desi nu au fost niciodata casatoriti legal. In 1928, el a inceput o aventura cu Myrtle Baumgartner, sotia unui doctor din New York, afirmind ca sint reincarnarile zeilor egipteni Osiris si Isis si ca, in 1975, copilul lor va deveni un lider mondial. Desi a sustinut ca a vorbit doar figurativ, iar Osiris si Isis erau principii masculine si feminine in natura, mai multi membri ai fundatiei s-au revoltat: s-au declarat nemultumiti de infidelitatile lui Wilson, pe care l-au acuzat si ca a sustras 25.000 dolari oferiti de un donator bogat .\n\nCriza provocata a facut ca Fundatia Aquarian creata de Wilson sa fie dizolvata legal in 1929, in urma unui proces in care s-a afirmat ca Brother XII si-a folosit puterile oculte pentru a-i face pe adversari sa lesine in sala de judecata, iar pe avocatul acuzarii sa-si uite cuvintele. Wilson nu a fost insa descurajat de disparitia Fundatiei si, foarte rapid, a continuat sa-si promoveze „invataturile” in rindul discipolilor care i-au ramas fideli si a atras noi adepti. Pe insulele Valdes si DeCourcy a format o noua colonie , pe care a numit-o „ Orasului Refugiului „, unde el si adeptii sustineau ca vor supravietui Armaghedonului si colapsului ordinii sociale.\n\nTreptat, Wilson si-a consolidat colonia, stringind o avere fabuloasa ce includea, printre altele, 43 de butoaie mari pline de aur. El a insistat ca toate activele sa fie convertite in aur, convins ca doar acesta putea sa-si pastreze valoarea daca piata de capital se prabusea sau bancile falimentau.\n\nConditiile din noua colonie s-au degradat insa treptat, pe masura ce Brother XII, devenit paranoic si dictatorial, si amanta sa sadica, Mabel Skottowe, si-au transformat adeptii in sclavi, supunindu-i unor torturi si privindu-i de lucruri de baza . Ei i-au fortat pe discipoli sa faca munci dintre cele mai grele la ferma coloniei, sustinind ca acestea reprezinta „teste ale capacitatii lor de a avansa spiritual”.\n\nWilson si amanta sa ar fi incercat si sa-si ucida dusmanii, inclusiv citiva oficiali guvernamentali de rang inalt, recurgind la magie neagra – de altfel, Wilson si Skottowe s-au casatorit intr-o ceremonie oculta si si-au schimbat numele in Amiel de Valdes si Zura de Valdes .\n\nLucrurile au degenerat dupa ce Wilson s-a reintors in colonie dintr-o calatorie in Anglia, in noiembrie 1930. S-a izolat de adepti, prezentind semne de paranoia, a inarmat un grup de discipoli , si-a fortificat colonia si a avut crize de furie tot mai dese. Nu se stie daca acestea s-au datorat folosirii drogurilor, instabilitatii mentale sau instalarii nebuniei, ale carei prime semne fusesera observate inca din 1926. Unul dintre adepti , care a fost inchis intr-un beci pe Insula Valdes , a reusit sa evadeze si sa visleasca pina la Nanaimo, unde a relatat politiei ce se intimpla acolo. Dar politistii au decis sa inchida dosarul in lipsa de dovezi.\n\nIntr-un final, in primavara anului 1932, doi dintre discipolii lui Brother Twelve l-au dat in judecata pentru a-si recupera sumele uriase investite in cultul sau bizar si, desi au cistigat procesul, n-au reusit sa-si recupereze banii. Unii cred ca butoaiele de aur strinse de Wilson au fost ascunse la sfirsitul procesului. Altii afirma ca banii au disparut atunci cind Brother XII, intr-un acces de furie dupa aflarea verdictului , a distrus cladirile din colonie si echipamentele agricole, avariind si nava amiral a comunitatii, barca cu pinze Lady Royal . Cert este ca imediat dupa proces, Wilson, Skottowe si aurul lor au disparut din zona Nanaimo .\n\nWilson ar fi trait ulterior in Devonshire (Anglia) sub numele fostului sot al lui Mabel, dupa care cuplul s-a mutat in Elvetia, pentru ca liderul mistic bolnav sa urmeze un tratament. Brother XII ar fi murit la Neuchatel in 7 noiembrie 1934, desi o serie de rapoarte au afirmat ca a fost vazut intilnindu-se cu unul dintre avocatii sai in San Francisco la doi ani dupa data in care se spunea ca ar fi murit. Soarta lui si a amantei sale ramine si astazi invaluita in mister .\n• : Primii nord-americani NU au folosit podul terestru Bering pentru a se raspindi pe continent\n\nDe-a lungul timpului, multi aventurieri au incercat sa localizeze averea sa ascunsa , sapind dupa comoara Insula De Courcy in lung si-n lat, distrugind cabanele si cautind in pesterile din apropiere, insa nimeni nu a reusit sa gaseasca comoara miraculoasa. Istoricii afirma ca Wilson a fost o combinatie ciudata de lider mistic si de sarlatan. Fara indoiala un om abil, Brother XII a sustinut ca facea parte dintr-o fratie oculta despre care se spunea ca indruma evolutia rasei umane, iar grupul sau a fost precursorul unor miscari religioase fondate de lideri carismatici in a doua jumatate a secolului trecut.\n\nCert este ca Brother XII a fost unul dintre cei mai controversati mistici din secolul al XX-lea , fiind descris de prof. James A. Santucci ca „avind genialitatea lui L. Ron Hubbard, distructivitatea lui Jim Jones… si influenta hipnotica al lui Rasputin” . Si nu e de mirare ca unii l-au numit „ Diavolul de pe Insula De Courcy „. ADRIAN NOVAC\n• : De la 1 decembrie 2017: Romanii care vor sa VIZITEZE Canada NU mai au nevoie de viza",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0203.html"
  }
}