{
  "title": "Trudeau: Vom avea echipament medical MADE in CANADA | ZigZag Roman-Canadian",
  "content": "\n• combinezoane de protectie confectionate din materialul, adaptat, folosit la airbag-urile auto\n• noi parteneriate cu circa 20 de firme canadiene pentru fabricarea de combinezoane medicale – inclusiv Canada Goose si Arc’teryx\n• colaborarea intensa cu dr. Arthur McDonald, nascut in Nova Scotia si laureat al Premiului Nobel, pentru a descoperi noi solutii pentru materialele folosite pentru echipamentul medical de protectie\n• 5000 de companii canadiene si-au anuntat disponibilitatea de a se alatura in lupta impotriva coronavirusului\n• donatia de masti din partea companiei Huawei NU va influenta politica de la Ottawa referitor la proiectele gigantului chinez in Canada (aluzie la insistenta Huawei de a participa la implementarea retelei 5G in Canada )\n• 500.000 de masti produse de 3M vor ajunge maine in Canada \n\n \n\n – au fost printre principalele anunturi facute astazi de prim ministrul Justin Trudeau.\n\nCITESTE si: Premierul Quebec: Este important ca in weekend, de Paste, sa NU existe adunari publice si reuniuni\n\nAlocatia canadiana de urgenta. 789.000 de persoane s-au inscris ieri, intr-un interval de 12 ore, pentru a primi Emergency Response Benefit (CERB) / Prestation canadienne d’urgence (PCU) .\n\nDetalii despre CERB/PCU in articolul: \n\n Ottawa EXTINDE criteriile de ADMISIBILITATE la Alocatia canadiana de urgenta\n\nPrim ministrul Trudeau a mai declarat ca sunt discutii permanente intre Guvernul de la Ottawa si bancile canadiene pentru a fi luate mai multe masuri in aceasta perioada de criza, inclusiv reducerea ratelor dobanzilor la cartile de credit .\n\nSituatia in Canada\n• 16.667 cazuri confirmate\n• 359 decese\n• 3.629 persoane recuperate \n\n \n\n Pentru prima data , provincia Albert a – cu 1.348 cazuri confirmate – a depasit British Columbia (1.266) la numarul persoanelor infectate cu coronavirus.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0063.html"
  }
}