{
  "title": "Quebec: REDESCHIDEREA GRADUALA a scolilor si gradinitelor | ZigZag Roman-Canadian",
  "content": "\n• Unitatile de nivel secundar, post-secundar (CEGEP) si universitar isi vor relua cursurile la 1 septembrie .\n• Cele de nivel primar si gradinitele de zi DIN AFARA comunitatii metropolitane Montreal se vor redeschide pe 11 mai .\n• In schimb, pentru copiii DIN Montreal, scolile de nivel primar si gradinitele isi vor redeschide portile pe 19 mai . \n\n \n\n Acest decalaj se justifica prin evolutia diferita a pandemiei in zona metropolitana si restul provinciei , arata premierul din Quebec .\n\n„ Ascultam glasul stiintei, care ne spune ca daca situatia va ramane constanta putem deschide scolile. Viata trebuie sa continue „, a declarat Legault.\n\nIMPORTANT:\n• Parintii NU sunt obligati sa trimita copiii la scoala!\n• Pentru a se asigura pastrarea distantei de 2 m, clasele vor fi de maxim 15 elevi.\n• Daca vor fi multi parinti care vor decide sa isi retrimita copiii la scoala, pentru a fi evitate aglomerarile se vor putea folosi si cladirile scolilor secundare (ale caror cursuri vor fi reluate la 1 septembrie) .\n\nIn ceea ce priveste gradinitele, in Quebec sunt peste 300.000 de copii inscrisi , din care 70.000 sunt la gradinite nesubventionate. \n\n Intr-un recent plan propus de ‘Association québécoise des centres de petite enfance (AQCPE) s-a facut mentiunea de ca fiecarui educator sa ii revina sub supraveghere si coordonare doar 4 copii, comparativ cu 8 inainte de pandemie.\n\nPremierul Legault a mentionat ca, in cazul in care parintii nu opteaza pentru revenirea copilului la gradinita, acesta nu isi va pierde locul la respectivul centru .\n\nMinisterul Educatiei va furniza masti educatorilor, dar acestea nu vor fi obligatorii. \n\n Totodata, a mai specificat premierul Legault, personalul considerat de risc nu va fi rechemat la munca si, la fel, nici copiii care au parinti bolnavi sau in situatie de risc nu vor putea reveni in gradinite .\n\nIMPORTANT! \n\n Daca in urma acestor masuri de relaxare se va constata o crestere a cazurilor de infectare cu coronavirus, SE VA REVENI LA MASURA IZOLARII!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0045.html"
  }
}