{
  "title": "Ottawa: Canada introduce o aplicatie de depistare COVID-19 | ZigZag Roman-Canadian",
  "content": "Aplicatia Covid Shield- care in curand intra in testare in Ontario, iar de la inceputul lunii iulie va fi disponibila la nivel national – il va informa pe cel care o descarca daca este/a fost expus unei intalniri cu cineva infectat cu noul coronavirus / se afla intr-un loc in care a fost prezenta o persoana cu COVID-19, a anuntat astazi prim ministrul federal Justin Trudeau.\n\nInstalarea aplicatiei este facultativa si, afirma Trudeau, informatiile despre datele personale ale canadienilor care au descarcat-o vor fi confidentiale , respectandu-se dreptul la viata privata .\n\nPrim ministrul Trudreau a explicat cum functioneaza aplicatia Covid Shield . \n\n Cand un canadian este diagnosticat pozitiv pentru COVID-19, el poate incarca anonim rezultatele in reteaua nationala si, astfel, ceilalti utilizatori potential expusi vor fi avertizati atunci cand se afla in preajuma acestuia.\n\nInformatiile vor fi stocate anonim , afirma Justin Trudeau, folosind un cod pe serverele Guvernului federal . premierul declarand ca in acest sens au avut loc consultatii cu comisarul responsabil de confidentialitatea datelor canadienilor.\n\nNoua aplicatie care a primit aprobarea Guvernului de la Ottawa a fost dezvoltata de Serviciul numeric canadian in colaborare cu Shopify, BlackBerry si Guvernul din Ontario . \n\n In schimb, o aplicatie similara, COVI , dezvoltata de Institutul quebechez pentru Inteligenta Artificiala (MILA) , sub conducerea lui Yoshua Bengio, nu a fost selectata – intrucat se baza mai mult pe predictii.\n\nCOVID-19 \n\n \n\n SITUATIA LA ZI IN CANADA\n• Numarul cazurilor: 100.146\n• Cazuri active: 29.560\n• Decese: 8.349\n• Recuperari: 62.237 \n\n \n\n SITUATIA LA ZI IN QUEBEC\n• Numarul cazurilor: 54.383 \n\n \n\n SITUATIA LA ZI LA NIVEL MONDIAL\n• Numarul cazurilor: 8.384.043\n• Decese: 449.695 \n\n \n\n\n\nCITESTE si \n\n \n\n VOIAJ din CANADA in ROMANIA:\n• \n• SITUATII de DEROGARI de la obligatia de IZOLARE la sosirea IN ROMANIA \n\n \n\n CANADA:\n• \n• Alocatia canadiana de urgenta, prelungita 8 saptamani\n• \n• Ottawa autorizeaza o EXCEPTIE LIMITATA de intrare in Canada a membrilor de familie imediata a cetatenilor si rezidentilor permanenti canadien i \n\n \n\n QUEBEC :\n• \n• Din 22 iunie se redeschid plajele, gym-urile, piscinele si centrele sportive interioare",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0018.html"
  }
}