{
  "title": "De la Hells Angels la Red Devils: cele mai violente grupari de bikeri din Canada | ZigZag Roman-Canadian",
  "content": "Carlsbad Springs este o comunitate rurala cu circa 915 locuitori, situata in apropiere de Ottawa. La inceputul secolului 20, localitatea care se numea Boyd’s Mills a reprezentat un magnet pentru oamenii puternici si influenti din capitala federala, care ajungeau in zona pentru a se bucura de apele minerale, baile de sulf, plimbarile lungi, jocurile de societate, de calarit sau partide de biliard. In 1906, in urma unei strategii de marketing, oficialii locali au decis ca Boyd’s Mills sa fie redenumita Carlsbad Springs, dupa numele celei mai populare statiuni pentru aristocrati europeni din acea vreme (localitatea din Republica Ceha se numeste acum Karlovy Vary).\n\nAstazi insa, aproape nimic nu mai aminteste de perioada de glorie in care politicienii si aristocratii din Ottawa mergeu in statiune. Dar numele localitatii a revenit in actualitate in aceasta vara, dupa ce, in luna iulie, sute de membri ai temutei grupari de motociclisti Hells Angels au descins in fosta statiune a aristocratilor canadieni pentru a lua parte l a Canada Run, cea mai mare intrunire a Hells Angels desfasurata vreodata in Tara frunzei de artar .\n\nMai mult de 700 de membri Hells Angels s-au adunat pe o proprietate cunoscuta ca apartinind gruparii, la Carlsbad Springs, in partea de sud-est a capitalei Ottawa. Reuniunea anuala a motociclistilor a fost caracterizata de politisti drept „cea mai mare intrunire pe care gruparea a avut-o vreodata in Canada”. Potrivit jurnalistilor, motociclistii au sarbatorit 15 ani de la constituirea filialei din Ontario a gruparii, iar prezenta membrilor la reuniune a fost obligatorie. Ziaristii prezenti la eveniment au relatat ca motociclistii au ajuns in mica localitate pe motoare Harley-Davidson, avind la ei suficienta mincare si bautura pentru a marca evenimentul.\n\nCTV News a relatat ca Hells Angels sint considerati o grupare criminala organizata , fapt ce a facut ca fortele de ordine sa intareasca masurile de securitate in zona evenimentului. „Oamenii din comunitate sint in siguranta. Totusi, nu uitati ca atunci cind exista o intrunire Hells Angels in comunitatea voastra, trebuie sa fiti ingrijorati” , a declarat sergentul detectiv Len Isnor, care conduce unitatea de politie din Ontario specializata in activitatile bandelor de motociclisti (Isnor urmareste activitatea acestora de peste 20 de ani). La rindul lor, autoritatile din Ottawa au alertat opinia publica in legatura cu prezenta Hells Angels-ilor in restaurantele si hotelurile din capitala si le-au cerut oamenilor sa-si limiteze interactiunea cu ei.\n\nLocuitorii si afaceristii locali au afirmat insa ca nu au fost deloc ingrijorati de eventualele probleme. Mai mult, patronii localiau declarat ca motociclistii au fost o mana cereasca pentru micile magazine din zona, preferind sa cumpere tigari, dulciuri si sucuri. Proprietara unei statii de benzina a spus ca nu s-a temut deloc de motociclisti, asteptind chiar ca afacerile ei sa cunoasca „o crestere importanta” in timpul evenimentului: „Sintem aici de 34 de ani. I-am vazut la numeroase reuniuni. N-am avut niciodata nici un fel de probleme. Niciodata” . Si Kennedy Gaudet, angajata restaurantului D & S Southern Comfort BBQ din zona, a afirmat ca se astepta sa faca mai multi bani datorita numarului mare de vizitatori: „Am adus personal suplimentar. Va fi un weekend aglomerat, sint convinsa” .\n\nIntr-un final, reuniunea motociclistilor s-a desfasurat fara nici un fel de incidente, ba multi dintre membrii Hells Angels au vizitat Byward Market si Dealul Parlamentului din capitala. Autoritatile s-au temut insa mai ales pentru faptul ca multi dintre participantii la reuniunea Hells Angels abia fusesera eliberati din inchisoare . Dar desi multi membri Hells Angels sint cunoscuti pentru participarea la infractiuni (santaj, droguri si asasinate), liderii gruparii le cer acestora sa aiba un comportament adecvat in timpul reuniunilor importante.\n\nO remarca des citata a Asociatiei Americane a Motociclistilor (AMA) afirma in anii 1960, ca 99% din cei care conduc motociclete si cluburile carora le apartin se supun legilor , si doar 1% dintre motociclisti iau parte la comiterea de infractiuni violente si le place „sa traiasca periculos”.\n\nDescrierea facuta de AMA a dat nastere expresiei „Unu la suta” , multi dintre motociclisti avind cusute pe hainele de piele embleme cu „1%”. Outlaws Motorcycle Club sustine insa ca, in anii 1980, autoritatile au modificat sensul expresiei „Unu la suta”, astfel incit termenul se refera acum la toti membrii unei organizatii criminale . Cei din gruparea Outlaws prefera sa poarte inca emblemele cu „1%”, sustinind ca sint o organizatie ce respecta legile si ai carei membrii impartasesc pasiunea pentru motoare si pentru fraternitate (oficialii americani considera insa ca Outlaws sint o organizatie criminala).\n\nBandele de motociclisti, o subcultura a motociclismului – arata expertii care au studiat fenomenul acestor bande, subcultura a motociclismului care isi are radacinile in societatea americana din perioada imediat urmatoare sfirsitului celui de-al Doilea Razboi Mondial . Aceasta subcultura se bazeaza pe folosirea motoclicletelor, in special Harley -Davidson si a asa-numitelor chopper, precum si a unui set de idealuri care celebreaza libertatea, neaderarea la cultura oficiala si loialitate fata de grupul de motociclisti respectiv.\n\nComunitatea motociclistilor din Canada este numeroasa si, in ciuda numarului mare de membri care respecta legile, exista citeva bande periculoase raspindite in intreaga tara . Polititii sustin ca gruparile criminale de motociclisti au citeva caracteristici comune:\n\n– Bandele recurg la forta si violenta pentru a supravietui si a se dezvolta. Cel mai des, membrii lor apeleaza la intimidare, arme de foc si explozibil.\n\n– Gruparile au o structura ierarhica si infractiunile sint comise de noii recruti, in timp ce liderii gruparilor culeg roadele.\n\n– Structura ierarhica permite liderilor sa actioneze la adapostul impunitatii, recurgind la imaginea lor de lideri puternici pentru a atrage recruti si a-i determina sa comita infractiuni.\n\n– Cluburile din America de Nord le cer deseori membrilor sai sa detina doar motociclete americane, de cele mai multe ori fiind vorba de Harley-Davidson.\n\n– Este dificil pentru agentii de securitate sa se infiltreze in aceste organizatii, deoarece pentru a deveni recrut trebuie sa comiti infractiuni.\n\nCea mai mare grupare criminala de motociclisti din Canada este Hells Angels , desi organizatia sustine ca nu este altceva decit un club de motociclisti. Fondata in 1948 in California, Hells Angels are in prezent circa 2.000 de membri in SUA si in alte 26 de tari (potrivit unui raport al National Gang Intelligence Center din SUA). In Canada, Angels au circa 460 de membri si 34 de filiale .\n\nCel mai periculos club local al Hells Angels a fost infiintat la Montreal in 1977, cind o banda de motociclisti numita The Popeyes s-a alaturat celor din Hells Angels.\n\nIn 1986 a aparut gruparea Rock Machine, care a devenit aproape peste noapte rivala celor din Hells Angels . La sfirsitul anilor ’90, neintelegerile dintre cele doua grupari au dus la declansarea unui conflict singeros care de-a lungul urmatoarelor doua decenii a provocat moartea a peste 150 de persoane, inclusiv a doi gardieni si a unui baiat de 11 ani. Moartea lui Daniel Desrochers, ucis cind o masina a explodat in apropierea unui club frecventat de motociclisti, si scandalul declansat au determinat in 1997 adoptarea de catre Guvern a Legii C-95, care insaspreste pedepsele pentru infractorii recidivisti ce apartin unor grupari criminale organizate.\n\nLa inceputul anului 2009, Gerald Gallant, care a marturisit ca a actionat ca asasin platit in timpul conflictului dintre Hells Angels si Rock Machine, a ajutat politistii la arestarea a 11 persone, acuzate ca au ordonat sau au luat parte la asasinate in timpul razboiului dintre bande. Gallant a pledat vinovat la acuzatiile ca a ucis 27 de persoane de-a lungul a trei decenii, el devenind astfel unui dintre cei mai violenti asasini din istoria Canadei.\n\nAutoritatile afirma ca bandele violente de motociclisti fac parte integranta din lumea infractionala din Canada . Fie ca e vorba de gruparea Bacchus, care se ocupa cu comertul cu droguri in Canada Atlantica, de Red Scorpions din partea vestica a tarii sau de filialele Hells Angels, motociclistii violenti sint dovada crimei organizate din Canada. Este adevarat ca numarul infractiunilor pe care le comit este cu mult mai redus fata de SUA, dar, cu toate acestea, violenta bandelor se face simtita nu doar in Toronto, Edmonton, Vancouver, Montreal si alte metropole, ci si in orase mai mici sau in comunitati rurale .\n\nIar viitorul nu este deloc optimist. Detectivul Len Isnor de la politia din Ontario a declarat ca un nou conflict este pe cale sa izbucneasca intre gruparile de motociclisti . Daca Hells Angels domina aproape toate provinciile canadiene, zona Atlantica apartine celor din Bacchus. „Acestia sint puternici acolo”, a declarat Isnor, adaugind ca gruparea Red Devils din Ontario, cel mai vechi club motociclist din Canada, a migrat anul trecut in tabara celor de la Bacchus, extinzind astfel influenta pe care o au acestia:”Este o miscare importanta, care ofera celor din Bacchus un cap de pod in Ontario – un lucru pe care cei din Hells Angels nu il anticipau”.\n\n\n\n Hells Angels. Criminal Intelligence Service Canada (CISC) a descris Hells Angels drept „cea mai mare banda ilegala de motociclisti” din tara , cu filiale active concentrate cu precadere in Quebec, Ontario si Columbia Britanica. In raportul din 2004, CISC a afirmat ca Hells Angels obtinea „un venit financiar semnificativ” din activitati criminale precum prostitutie, frauda si santaj, iar venitul principal a provenit din traficul de droguri. Grupul s-a mutat in Ontario in 2000. Inainte de asta, singura lor prezenta in provincie era prin intermediul unei filiale a Nomazilor, gruparea cea mai importanta a organizatiei. Nomazii nu sint legati de o anumita locatie geografica si nu au cluburi de intilnire oficiale, asa cum e cazul celorlaltor filiale din Hells Angels. Dupa un singur an de prezenta in provincia Ontario, banda a racolat membri ai gruparilor Para Dice Riders, Satan’s Choice si Last Chance, ceea ce a facut ca organizatia sa numere acum in jur de 100 de membri in zona Toronto – cea mai mare concentratie de membri Hells Angels din lume.\n\nPotrivit raportului CISC din 2009, Hells Angels aveau 34 de filiale in Canada, cu circa 460 de membri. Cele mai multe cluburi erau in Ontario (15), iar restul functionau in Columbia Britanica (8), Quebec (5), Alberta (3), Saskatchewan (2) si Manitoba (1).\n\nIn aprilie 2009, o operatiune de amploare a politiei a vizat aproximativ 150 de persoane care aveau legaturi cu Hells Angels in Quebec, New Brunswick, Franta si Republica Dominicana. Autoritatile au confiscat patru cladiri ce apartineau grupului.\n\nBandidos. Este considerata a doua grupare criminala de motociclisti din lume, activa in 14 tari. Raportul National Ground Intelligence Center din 2009 a descris banda ca o „amenintare criminala in crestere”. Bandidos a fost creata in anii 1960, in statul american Texas. Expertii fenomenului sustin ca vechea garda a gruparii s-ar fi opus absortiei filialelor grupului Rock Machine din Ontario, de teama ca acest lucru ar duce la acelasi tip de confruntari cu rivalii din Hells Angels, care au marcat deceniul noua au secolului trecut.\n\nIn aprilie 2006 , opt persoane – toti membri Bandidos sau asociati – au fost gasite ucise intr-un cimp de linga Shedden (Ontario), la circa 30 de km sud-vest de London. Atunci, politistii au declarat ca asasinatele au dus la disparitia completa a filialei din Toronto a gruparii Bandidos.\n\nOutlaws. Banda a aparut in Statele Unite in 1935, ajungind in Canada in 1978, cind mai multe filiale ale gruparii Satan’s Choice din Montreal au decis „sa tradeze” si au infiintat Outlaws Motorcycle Club din Canada. Grupul este cunoscut pentru aversiunea pe care o are pentru cei din Hells Angels.\n\nRock Machine. In Quebec, aceasta e depasita ca numar doar de Hells Angels. Razboiul de lunga durata dintre cele doua grupari, ce doreau sa-si impuna intiietatea in comertul ilegal cu droguri, a provocat moartea a peste 150 de persoane. Confruntarile violente dintre cele doua grupuri au dus la adoptarea de Guvernul de la Ottawa a legislatiei impotriva criminalitatii organizate. Pe masura ce Hells Angels se intindea in Ontario, la fel s-a intimplat si cu Rock Machine, care a creat trei filiale sau „capitole” locale. In 2001, Rock Machine s-a aliat cu Bandidos.\n\nSatan’s Choice. Pina in urma cu aproximativ 20 de ani, Satan’s Choice era una dintre cele mai puternice grupari de motociclisti din Ontario. In 2000-2001, banda a devenit parte a expansiunii celor de la Hells Angels in Ontario – a avut cluburi in Keswick, Kitchener, Oshawa, Sudbury, Simcoe County, Thunder Bay si Toronto, insa nici o filiala in afara provinciei.\n\nPara Dice Riders. Si acesta a fost unul dintre cele mai puternice cluburi de motociclisti din Ontario. Membrii sai proveneau cu precadere din regiunea metropolei Toronto . Grupul a fost absorbit de cei din Hells Angels in 2001, atunci cind acestia s-au mutat in provincia Ontario.\n\nLast Chance. O grupare mica de motociclisti din Ontario, care a fost de acord sa treaca in tabara Hells Angels, atunci cind cea mai puternica banda de motociclisti s-a mutat in provincie.\n\nLobos. Banda de motociclisti activa in zona Windsor din Ontario. Membrii ei au acceptat si ei sa fie preluati de catre Hells Angels in 2001.\n\nLoners. Loners Motorcycle Club a fost infiintat in Ontario in 1979, avind citeva filiale, intre care una in sud-vestul provinciei, condusa de Wayne Kellestine (implicat si judecat pentru masacrul de la Shedden). Cind Hells Angels au inceput sa se extinda in Ontario, gruparea a incercat sa-i convinga pe cei din filiala St. Thomas Loners sa se alature la Hells Angels. Kellestine a respins insa propunerea, fiind ulterior ranit intr-o incercare de asasinat . Loners s-au extins in SUA si Europa. In 2001, filiala din Toronto a fost nevoita sa ceara in justitie mentinerea mascotei sale pe proprietatea pe care o avea in nordul orasului – intr-un final, leul Woody a fost mutat de autoritati intr-un sanctuar pentru animale.\n\nVagabonds. Un alt grup de motociclisti din Ontario care a fost absorbit de Hells Angels atunci cind au ajuns in Ontario, in 2000-2001.\n\nThe Red Devils. Considerat cea mai veche banda de motociclisti din Canada, grupul este alcatuit din citeva zeci de membri. Gruparea este concentrata in zona Hamilton din provincia Ontario.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0255.html"
  }
}