{
  "title": "Cea mai lunga greva studenteasca din Canada… intra in prelungiri | ZigZag Roman-Canadian",
  "content": "Recent sau implinit 100 de zile de la debutul grevei studentilor din Quebec, miscare ce, pina la inchiderea editiei noastre, numara si 33 de manifestari nocturne. Dupa cum se stie, protestul a pornit de la decizia Guvernului Charest, inclusa in Legea Bugetului, de majorare a costurilor de scolarizar e pentru cei care vor sa urmeze cursurile unei universitati.\n\nCresterea prevazuta este de 325 $ pe an incepind din 2012 si pina in 2017, astfel incit peste 5 ani fiecare student ar trebui sa plateasca pentru studii 3.793 $/an, fata de 2.168 $/an cit achita in prezent. Conform Planului de finantare a universitatilor din Quebec, Guvernul prevede o crestere a veniturilor institutiilor de invatamint superior cu 850 milioane $ pina in 2017, respectiv cu 25% fata de anul curent. La aceasta suma, Guvernul va contribui cu 530 milioane $, diferenta urmind sa fie asigurata prin majorarea cheltuielilor de scolarizare ale studentilor, care, dupa cum a precizat ministrul de Finante Raymond Bachand, „trebuie sa isi asume partea lor, crescindu-si contributia de la 12,7% la 16,9% din totalul costurilor”. Peste o treime din cele 850 de milioane $ destinate suplimentar universitatilor pina in 2017 se prevede a fi returnate catre studenti, pentru imbunatatirea sistemului de burse – o solutie considerata „praf in ochi” de catre federatiile sindicale studentesti.\n\nNu doar aceste federatii s-au opus categoric oricarei cresteri a cheltuielilor de scolarizare, ci si cele ale elevilor de la colegiu. Astfel ca, la 13 februrie, greva a fost declansata de Asociatia cercetatorilor studenti in sociologie si de Miscarea studentilor in servicii sociale de la Universitatea Laval, acestora alaturindu-li-se ulterior 11 universitati si 14 colegii.\n\nDin cauza numeroaselor manifestatii de strada desfasurate atit ziua cit si noaptea, unele soldindu-se cu violente si sute de arestari, miscarea studenteasca a fost denumita „Primavara quebecheze” o trimitere la „Primavara araba” si miscarile sociale de pe continentul african . De altfel, la protestele studentesti au aderat mai multe sindicate si personalitati publice, iar la marsul organizat la Montreal in 22 martie au participat peste 200.000 persoane.\n\nParticiparea masiva la acel mars a constituit un punct de inflexiune in miscarea studenteasca, care a primit un semnal de sprijin nu doar din partea populatiei locale, cit si pe plan international. Dupa 22 martie nu putini au fost comentatorii, analistii, personalitatile publice si politicienii din Opozitie care au declarat ca tinerii quebechezi se arata cu mult mai mobilizati si motivati decit se credea, iar revendicarile lor se inscriu intr-o miscare istorica cu mult mai larga decit o simpla contestare a majorarii cheltuielor de scolarizare. La citeva zile dupa acea manifestare gigant, mai multe asociatii studentesti au votat pentru greva nelimitata pina la organziarea unor negocieri directe intre Guvern si reprezentantii studentilor, numarul grevistilor depasind 200.000 (pina atunci studentii votau saptaminal, in adunari generale extraordinare, prelungirea mandatului de greva).\n\nPrimele discutii intre liderii studentilor si reprezentantii Guvernului au avut loc la 23 aprilie, dar au fost intrerupte dupa scurt timp, ca urmare a actelor de vandalism provocate la manifestatia din timpul zilei de 24 aprilie, urmata de altele trei consecutive nocturne (24, 25 si 26 aprilie). In 27 aprilie premierul Charest a organizat o conferinta de presa in care a anuntat o noua propunere catre studenti, oferta ce contine intre altele si reducerea majorarii cheltuielilor de scolarizare de la 325 $/an la 255 $/an, largirea criteriilor de acces la burse si imprumuturi studentesti, crearea unui sistem de ramburasare a imprumuturilor proportional cu veniturile etc. Si desi oferta a fost calificata de o serie de analisti fiscali drept extrem de avantajoasa pentru studentii cu venituri modeste si pentru cei care provin din clasa medie, majoritatea studentilor a considerat-o ofensatoare.\n\nManifestatiile au continuat atit ziua cit si noaptea, la unele inregistrindu-se acte de vandalism, raniti (inclusiv in rindul politistilor) si numeroase arestari. Intelegere de principiu… cu cintec Dupa 22 de ore de negocieri, pe 5 mai reprezentantii partilor implicate au ajuns la o intelegere de principiu, in care se stipula ca „drepturile de scolarizare vor fi marite, iar daca se pot gasi modalitati de reducere a costurilor institutionale universitare, factura totala pe care o platesc studentii ar putea ramine neschimbata”. In acest scop se prevedea infiintarea unui Consiliu provizoriu al universitatilor, cu sarcina de a analiza pina in 2013 modul in care institutele de invatamint superior cheltuie fondurile. Negociatorul din partea CLASSE (coalitie temporara in jurul Asociatiei pentru solidaritate sindicala studenteasca) a semnat documentul fara sa citeasca integral versiunea finala si fara sa-si consulte colegii, ceea ce a provocat furia acestora.\n\nDe partea cealalta, Guvernul a adoptat o pozitie triumfalista, afirmind ca intelegerea semnata „mentine integral cresterile” cheltuielilor de scolarizare, iar premierul Charest i-a declarat pe studenti responsabili de lunga greva ce parea ca s-a incheiat. In schimb, asociatiile studentesti aflate in greva s-au simtit frustrate de solutia gasita si, in adunari generale separate, au refuzat rind pe rind propunerea semnata la 5 mai. Esecul tratativelor si continuarea grevei au determinat-o pe ministra Educatiei, Line Beauchamp, sa demisioneze (14 mai) si sa-si anunte retragerea completa din viata politica.\n\n„Ultima conversatie telefonica cu reprezentantii celor patru asociatii studentesti m-a facut sa constat ca mi-am pierdut increderea in faptul ca ei ar dori reglarea conflictului si ca nu mai impartim aceleasi valori, de respect al democratiei si al alesilor Adunarii Nationale. Intrebarea mea era simpla: aveti incredere sau nu in alesii poporului? Raspunsul a fost nu”, si-a justificat decizia Line Beauchamp. Noua ministra, Michelle Courchesne, a convocat imediat dupa numire o reuniune cu liderii sindicatelor studentesti si cu reprezentantii universitatilor si colegiilor.\n\nDesi incepuse sa se auda despre dorinta Guvernului de a vota o lege speciala prin care sa impuna rezolvarea conflictului, studentii pareau constienti ca nu pot fi obligati sa revina la cursuri: nefiind salariati, legislatia din acest domeniu nu se aplica in cazul lor; iar daca asociatiile studentesti ar primi amenzi usturatoare ele ar fi declarate in faliment, studentii s-ar reorganiza in aceeasi forma de asociatii dar sub alte denumiri.\n\n„Acest conflict a durat prea mult. Rabdarea quebechezilor a ajuns la limita. Am intins mina, dar raspunsul a fost mereu acelasi: NU. Este momentul sa se revina la calm”, a fost atitudinea premierului Jean Charest la anuntarea legii speciale, intitulata „Lege pentru a permite studentilor acces la cursuri in institutiile de invatamint de nivel post-scundar pe care le frecventeaza” .\n\nAdoptata de Adunarea Nationala la 18 mai, legea prevede intre altele:\n\n– Suspendarea pina la jumatatea lunii august a sesiunii afectate de greva studentilor in actul juridic greva este denumita „boicot”. Cursurile se reiau in august si se vor finaliza in octombrie.\n\n– Interzicerea oricarei manifestatii in interiorul unitatilor de invatamint si intr-un perimetru de 150 m in jurul acestora. Actul legislativ adopta si unele masuri impotriva actiunilor de nesupunere civica, impunind masuri foarte stricte in privinta organizarii manifestatiilor, organizatorii trebuind sa anunte in avans nu doar locul, data si ora, ci si itinerariul marsurilor de protest.\n\nAmenzile pentru nerespectarea acestor prevederi sint mai mult decit usturatoare, ridicindu-se pina la 35.000 $ pentru persoane fizice si 125.000 $ in cazul asociatiilor studentesti. Iar in caz de recidiva sumele sint dublate. Desi in zilele urmatoare adoptarii legii au avut loc manifestari de protest ilegale, conform noului act normativ (intrucit nimeni nu a vrut sa-si asume rolul de organizator si sa anunte itinerariul), protestele pasnice au fost tolerate de politie. In paralel va informam despre un regulament adoptat tot recent de Primaria Montreal, prin care se interzice manifestantilor sa aiba fata acoperita „fara motiv rezonabil” (sa poarte masti, cagule etc.), nerespectarea prevederii pedepsindu-se cu amenda chiar si de 3.000 dolari.\n\nInaintea inchiderii editiei noastre, nu se intrevedeau semnale pentru terminarea conflictului, desi presedintele Federatiei studentesti colegiale din Quebec declarase ca la viitoarea runda de negocieri studentii sint gata sa faca un compromis „in ceea ce priveste suma cu care se vor majora cheltuielile de scolarizare”. Insa dupa numai citeva ore el isi nuanta declaratiile anterioare: „Sint unii care au scris ca sintem gata sa acceptam o crestere a drepturilor de scolarizare, dar apelul pe care il facem este unul la compromis, nu la «plecarea capului». Nu vom accepta o crestere, daca pot sa zic astfel”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0418.html"
  }
}