{
  "title": "Parlamentari din Canada cer in China autoritatilor eliberarea a doi canadieni detinuti | ZigZag Roman-Canadian",
  "content": "Un grup de parlamentari din Canada aflati intr-o vizita in China au cerut luni autoritatilor de la Beijing sa elibereze doi canadieni detinuti de luna trecuta , dar nu au avut succes, a relatat Canadian Broadcasting Corp. Ottawa cere ca Beijingul sa-i elibereze imediat pe Michael Kovrig si Michael Spavor , retinuti dupa ce autoritatile canadiene au arestat-o pe directoarea financiara a grupului chinez de telecomunicatii Huawei pe baza unui mandat emis de Statele Unite , la inceputul lunii decembrie.\n\nSenatorul Joseph Day, unul dintre parlamentarii canadieni, a declarat ca grupul a reiterat preocuparile Guvernului de la Ottawa in timpul a ceea ce el a numit o intâlnire „foarte sincera” cu oficiali chinezi la Shanghai .\n\n„ Esenta mesajului este ca executivul Canadei a cerut eliberarea lor imediata „, a explicat Day pentru CBC dupa intâlnire, preluat de Agerpre s .” Ei nu au fost informati despre acuzatiile impotriva lor, nu au avut acces liber la avocatii lor. Noi am spus (partii chineze) ca in conformitate cu oricare standard international nu este corect „, a adaugat el.\n\nDay a mai spus ca oficialii chinezi au vrut sa ştie de ce politia canadiana a arestat-o pe şefa operatiunilor financiare ale gigantului Huawei Technologies Co, Meng Wanzhou, la Vancouver pe 1 decembrie.\n\nBeijingul insista ca acuzatiile impotriva lui Meng sa fie abandonate, dar Canada , care a actionat in baza unei cereri de extradare emise de Statele Unite , afirma ca nu poate interfera cu procesul judiciar.\n\nDeşi Canada declara ca China nu a facut nicio legatura specifica intre retinerea celor doi canadieni şi arestarea lui Meng, experti şi foşti diplomati afirma ca nu au nicio indoiala ca Beijingul se foloseşte de cazurile Kovrig şi Spavor pentru a face presiune asupra autoritatilor de la Ottawa .\n\nZiarul China Daily a publicat astazi un comentariu potrivit caruia Canada „ar putea pierde increderea şi cooperarea celor mai multe tari in curs de dezvoltare” din cauza acestei probleme .\n\n„ Continuând sa urmareasca SUA, fie pasiv, fie in mod activ, Canada va face rau in cele din urma intereselor sale nationale „, potrivit comentariului lui Li Qingsi, profesor de studii internationale la Universitatea Renmin.\n\nLa rândul sau, Alex Lawrence, purtatorul de cuvânt-şef al ministrului canadian de Externe, Chrystia Freeland, a reiterat intr-un e-mail ca „ suntem adânc preocupati de detentia arbitrara de catre autoritatile chineze a doi canadieni de luna trecuta şi cerem eliberarea lor imediata „.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0159.html"
  }
}