{
  "title": "Quebec: Din 13 iulie, masca este OBLIGATORIE in transportul in comun | ZigZag Roman-Canadian",
  "content": "Incepem prin a va aminti ca, incepand de la 1 iulie, purtarea mastii este OBLIGATORIE in magazinele si sediile municipale din Côte-Saint-Luc , cartierul din Montreal cu cel mai mare procent al populatiei varstnice – peste 30% din rezidenti avand peste 65 de ani – , si cartierul care, la inceputul crizei COVID-19, a devenit principala sursa de contaminare din Quebec . \n\n Adoptata la mijlocul lunii iunie, masura a capatat caracter obligatoriu dupa o perioada de gratie de 2 saptamani prevazuta de legiuitor .\n\nAstazi, premierul Francois Legault a anuntat ca incepand din 13 iulie purtarea mastii devine obligatorie in Quebec in mijloacele de transport in comun – unde respectarea distantierii sociale este imposibil de respectat. \n\n \n\n In TORONTO, aceasta masura devine obligatorie din data de 2 IULIE!\n\nMasura ii vizeaza si pe copii:\n• Pentru cei sub 2 ani – NU exista obligatia mastii\n• 2 ani – 12 ani: este puternic RECOMANDATA\n• Peste 12 ani : este OBLIGATORIE\n\nCITESTE si:\n• Spre deosebire de SUA, CANADA ESTE PE LISTA tarilor sigure, ai caror cetateni pot intra in UE dupa 1 iulie\n• New York plaseaza in carantina vizitatorii din 16 state ale SUA\n\nVa exista o perioada de tranzitie de 2 saptamani pentru ca populatia sa isi poata procura masti de protectie sanitara, iar din 27 iulie celor care nu vor respecta aceasta masura nu le vor fi aplicate amenzi, DAR NU le va fi permis accesul in transportul in comun .\n\nObligativitatea purtatului mastii s e aplica inclusiv in ceea ce priveste transportul cu taxiul, compani a Uber fiind nominalizata in mod special de premierul Francoi Legaul t !\n\nIn ceea ce priveste purtarea mastii in magazine , deocamdata o astfel de masura este recomandata , nu obligatorie.\n\nDespre un al doilea val la nivelul intregii Canade, prim ministrul federal Justin Trudeau a avertizat inca de ieri : „Ne pregatim pentru un al doilea val, care ar putea lovi foarte puternic. Chiar daca suntem pe cale sa redeschidem economia, va trebui sa continuam sa luam masuri, sa purtam masti atunci cand nu putem pastra distanta de 2 metri, sa fim precauti la contactele cu ceilalti. \n\n Exista inca in Canada zone rosii, dar pe ansamblul tarii numarul cazurilor, al spitalizarilor si al deceselor este in scadere „.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0014.html"
  }
}