{
  "title": "Servicii canadiene de informatii se implica in scandalul Fb si compromiterea datelor celor din Tara frunzei de artar | ZigZag Roman-Canadian",
  "content": "Guvernul federal a solicitat implicarea Communications Security Establishment (CSE) pentru a verifica in ce masura recentul scandal Facebook a prejudiciat datele cu caracter personal ale canadienilor . Solicitarea a fost facuta ca urmare a dezvaluirilor referitoare la firma Cambridge Analytica, cea care a exploatat in scop electoral datele a 50 milioane de utilizatori ai retelei de socializare a lui Mark Zuckerberg. Potrivit unui anunt oficia l facut Facebook , 622.161 canadieni ar putea avea datele personale compromise , dar in realitate numarul ar putea fi mai mare .\n\nGuvernul de la Ottawa a contactat Facebook cerind informatii despre posibili canadieni aflati printre cei ale caror date personale au fost compromise.\n\nScandalul Cambridge Analytica – Facebook a dat motive de ingrijorare in Canada, unde in acest an vor avea loc alegeri legislative in Quebec si Ontario, iar 2019 este an electoral la nivel federal.\n\nScott Brison, ministrul Institutiilor democratice a declarat ca doua importante servicii de informatii – Communications Security Establishment (CSE) si Canadian Security Intelligence Service (CSIS) – au fost solicitate pentru realizarea unei analize minutioase a recentelor evenimente si pentru a propune noi masuri pentru protectia canadienilor si a sistemului electoral national. In plus, ministrul Brison a spus ca ia in calcul inasprirea legslatiei privind protectia informatiilor confidentiale pentru a veni in sprijinul celor care utilizeaza retelele sociale.\n\nChristopher Wylie , activist canadian pentru transparenta care a activat in cadrul Cambridge Analytica, a dezvaluit pentru publicatiile The New York Times si Observer ca aceasta companie a miliardarului Robert Mercer – si condusa la acea vreme de Steve Bannon – a participat la campania electorala a lui Donald Trump folosind fraudulos profilurile Facebook a milioane de alegatori americani pentru a construi un puternic program software prin care sa influenteze preferintele electorale. Steve Bannon a fost implicat direct in echipa de campanie a lui Donald Trump. In plus, Cambridge Analytica a mai fost implicata si in campania pentru iesirea Marii Britanii din Uniunea Europeana (Brexit).\n\nAceasta companie IT a utilizat datele sustrase in 2014 din conturile Facebook pentru a stabili profilurile alegatorilor americani si a le livra reclame politice personalizate. Documente obtinute de Observer si confirmate ulterior de Facebook arata ca pina la sfirsitul anului 2015, Cambridge Analytica a colectat date online la un nivel fara precedent. Facebook nu isi avertizase inca utilizatorii, luind doar masuri limitate pentru securizarea datelor. Potrivit The New York Times, copii ale datelor sustrase sint inca online.\n\nInformatiile au fost colectate prin aplicatia „ Thisisyourdigitallife „, creata de profesorul Aleksandr Kogan de la Universitatea Cambridge – nascut in Republica Moldova .\n\nPrin intermediul firmei sale, Global Science Research , in colaborare cu Cambridge Analytica , sute de mii de utilizatori Facebook au fost invitati sa-si faca teste de personalitate sub pretextul folosirii datelor pentru studii academice.\n\nInsa aplicaţia colecta si datele prietenilor celor care au facut respectivele teste si astfel s-au obtinute piramidal profilurile a zeci de milioane de utilizatori. Compania Facebook a anuntat ca a va atentiona persoanele ale caror date au fost accesate in mod neautorizat de diverse aplicatii, a suspendat conturile Cambridge Analytica, ale lui Christopher Wylie si Aleksandr Kogan si a initiat „actiuni judiciare contra autorilor activitatilor ilegale”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0180.html"
  }
}