{
  "title": "Premierul Trudeau respinge propunerea lui Trump de reprimire a Rusiei in G7 | ZigZag Roman-Canadian",
  "content": "Intr-o conversatie telefonica care a avut loc astazi la „initiativa partii americane”, dupa cum a anuntat Kremlinul intr-un comunicat oficial, Donald Trump a discutat cu Vladimir Putin despre proiectul sau de a largi formatul G7 si de a invita Rusia – precum si India, Coreea de Sud si Australia – la urmatoarea reuniune a acestui grup, amanata din cauza pandemiei noului coronavirus. A fost o conversatie „constructiva si substantiala”, arata Agerpres, AFP si Reuters citand sursa oficiala amintita.\n\nReamintim ca, recent, Donald Trump a calificat drept „depasit” formatul G7 – din care fac parte SUA, Canada, Marea Britanie, Franta, Germania, Italia si Japonia – si a anuntat ca anuleaza viitoarul summit , programat in SUA, pana la o data ce urmeaza a fi anuntata.\n\nNu este prima data cand presedintele Trump aduce in prim plan revenirea Rusiei in G7 : el a vorbit despre aceasta posibilitate si in urma cu doi ani, in ajunul summitului de la Charlevoix .\n\nIntrebat despre posibilitatea reprimirii Rusiei in acest forum international al guvernelor unor state dezvoltate din punct de vedere economic, tehnologic si militar, prim ministrul Canadei, Justin Trudeau, a declarat in conferinta de presa de astazi ca nimic nu s-a schimbat din 2014, cand Rusia a fost exclusa din formatul G8 din cauza anexarii Crimeei .\n\n„ Rusia a fost exclusa din cauza invaziei in Ucraina si (…) Rusia continua sa ignore (…) complet standardele si legile internationale. Prin urmare, nu ar fi acceptabila reprimirea ei ” (reintegrarea in formatul initial -n.r.), a declarat premierul de la Ottawa. \n\n \n\n In context reamintim ca, dupa anexarea Peninsulei Crimeea de catre Rusia, liderii occidentali au denuntat drept „ilegala” respectiva actiune a Kremlinului.\n\nPrevazut pentru luna iunie, summitul G7 ar putea fi din nou amanat pentru toamna, din cauza violentelor care au loc in prezent in Statele Unite . \n\n Donald Trump nu a exclus posibilitatea ca reuniunea sa aiba loc in septembrie, inainte sau dupa reuniunea Adunarii Generale a ONU. Sau, a mai spus el, „poate (…) dupa alegerile prezidentiale din noiembrie”, la care actualul lider de la Casa Alba spera sa obtina inca un mandat.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0028.html"
  }
}