{
  "title": "Quebec: Premierul Legault a anuntat Planul relansarii graduale a economiei | ZigZag Roman-Canadian",
  "content": "Insotit de ministrul Economiei, Pierre Fitzgibbon premierul Francois Legault a anuntat astazi Planul r elansarii graduale a economiei in provincia Quebec . \n\n Nu in ultimul rand, premierul Legault a insistat ca masura pastrarii distantarii sociale NU trebuie abandonata , iar daca se va constata o crestere a cazurilor de COVID-19 se poate reveni oricand la masurile restrictive dinaintea acestei relaxari.\n\nCITESTE si: \n\n Mama premierului Justin Trudeau, la spital in urma unui incediu – starea sa NU este critica\n\nAstfel, in urmatoarea perioada isi vor relua activitatea trei sectoare care au un imapct major in economia provinciei :\n\n1) COMERTUL IN DETALIU, EN GROS si LANTUL DE APROVIZIONARE a acestui sector\n• 4 mai – toate regiunile din Quebec, mai putin regiunea metropolitana Montreal : \n\n – Doar magazinele care au acces printr-o usa separata care da direct in strada (deci si cele din marile centre comerciale DACA au o astfel de usa de acces).\n• 11 mai – Extinderea masurii si in zona metropolitana Montreal \n\n \n\n Conform cifrelor avansate, in sectorul comertului vor reveni la munca 196.000 de lucratori .\n\nIMPORTANT: \n\n Si in luna mai magazinele vor continua sa fie inchise in zilele de duminica, dar fata de luna aprilie pot ramane deschise – pe langa farmacii, benzinarii si magazine tip depanneur – si unele care livreaza alimente sau mancare gatita.\n\n2) SECTORUL MANUFACTURIER (fabrici si unitati de productii)\n• 11 mai – 25 mai: restrictii in functie de numarul de angajati \n\n – Se limiteaza numarul de angajati pe schimb de lucru la maxim 50 de lucratori + 50% din ce depaseste acest numar. \n\n Exemple. \n\n a) O campanie care are 45 de angajati pe schimb ii va putea rechema pe toti la munca. \n\n b) O firma care are 100 de angajati pe schimb, va putea chema 75 din ei.\n• 25 mai \n\n Incepand de la aceasta data se elimina restrictiile de angajati/schimb mentionate mai sus. \n\n \n\n Conform cifrelor avansate, in sectorul comertului vor reveni la munca 176.000 de lucratori .\n\n3) SECTORUL CONSTRUCTIILOR\n• 11 mai – fara restrictii suplimentare \n\n Santierele de constructii si lanturile de aprovizionare din acest sector . \n\n Conform cifrelor avansate, in sectorul comertului vor reveni la munca 85.000 de lucratori .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0042.html"
  }
}