{
  "title": "Se vinde Cirque du Soleil, mîndria Quebecului și a Canadei! | ZigZag Roman-Canadian",
  "content": "Istoria uneia dintre cele mai celebre companii de circ din lume, Cirque du Solei, a început în 1984 în Quebec, cînd doi artiști de stradă, Guy Laliberté și Daniel Gauthier, au înființat o companie de spectacole de divertisment la Baie-Saint-Paul (regiunea Charlevoix). Astăzi, Cirque du Soleil este evaluat la 2 miliarde dolari, iar Guy Laliberté controlează 90 % din acțiuni, resatul de 10% fiind deținut de un consorțiu format din două întreprinderi din Dubai ce țin de societatea de investiții Dubai World.\n\nDar acum, Guy Laliberté este în tratative avansate pentru a vinde cea mai mare parte din acțiunile sale, cedînd în străinătate controlul Cirque du Soleil și intenționînd să păstreze doar 10 % din acțiuni.\n\nVestea a stîrnit reacții puternice -nu doar din punct de vedere economic, ci chiar și ca încărcătură emoțională – în Adunarea Națională a Quebecului, premierul Philippe Couillard lansînd un apel prin care îi solicită actualului proprietar majoritar să se asigure că atît sediul social al companiei va rămîne la Montreal, cît și desfășurarea activităților-cheie, inclusiv cele creatoare. În prezent, la cartierul general din Montreal al celebrei companii artistice lucrează 1.400 de persoane.\n\nÎn apel, premierul Couillard i-a amintit fondatorului că întreprinderea quebecheză a fost puternic sprijinită financiar în anii de debut, cînd Guvernul René Levesque i-a acordat o subvenție de 1,5 milioane dolari: „Să ne amintim istoria de la debutul Cirque du Soleil, cînd Guvernul Quebec l-a susținut, deci contribuabilii. Fără să minimizez aspectul că este întreprinderea lui și că el este cel care face tranzacția, aș vrea să lansez acest apel. (…) Este unul din marii noștri antreprenori, o mare mîndrie pentru Quebec, pentru populație, pentru Guvern și pentru partidele politice de aici. Este foarte important nu doar ca sediul social să rămînă la Montreal, ci și activitățile-cheie, printre care și cele creative. (…) Lansez acest apel ca prim ministru, în numele quebechezilor, mai întîi pentru a-i spune cît de mîndri sîntem de Cique du Soleil și pentru a-i cere, și sînt sigur că o va face, să ia în considerare legătura importantă între quebechezi și Cirque du Soleil” . \n\n Guvernul Quebec nu va interveni în negocieri și „nu are intenția de a naționaliza Cirque du Soleil” , a declarat ministrul Economiei, Jacques Daoust. Totuși, el a precizat că există „grupuri quebecheze serioase” implicate „de un timp” în tranzacție, printre care și Caisse de dépôt et placement: „Pot să vă spun, confidențial, că, de ceva timp, sînt quebechezi serioși «în inima» acestei tranzacții și că nu am așteptat telefonul oportunist al celor două partide de opoziție pentru a acționa în acest dosar”. \n\n Aluzia se referă la intervenția din Parlament a purtătorului de cuvînd PQ în probleme de economie, Pierre Karl Péladeau, care a criticat atitudinea destinsă a liberalilor pe acest subiect: „De luni de zile Guvernul este la curent cu intenția fondatorului Cirque du Soleil de a vinde o mare parte din acțiunile sale. Procesul a ajuns pe ultimii kilometri. Tot timpul a fost liniște la Guvern” .\n\nVom vedea în curînd dacă apelul sentimental al premierului Couillard îl va influența pe Guy Lalilberté sau „quebechezii serioși” vor reuși să păstreze acțiunile majoritare la Montreal al excepționalului Cirque du Soleil, nu doar o emblemă a Quebecului ci Canadei…",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0314.html"
  }
}