{
  "title": "Toronto şi Montreal, primele doua orase din lume unde se traieste cel mai bine | ZigZag Roman-Canadian",
  "content": "Aprecierea apartine prestigioasei publicații britanice The Economist. Ziariștii din Albion arată că la capitolele: costul întreținerii, nivelul democratizării, mediul de afaceri și securitate alimentară, cele două metropole canadiene nu au egal.\n\nThe Economist a realizat și un top al celor mai sigure orașe din lume, în care Montreal se află pe locul 14, iar Toronto pe locul 8. Tokyo, cel mai populat oraș din lume (38 de milioane locuitori) este și cel mai sigur în clasamentul publicației.\n\nCurios este că topul publicației nu conține un alt oraș canadian, deși anterior clasamente similare au indicat de mai multe ori că Vancouver ar fi orașul în care se trăiește cel mai bine în lume.\n\nDin vară, WiFi în Vieux Port şi centrul Montreal . Administrația metropolei francofone a decis să pună în aplicare strategia cu privire la un oraș inteligent și digital, astfel că prevede alocarea, în următorii 3 ani, a nu mai puțin de 23 de milioane $ pentru extinderea rețelei WiFi în cartierele menționate. Anul acesta investiția se va cifra la 5 milioane $. \n\n Canada va reduce taxele pentru proiectele energetice privind gazul natural lichefiat. Companiile implicate în afaceri cu gaz natural lichefiat vor plăti taxe mai mici atunci cînd vor investi în echipamente și terenuri pentru construcția infrastructurii necesare dezvoltării afacerii. Potrivit premierului Stephen Harper, măsura va costa bugetul federal circa 50 de milioane de dolari în următorii 5 ani. \n\n Primăria Montreal, aproape de respingerea propunerii Postes Canada de a sista livrarea corespondenţei la domiciliu . Un comitet compus din primari și consilieri ai tuturor municipalităților și cartierelor de pe Insula Montreal a solicitat Consiliului Municipal să prevină Postes Canada să nu realizeze acest proiect ce presupune înființarea unor cutii poștate comunitare. Propunerile comitetului sînt sprijinite deschis de primarul Denis Coderre. \n\n Oraşul Quebec se pregăteşte să lanseze, in 2016, construcţia primului zgîrîe-nori: Le Phare de Québec. Edificiul va avea 65 de etaje, 250 m, și va fi înconjurat de alte trei clădiri mai mici, de pînă la 30 de etaje fiecare, toate fiind interconectate prin pasarele. \n\n Estimat la 600 milioane $, proiectul ce va dura circa 10 ani va găzdui birouri și spații comerciale, un hotel și 1.000 de apartamente.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0321.html"
  }
}