{
  "title": "Recensamint Canada 2011: Renuntarea la obligativitatea formularului complet ar putea afecta rezultatele | ZigZag Roman-Canadian",
  "content": "Citi romani sint in Canada? Este posibil ca, incepind din 2011, la aceasta intrebare sa nu se mai poata da un raspuns cit mai apropiat de situatia reala – daca la recensamintul national, ce va avea loc anul viitor, Guvernul federal nu revine asupra deciziei de modificare a modului de culegere a infor matiilor de la populatie.\n\nConcret, ministrul federal al Industriei, Tony Clement, a decis recent ca formularul complet, ce include 50 de intrebari, nu va mai avea caracter impus, populatia urmind sa raspunda obligatoriu numai la formularul simplificat – cu numai 8 intrebari – din care, evident, nu se pot obtine multe informatii relevante.\n\nCa urmare a deciziei Guvernului federal de a modifica modul de culegere a informatiilor la viitorul recensamint, seful Statistics Canada, Munir Sheikh, si-a dat demisia. ”Profit de ocazie pentru a face un comentariu asupra unui aspect tehnic de ordin statistic, care a devenit subiectul discutiilor din mass-media. Este vorba daca o ancheta voluntara poate inlocui un recensamint obligatoriu. Nu o poate face!”, a declarat Munir Sheikh in comunicatul in care si-a anuntat decizia de a pleca de la conducerea Statistics Canada.\n\nInitial, comunicatul a fost publicat pe site-ul agentiei federale si, desi a fost retras la scurt timp , informatia a fost preluata de mass-media canadiana. Sheikh insa nu a revenit asupra deciziei sale. Comitetul parlamentar analizeaza pertinenta deciziei federale Intrerupindu-si vacanta parlamentara, membrii Comitetului pentru industrie, stiinte si tehnologie au convocat audierea ministrului Tony Clement, si a sefului demisionar al Statistics Canada, Munir Sheikh.\n\nReamintim ca Tony Clement a respins cu hotarire indemnurile de a renunta la modificarea adusa in organizarea recensamintului din 2011, desi a recunoscut ca nu a consultat organismele care depind de datele furnizate de recensamint.\n\nPina la ultimul recensamint, efectuat in 2006, fiecare rezident canadian era obligat sa raspunda la un formular trimis de Statistics Canada, 80 % din locuitori primind un formular simplificat, restul de 20% trebuind sa completeze un formular detaliat. Conform legii, refuzul de a raspunde la intrebarile din formular poate fi pedepsit cu amenda, inchisoare, sau amenda si inchisoare, dupa caz. Din analiza statistica a raspunsurilor provenite din formularele complete, ca si din restul de 80% din datele furnizate prin formularele simplificate, Statistics Canada a putut furniza informatii suficient de precise care sa ajute organismele federale, provinciale si municipale in luarea deciziilor importante in domenii precum: imigratie, programe sociale, sanatate, educatie, dinamica fortei de munca, transporturi, servicii pentru populatie etc.\n\nPrin renuntarea la obligativitatea formularului complet se vor diminua acuratetea si fiabilitatea unor informatii precum: tara de origine, limba materna, nivelul de scolarizare etc.\n\nCritici la decizia de renuntare la formularul complet\n\nPoliticieni, membri ai unor minoritati, intelectuali de marca, numeroase organisme si institutii, dar si persoane private, au criticat fervent disparitia din formularul obligatoriu pentru recensamint a datelor considerate esentiale pentru derularea unei vieti democratice in Canada. Mai mult, intentia guvernului de a trimite formularul complet optional la mai mult de 20 % din cetateni va vicia rezultatele recensamintului, sint de parere reprezentantii grupurilor care se opun acestei decizii.\n\nMotivul: raspunsul fiind optional, majoritatea cetatenilor cu grad scazut de educatie precum si multi dintre reprezentantii minoritatilor vizibile, inclusiv autohtoni, vor refuza sa completeze chestionarul, astfel incit datele care vor ajunge pentru prelucrare la Statistics Canada vor proveni in majoritate de la populatia educata si grupurile majoritare.\n\n–  Albii de clasa medie ar putea iesi supra-reprezentivi , este de parere Don Drummond, analist la TD Bank si consultant la Statistics Canada.\n\n– Institutul de statistica din Quebec, Directia de sanatate publica din Ontario, Federatia comunitatilor francofone si acadiene din Canada (FCFA), ministrul Culturii din Quebec, Institutul de cercetare in politici publice, Institutul C.D. Howe au reactionat negativ la decizia ministrului federal al Indutriei. FCFA a si depus o plingere la comisarului pentru limbile oficiale si a anuntat ca va recurgere la justitie pentru a fi anulata controversata decizie federala.\n\n– Masura va afecta negativ fiabilitatea, coerenta si compatibilitatea rezultatelor. „Acestea vor fi mai putin semnificative (…) In plus, cum metodologia se schimba, rezultatele din 2011 se vor putea compara cu dificultate cu cele din anii precedenti. Astfel, cu greu se vor putea evalua rezultatele diferitelor programe sociale. Daca nivelul de saracie scade intr-un cartier dificil din Montreal, care vor fi cauzele? Masurile sociale adoptate sau modificarile aduse metodei de recensamint? Nu vom putea cunoaste si se va forma o spartura in seria de recensaminte”, a aratat directorul adjunct al Institutlui de statistica din Quebec.\n\n– Asteptam urmatoarea etapa. „Conservatorii vor inchide Environnement Canada pentru ca nu le place meteorologia?”, se intreba cu mult sarcasm liderul opozitiei de la Ottawa, liberalul Michael Ignatieff.\n\nMinistrul federal Industriilor sustine ca decizia sa s-a bazat pe numeroasele plingeri ale cetatenilor nemultumiti ca pot fi amendati sau chiar pedepsiti cu inchisoarea daca nu raspund la formularul detaliat de la recensamint.\n\nLui i s-a alaturat si fostul ministru al Industriei din perioada recensamintului 2006, deputatul conservator Maxime Bernier, care a indicat insa Opozitia ca fiind interesata de culegerea datelor cit mai detaliate de la populatie: „Opozitia va trebui sa explice canadienilor de ce doreste ca statul si Guvernul Canadei sa cunoasca atitea detalii despre viata lor privata”. Bernier sustine ca, imediat dupa recensamintul de acum 5 ani, a primit zilnic aproximativ 1.000 de plingeri de la cetatenii nemultumiti de impunerea dezvaluirii unor date personale.\n\nSi Stockwell Day, presedintele Tresury Board of Canada / Conseil du Tresor du Canada, a justificat intr-o maniera asemanatoare decizia guvernului federal de a renunta la obligativitatea formularului cu 50 de intrebari: ”Cetatenii nu ar trebui sa fie amenintati cu inchisoarea pentru ca refuza sa spuna unui functionar necunoscut cite dormitoare au”.\n\nInsa ceea ce par sa uite guvernantii de la Ottawa este ca toate informatiile furnizate cu ocazia recensamintului sint strict confidentiale si nu pot fi accesate de nici o alta institutie in afara de Statistics Canada, in virtutea legii stipulinmdu-se ca nici chiar de Serviciul de informatii al Canadei nu are acces la baza de date a agentiei federale de statistica.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0518.html"
  }
}