{
  "title": "Raport ONU: Canada, locul 4 in topul tarilor in care merita sa traiesti | ZigZag Roman-Canadian",
  "content": "Expertii ONU au intocmit clasamentul celor mai bune tari in care merita sa traiesti. Raportul ONU a analizat standardele de viata din 182 de state ale lumii plecind de la o formula complexa ce ia in calcul atit indicatori sociali (speranta de viata, nivelul de alfabetizare a populatiei, procentu l de absolventi si posesori ai unei diplome etc.), cit si indicatori economici (nivelul PIB, rata de crestere economica etc.).\n\nRezultatele anuale ale analizei ONU privind indicele de dezvoltare umana (factor ce reflecta nivelul de trai in fiecare tara din lume) a fost recent dat publicitatii impreuna cu Raportul Programului Natiunilor Unite pentru Dezvoltare (PNUD).\n\nPotrivit documentului ONU, pe primele zece tari din acest clasament se afla Norvegia, Australia, Islanda, Canada, Irlanda, Olanda, Suedia, Franta, Elvetia si Japonia. Romania ocupa pozitia 63 (3 locuri in spatele Bulgariei), iar locuitorii din Niger, Afganistan si Sierra Leone sint cei care se confrunta cu cele mai joase standarde de dezvoltare umana. ONU a mai aratat ca incepind din 1980 dezvoltarea umana a progresat pe plan global cu 15 %, iar China, Iran si Nepal au urcat cele mai multe pozitii in acest clasament.\n\nMigratia populatiei poate ameliora nu numai nivelul de viata al persoanelor care parasesc tara natala, ci si pe cel al comunitatilor care primesc imigranti  este concluzia raportului ”Inlaturati barierele: mobilitatea si dezvoltarea umana” elaborat in cadrul Programului Natiunilor Unite pentru Dezvoltare (PNUD). Documentul arata ca desi recenta criza economica a redus din importanta rolului jucat de lucratorii imigranti, situatia se va schimba radical in urmatoarele decenii.\n• – simplificarea cailor de acceptare a imigrantilor din categoria lucratorilor, in special pentru cei mai putin calificati\n• – garantarea respectului drepturilor fundamentale ale omului, in special prin garantarea accesului la educatie, la un sistem de sanatate adecvat, precum si garantarea dreptului de vot.\n\nO alta concluzie a raportului ONU este ca imbatrinirea populatiei din tarile dezvoltate, fenomen ce se va accentua in urmatorii 40 de ani, este un factor ce va contribui la cresterea miinii de lucru pe care o asigura imigratia.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0576.html"
  }
}