{
  "title": "25 de ani de la atacul care a şocat Canada: Masacrul de la École Polytechnique din Montreal | ZigZag Roman-Canadian",
  "content": "Ziua de 6 decembrie 1989 se anunța una obișnuită la Montreal, iar în clădirea de cărămidă galbenă a școlii Politehnice afiliate Universității din Montreal clasele erau pline de studenți aflați în febra examenelor finale. Nimic nu anunța tragedia care urma să se petreacă în școala din inima metropolei francofone.\n\nLa cîteva minute după ora 17:00, cînd afară era deja întuneric, tînărul Marc Lepine, înarmat cu o pușcă Ruger Mini-14 și un cuțit de vînătoare, a intrat într-o sală de curs de la etajul 2 strigînd „Urăsc feministele!” și a deschis focul îm-potriva studentelor din încăpere, apoi și-a continuat masacrul pe coridoare, la cantină și într-o altă sală de curs. După o jumătate de oră, cînd polițiștii au intrat în clădire, au văzut imagini de coșmar: cadavre care zăceau în bălți de sînge, muribunzi ce agonizau, răniți strigînd disperați după ajutor și, peste tot, un miros pătrunzător de praf de pușcă. Asasinul zăcea și el mort, desfigurat, după ce-și trăsese un glonț în frunte, relansînd totodată discuțiile despre feminism și gendercid în țara nord-americană.\n\nȘcoala Politehnică din Montreal era, la vremea atacului, cea mai mare facultate de inginerie din Canada, avînd aproximativ 5.000 de studenți. Sălile de curs și birourile erau găzduite într-o clădire înaltă de 6 etaje, aflată în partea de nord a Mount Royal.\n\nZiua de 6 decembrie 1989 era ultima din sesiunea de iarnă, iar în diferite săli de curs se desfășurau examene. În clasa C-230, la etajul 2 al imobilului, se aflau circa 60 de studenți, care ascultau expunerea prezentată de doi colegi despre principiile termodinamicii.\n\nÎn acel moment, un tînăr uscățiv, purtînd jeanși și bocanci, avînd o șapcă de baseball pe capul complet ras, a intrat în sala de curs după ce un timp așteptase pe hol, iar cei care l-au remarcat au declarat ulterior că părea agitat, ca și cum ar fi așteptat pe cineva care întîrziase prea mult. Cînd o angajată a facultățiil-a întrebat dacă are nevoie de ajutor, tînărul s-a ridicat de pe bancă și, fără să spună nimic, a înșfăcat punga verde de plastic pe care o așezase lîngă el și s-a îndepărtat. Femeia nu i-a dat importanță. Sfîrșitul semestrului era o perioadă dificilă pentru studenți, iar mulți erau obosiți și stresați. Însă nimeni nu avea să uite această zi și, mai ales, nimeni nu avea să-i uite numele lui Marc Lepine.\n\nCînd a intrat în sala C-230 își scosese deja arma SturmRuger Mini-14, la care atașase un încărcător cu 30 de gloanțe. Sub pulover purta o teacă cu un cuțit de vînătoare, iar în punga de plastic adusese muniție de rezervă. Era pregătit. Atunci cînd a pășit în sala de curs, puțini studenți l-au observat, iar tînărul a zîmbit stingher, ca și cum își cerea scuze pentru întrerupere. Cei doi profesori prezenți în sală, Yvan Bouchard și Adrian Cernea (originar din România), l-au ignorat și ei, fiind obișnuiți ca unii studenți să întîrzie.\n\nMarc Lepine s-a uitat cîteva momente la studentele din sală, ca și cum vroia să memoreze unde stăteau, după care a strigat: „Opriți-vă cu toții!”. Profesorul Bouchard s-a uitat la el, contrariat, încercînd să-și amintească cine era acel tînăr.\n\nVorbind în franceză, Lepine le-a cerut celor 10 studente să se ridice și să meargă într-o parte a sălii. Bărbaților le-a spus să iasă afară din clasă. Nimeni nu s-a mișcat, iar cîțiva studenți au început să rîdă. Ridicîndu-și arma, Lepine a tras două focuri în tavan, pentru a le dovedi celor din fața lui că nu glumește. „Sîntețicu toții niște feminiști! Iar eu urăsc feminiștii!”, a strigat el.\n\nConfuzi și speriați, bărbații au părăsit încăperea. În săptămî-nile care au urmat atacului, mulți dintre ei au avut coșmaruri rememorînd acel moment, dorindu-și să fi acționat diferit, să încerce să protejeze femeile sau să-l doboare pe Lepine.\n\nDupă ce studentele s-au strîns panicate într-un colț al clasei, Lapine le-a spus că el se află acolo „în numele bărbaților”, femeile luîndu-le acestora locurile de muncă și oportunitățile, iar feministelor trebuie „să li se arate locul lor. Eu lupt împotriva feminismului”, le-a strigat el, din ce în ce mai nervos. Una dintre studente, Nathalie Provost, a încercat să-i spună că nu erau neapărat feministe, însă acest lucru nu a făcut decît să-l enerveze pe Lepine. Și-a ridicat arma și a început să le împuște pe studente, de la stînga la dreapta. Provost a fost nimerită de trei gloanțe.\n\nAfară, bărbații auzeau șocați zgomotul gloanțelor și strigătele inumane ce răzbăteau din sala de curs. Unii dintre ei au fugit să caute ajutor, alții au rămas pe loc, incapabili să acționeze. După cîteva minute, Lepine a ieșit din sala în care ucisese 6 studente, alte 4 fiind grav rănite, a trecut pe lîngă bărbați îndreptîndu-și arma spre ei, amenințător, pentru a-i avertiza să nu se apropie. Nimeni nu a îndrăznit să-l împiedice. Mergînd pe hol, atacatorul a mai tras înspre un alt grup de studenți, rănind 3 dintre ei, între care 2 fete.\n\nAfară, pe strada învăluită de frigul de decembrie, primele ambulanțe ajungeau în fața clădirii, alertate de studenții ce fuseseră martori la începutul masacrului. Paramedicii au primit ordin să nu intre în clădire pînă ce poliția nu îl elimină pe atacator – astfel încît coșmarul răniților și al celor disperați să fugă din fața ucigașului a mai continuat.\n\nVestea despre tînărul care împușca studenți s-a răspîndit rapid în școală, mulți auzind zgomotul împușcăturilor și țipetele celor atinși de gloanțe. Despre cum s-a comportat Lepine în acest timp, unul dintre studenți a declarat ulterior: „Zîmbea. Nu ca un nebun, ci ca un om care se distrează”.\n\nÎn mijlocul acelor momente de infern, mici întîmplări au făcut diferența între viață și moarte. O studentă s-a trezit singură cu ucigașul într-o sală de curs. Înspăimîntată, tînăra l-a văzut cumîndreaptă arma sprea ea și apasă pe trăgaci, dar încărcătorul era deja gol. Lepine a ieșit din încăpere, iar studenta a reușit să încuie ușa în urma lui. Pe hol, un student l-a auzit înjurînd în timp ce-și încărca arma. A încercat să intre din nou în sala de clasă unde tînăra căuta disperată un loc unde să se ascundă. Nu a reușit și a plecat în căutarea altor victime.\n\nNu același noroc au avut însă alte tinere. Pe coridorul de la etajul al doilea, Lepine a observat o angajată a facultății care încerca să încuie ușa din interior. Femeia, care abia se măritase, rămăsese peste program și nu reușise să se adăpostească cînd a început atacul. Lepinea împușcat-o prin geamul de sticlă al ușii, după care a coborît la cantina decorată cu baloane roșii și albe, unde mulți studenți sărbătoreau în cadru festiv finalul sesiunii. Strigătele de disperare ale celor care fuseseră martori la tragedia de la etajul al doilea au fost însă greșit interpretate de cei din cantină, mulți crezînd că este vorba de o farsă de sfîrșit de an. Aproape nestingherit, Lepine aîmpușcat trei studente, una aflîndu-se la masă împreună cu soțul ei.\n\nAfară, polițiștii înconjuraseră clădirea blocînd ieșirile, dar au mai trecut încă 20 de minute înainte ca echipele de intervenție să intre în imobil, întrucît polițiștii nu știau cîți atacatori se aflau înăuntru, unde se ascundeau și în consecință nu vroiau să riște. Studenții răniți care se puteau deplasa începuseră deja să iasă afară.\n\nÎn acest timp, Lepine a urcat cu liftul la etajul 3, unde a tras mai multe focuri înspre o femeie și doi bărbați, după care a ajuns în dreptul sălii B-311. În clasa cu ușă de sticlă, zgomotul tragediei nu ajunsese și nimeni nu-i avertizase pe cei doi profesori și 26 de studenți despre masacrul care avea loc în școală. „Ieșiți afară! Ieșițiafară!”, le-a strigat Lepine, însă nimeni nu s-a mișcat, studenții ignorîndu-l pe tînărul ce părea înarmat cu o armă de jucărie, totul părînd o farsă. Lepine și-a îndreptat arma spre studenta Maryse Leclair, aflată în mijlocul clasei pentru a prezenta o lucrare. După ce studentaîmpușcată în abdomen a căzut la pămînt într-o baltă de sînge, atacatorul s-a întors spre cei aflați în primul rînd și a tras mai multe focuri spre cei care, înțelegînd ce se întîmplă, au încercat să fugă pe două uși laterale. Mulți au fost loviți de gloanțele sale, martorii declarînd ulterior că ucigașul a consumat mai multe încărcătoare în sala B-311 în timp ce practic îi vîna sistematic pe studenți,țintind în special fetele.\n\nCel mai brutal act al tragediei s-a petrecut în această sală de clasă, unde praful de pușcă, mirosul de sînge și gemetele disperate alcătuiau un tablou sinistru. Pe cînd Maryse Leclair era căzută pe jos, rănită, sîngera din abundență și cu voce stinsă chema ajutor, Lepine s-a așezat lîngă ea, și-a scos cuțitul din teacă și a înjun-ghiat-o în inimă. În timp ce femeia urla disperată, cei din jur priveau șocați: atacatorul nu avea nici o milă. A scos cuțitul din trupul femeii, după care a mai înjunghiat-ode două ori, pînă cînd tînăra n-a mai mișcat deloc. În încăpere, nimeni nu îndrăznea să scoată un sunet pentru a nu atrage atenția nemilosului ucigaș: „Eram prinși în capcană ca niște șobolani”, a povestit mai tîrziu unul dintre studenți.\n\nLepine s-a îndreptat apoi spre catedră și, fără să spună un cuvînt, a lăsat jos cuțitul și gloanțele rămase, după care și-a dat jos șapca de pe cap. Avea figura unui om satisfăcut de ceea ce făcuse. Undeva, în clădirea de șase etaje, cineva apăsase alarma de incendiu, iar zgomotul lugubru i-a speriat pe toți.\n\nAsasinul a aruncat o privire spre studenții înspăimîntați, a rostit „Oh, rahat”, după care și-a lipit țeava de frunte și a apăsat pe trăgaci. Glonțul i-a zburat o parte din creier, iar ucigașul a căzut și el la podea. După cîteva momente, unul dintre profesori s-a ridicat și le-a spus studenților că pot să iasă, că sînt în siguranță. Patru studenți (între care trei tinere) erau morți, iar un altul fusese rănit la mînă.\n\nÎn acel moment, polițiștii au intrat în clădire. Masacrul luase sfîrșit, însă pentru cei mai mulți coșmarurile au continuat încă mulți ani.\n\nÎngrijorați că Lepine ar fi putut acționa cu ajutorul unui complice, polițiștii au percheziționat întreaga clădire, dar nu au mai descoperit pe nimeni. Locul era securizat,însă intervenția lor întîrziase considerabil, permițîndu-i lui Lepine să ucidă 14 femei și să rănească alte 14 persoane (10 femei și 4 bărbați). Potrivit martorilor, atacul durase între 20 și 45 de minute.\n\nÎntre victimele criminalului s-au numărat 12 studentela inginerie, o studentă la infirmerie și o angajată a facultății: Geneviève Bergeron (21 de ani), Hélène Colgan(23 de ani), Nathalie Croteau (23 de ani), BarbaraDaigneault (22 de ani), Anne-Marie Edward (21 de ani), Maud Haviernick (29 de ani), Maryse Laganière (25 de ani), Maryse Leclair (23 de ani), Anne-Marie Lemay (22 de ani), Sonia Pelletier (28 de ani), Michèle Richard (21 de ani), Annie St-Arneault (23 de ani), Annie Turcotte (21 de ani), Barbara Klucznik (31 de ani).\n\nInițial, polițiștii au avut mari dificultăți în identifica­rea atacatorului întrucît fața îi fusese desfigurată în momentul sinuciderii, iar asupra cadavrului nu s-a găsit nici un act de identitate. După ce ofițerii au arătat imagini de la locul carnagiului mai multor vînzători de arme dinMontreal, unul dintre ei l-a recunoscut pe Lepine ca fiind cel căruia îi vînduse arma Mini-14.\n\nAnchetatorii au stabilit că atacul a fost premeditat, Lepine vizitînd clădirea facultății de inginerie de cel puțin șapte ori înainte de acel fatidic 6 decembrie. Interesant de precizat este că asasinul a depus în două rînduri cereri de admitere la École Polytechnique (1986 și 1989), dar a fost respins din cauză că îi lipseau două cursuri obligatorii pentru înscriere; unul din credite l-a completat în iarna anului 1989.\n\nÎn săptămînile care au urmat tragediei, autoritățile au încercat să găsească explicații masacrului. S-a aflat astfel că Lepine (născut Gamil Gharbi, fiul unui algerian și al unei quebecheze) a lăsat un bilet de adio în care afirma că este o persoană rațională, că atacul său a fost motivat politic, el învinovățînd feministele că „i-au ruinat viața”. De altfel, biletul de adio conținea o listă cu numele a 19 femei din Quebec pe care Lepine le considera feministe și pe care spera să le ucidă (între acestea se numărau ziarista Francine Pelletier, o lideră de sindicat, o personalitate media și șase polițiste). De asemenea, în buzunarul hainei lui au fost găsite două scrisori adresate prietenilor. Toate cele trei hîrtii fuseseră scrise în ziua atacului.\n\nÎn ceea ce privește motivele tragediei, s-a vorbit despre:\n\n– Un atac anti-feminist, reprezentativ pentru misoginismul și violența din societate îndreptată împotriva femeilor (varianta susținută de grupări feministe și de oficiali). De peste două decenii, ziua de 6 decembrie a fost declarată Ziua Națională a Rememorării și de Acțiune împotriva Violenței asupra Femeilor.\n\n– Răzbunarea lui Lepine pentru abuzurile suferite în copilărie, mai ales din partea tatălui. Acesta obișnuia să-l bată din cauza unor motive ridicole: cînta prea tare în casă sau nu-l saluta dimineața. Specialiștii n-au exclus ca loviturile primite în cap în copilărie să fi putut duce la existența unor leziuni craniene.Gamil Gharbi îl detesta atît de mult pe tatăl său, încît în adolescență și-a schimbat numele în Marc Lepine.\n\n– Răzbunarea împotriva mamei sale, pe care o considera o feministă.\n\n– O acțiune izolată a unui nebun, fără vreo legătură cu problemele sociale mai extinse. Modul în care Lepine a ales să acționeze (asasinat în masă, urmat de sinucidere) a reprezentat un semn al unei grave tulburări de personalitate.\n\n– O tragedie determinată de violența din media (Lepine avea o preferință pentru filmele violente), de creșterea nivelului de sărăcie, de izolare și alienare a societății, în special în comunită-țile de imigranți. Unele voci au sugerat de altfel că Lepine se simțea persecutat de societatea quebecheză, deoarece era fiul unui imigrant.\n\nTemîndu-se că discuțiile publice prelungite despre masacru vor provoca suferințe suplimentare familiilor victimelor și vor duce la violențe antifeministe, autoritățile nu au desfășurat o anchetă publică, iar scrisoarea de adio a asasinului nu a fost publi­cată. Raportul despre carnagiu nu a fost nici el prezentat oficial, provocînd critici ale presei, familiilor victimelor și opiniei publice.\n\nCert este că urmările asasinatului în masă petrecut la Montreal s-au prelungit mulți ani după fatidica zi de 6 decembrie 1989. Mulți dintre cei afectați de tragedie (răniți, studenți aflați în sălile atacate, rude ale studentelor ucise etc.) au suferit timp îndelungat din cauza consecințelor fizice, sociale, psihologice sau chiar financiare. Cîțiva studenți ce au fost martori la tragedie s-au sinucis sau au înnebunit.\n\nAcest asasinat a dus la înăsprirea legilor referitoare la portul de armă în Canada (Bill C-68 – Firearms Act a fost adoptat în 1995), precum și la implementarea unor modificări importante în modul de reacție al poliției la astfel de incidente armate, după ce ofițerii au fost criticați vehement pentru întîrzierea cu care au intervenit și care i-a permis lui Lepine să-și ducă pînă la capăt planul diabolic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0337.html"
  }
}