{
  "title": "Cererile pentru Alocatia de urgenta pentru STUDENTI pot fi facute incepand de vineri | ZigZag Roman-Canadian",
  "content": "Cererile pentru primirea Alocatiei canadiene de urgenta pentru studenti pot fi facute incepand de vineri , a anuntat astazi prim ministrul federal Justin Trudeau.\n• In valoare de 1.250 $/luna, aceasta alocatie va fi primita de studenti in perioada mai-august.\n• Alocatia va fi in valoare de 1.750$/luna pentru studentii sufera de un handicap sau au in grija o alta persoana.\n\nSunt admisibili \n\n \n\n – Studentii care urmeaza sa revina la cursuri in luna septembrie si nu isi pot gasi un job in perioada verii , din cauza crizei coronavirusului. \n\n – Masura se aplica si celor care au terminat studiile si au obtinut o diploma dupa decembrie 2019 .\n\nDespre Alocatia de urgenta pentru studenti, cititorii nostri au fost informati din timp in articolul:\n• Ottawa a lansat Alocatia de urgenta pentru studenti\n• De asemenea, de acest sprijin/ajutor financiar vor putea beneficia si studentii care au un job in timpul verii la care castiga sub 1.000 $/luna .\n• Nu in ultimul rand, pentru studentii care fac munca voluntara in lupta impotriva COVID-19, se infiinteaza o bursa in valoare cuprinsa intre 1.000 $ – 5.000 $, in functie de numarul orelor de benevolat efectuate .\n• Studentilor care sunt implicati in munca de cercetare li se prelungeste bursa sau subventia primita , cu o perioada de inca 3-4 luni , pentru a-si putea continua lucrarile.\n\nCITESTE si:\n• Ottawa: Credit de urgenta pentru marile companii – ajutor pentru a-si pastra angajatii\n\nTotodata, un prim test serologic pentru depistarea anticorpilor impotriva noului coronavirus , denumit testul LIAISON, a fost aprobat de Sante Canada , a mai anuntat premierul Trudeau. \n\n Asadar, laboratoarele canadiene vor incepe sa utilizeze testul LIAISON produs de compania multinationala DiaSorin, cu sediul in Italia.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0030.html"
  }
}