{
  "title": "Quebec si Ontario – masuri organizatorice pentru reducerea cozilor la vaccinarea impotriva virusului A H1N1 | ZigZag Roman-Canadian",
  "content": "In fata afluxului persoanelor care doresc sa se vaccineze urgent, guvernele provinciilor Quebec si Ontario au luat masuri radicale de organizare a procesului de vaccinare a populatiei impotriva virusului A H1N1. Pe linga distribuirea de cupoane (in Quebec) sau bratari (in Ontario) celor care stau la cozi interminabile pentru a ajunge sa se vaccineze, autoritatile sanitare au dublat resursele umane din centrele de apel Info-Santé si au fost deschise mai multe centre speciale destinate exclusiv vaccinarii impotriva virusului A H1N1.\n\nIn Quebec , celor 6 centre deja rezervate exclusiv acestei vaccinari li se vor adauga in curind alte 10 – 15 unitati speciale in spitale, clinici sau centre de sanatate. Deja, la Spitalul pentru copii din Montreal s-au inchis temporar anumite sectii pentru a se putea redistribui personalul la serviciul de Urgente. * Totodata, intregul personal medical din provincie a primit instructiuni clare de a respecta ordinea de prioritati stabilita de autoritati pentru vaccinarea populatiei:\n• – cei cu virstele intre 5 – 64 de ani suferind de boli cronice (diabet, boli cardiace, pulmonare etc.)\n\nDupa adoptarea masurilor organizatorice de urgenta, confuzia si starea de dezordine ce se instalasera timp de citeva zile in unitatile sanitare s-au temperat, iar ministrul Sanatatii Yves Bolduc s-a angajat sa organizeze regulat, de 2-3 ori pe saptamina, conferinte de presa pentru a informa populatia cu privire la evolutia raspindirii gripei de tip nou.\n\nIn provincia Quebec, regiunile cele mai atinse de pandemia de gripa sint: Monteregie, Outaouais, Laurentides, Mauricie si Montreal. Cei mai afectati sint copiii pina la virsta de 5 ani, urmati de cei cu virsta intre 5 – 9 ani. Conform statisticilor oficiale, adolescentii nu fac parte din grupurile cele mai atinse de raspindirea virusului A H1N1.\n\nAparuta in martie 2009 in Mexic, gripa provocata de virusul A H1N1 a cauzat in 8 luni peste 5.700 decese in intreaga lume, dintre care 95 in Canada -conform datelor oficiale inregistrate pina la 29 octombrie. Al doilea val s-a propagat in emisfera nordica la sfirsitul lunii septembrie, odata cu scaderea temperaturilor exterioare. Intr-o singura saptamina (19-24 octombrie), Agentia de sanatate publica din Canada a inregistrat 175 de spitalizari datorate virusului A H1N1, 39 de persoane necesitind internarea la Terapie intensiva, iar in 9 cazuri s-a constatat decesul.\n\nSusa A H1N1 este deosebit de complexa, continind material genetic de la patru virusi diferiti: doi virusi porcini, unul aviar si unul uman. Pentru a fi depistata sint necesare teste specifice de laborator, simptomele fiind asemanatoare cu cele ale gripei obisnuite. Anumite medicamente antivirale pot fi eficace impotriva virusului A H1N1, insa acestea trebuie prescrise de medic in functie de diagnosticul pus individual. In mai multe tari din lume, inclusiv in Canada (provinciile Quebec si Ontario) au fost depistate citeva suse de virus rezistente la aceste medicamente.\n\nDe-a lungul istoriei recente, au fost inregistrate 3 pandemii gripale care au facut milioane de victime:\n• – Gripa spaniola – izbuncita dupa Primul Razboi Mondial (1918-1919), a dus la moartea a zeci de milioane de oameni (dupa unele statistici 20 de milioanele, altele avansind chiar 50 de milioane de decese);\n• – Gripa de Hong Kong: intre anii 1968 – 1969, a facut peste 1,4 milioane de victime.\n\nFiecare din cele trei pandemii a inceput printr-un val de infectii benigne, urmat la scurt timp de un al doilea val extrem de sever.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0573.html"
  }
}