{
  "title": "Nightlosers, concerte la Montreal si Toronto | ZigZag Roman-Canadian",
  "content": "Cunoscuta formatia clujeana Nightlosers isi incepe turneul in Canada si SUA prin concertul de la Montreal, apoi comando-ul ardelenilor ataca Toronto si New York. Partener media al concertelor din Canada, publicatia ZigZag Roman-Canadian a realizat pentru cititorii sai un interviu cu Hanno Hoefe r, liderul trupei Nightlosers. – Cum a luat nastere formatia si cum v-ati ales numele Nightlosers? – Trupa a luat nastere la Cluj, prin 94, cind un prieten comun ne-a adunat de prin oras sa cintam la un chef. La inceput nu s-a pus nici o secunda problema sa raminem impreuna, dar a urmat inca un chef, si inca unul, si inca unul… Numele nu stiu cum s-a lipit de noi, ne-a fost pus, pur si simplu. – Cum ati ajuns la stilul de muzica pe care il interpretati -un melanj de ritm & blues american cu folclor romanesc, folclor unguresc, sonoritati tiganesti etc? – Treptat. O parte din baieti aveau o vasta experienta de cintat la baluri, nunti, circiumi si ne-am gindit ca ar fi pacat sa n-o folosim. In definitiv, muzica populara e tot blues si blues-ul e tot muzica populara. – Care este, pe scurt, istoricul trupei (spectacole, discografie, turnee etc)? – Pai, in domeniul discografic avem pina acum trei albume scoase -Sitting on Top of the World, Plum Brandy Blues si, mai recent, RhythmnBulz. Dintre turnee, va spun doar citeva care imi vin acum in minte: Coca Cola Super-Blues Festival (Bucuresti, 1995); The Sziget Island Festival (Budapest, 1995 si 1998); The Teachers Rhythmn Blues tour (in 14 orase din Romania, 1998). In Europa de Vest am fost in diferite turnee in Olanda, Belgia, Norvegia, Anglia, Portugalia, Grecia, Italia, in unele tari de cite doua ori, iar aici peste Atlantic am bifat orasul american Washington. Spectacole tv am dat foarte multe, ar fi greu si poate incorect sa nominalizez doar citeva dintre ele. – Printre instrumentele la care cinta Nightlosers se afla si neobisnuita frunza, precum si mai putin cunoscuta washboard, o placa conceputa pentru spalatul hainelor Cum de ati ajuns sa cintati la acest gen de instrumente? – Pai, frunza e un instrument popular romanesc, iar washboardul un instrument popular american. Asta-i tot. Nu le-am inventat noi nici pe unul nici pe celalalt, noi doar le-am utilizat pentru ca ni s-a parut ca se incadreaza in muzica pe care o interpretam noi. – Ce ne rezerva viitorul din partea formatiei Nightlosers (aparitii discografice, turnee in pregatire)? – Prima chestie ar fi un album nou, la care o sa incepem munca dupa ce ne intoarcem si despre care nu vreau sa spun acum prea multe lucruri. In rest, obisnuitele cintari, concerte, festivaluri si asa mai departe. – Referindu-ne la turneul din Canada si SUA, cu spectacole la Montreal, Toronto si New York: la ce va asteptati: experienta artistica pura sau la sansa de a cistiga bani multi? – Mai ales la prima varianta. N-am sarit balta ca sa ne imbogatim material, ci doar sa ne imbogatim experienta. Daca vrem sa ne imbogatim, stam acasa. – Ati facut vreodata play-back pe scena? – In 15 ani de vreo doua – trei ori, la TV, in unele emisiuni in care conditiile tehnice nu ne-au lasat posibilitatea de alegere. – Cum a fost cind ati cintat in penitenciar sau la intilnirile motociclistilor? – La penitenciar a fost o experienta interesanta, desi baietii din sala au fost atent selectionati si n-au fost lasati sa se desfasoare. Era o experienta inedita, asa ca erau si cam timorati, ca si noi dealtfel. La motociclisti am cintat de nenumarate ori si e cel mai bun public. – Aveti studii de arta cinematografica si chiar aveti citeva realizari filmografice cu care ati participat la diverse festivaluri de profil, de unde v-ati intors, nu o data, cu premii. Ce va atrage mai mult: activitatea filmografica sau cea muzicala? – Amindoua in mod egal. Cind stau prea mult prin turnee, ma incearca regretul ca neglijez filmul si invers. – In componenta formatiei sint diferite etnii, este deci un grup multietnic ce interpreteaza un melanj muzical format din ritm & blues, folclor romanesc, folclor unguresc, sint si sonoritati muzicale tiganesti etc. Un multiculturalism artistic grefat pe o componenta multietnica. Perfect pentru Canada si in special pentru Quebec. Va bate gindul sa ramineti si sa va continuati cariera aici? – Nu prea. Avem o viata, cum o fi ea, in Romania.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0623.html"
  }
}