{
  "title": "Montreal: Starea de urgenta sanitara PRELUNGITA inca 5 zile | ZigZag Roman-Canadian",
  "content": "Primaria Montreal si autoritatile sanitare au decis prelungirea cu inca 5 zile a starii de urgenta sanitara decretata pentru oras in urma cu doua zile (vineri), iar politistii sunt incurajati sa sanctioneze persoanele si unitatile care nu respecta constrangerile de siguranta sanitara impuse.\n\nCITESTE si: Coronavirus: Ministrul de Finanţe al landului Hessa s-a SINUCIS\n\nIn cazul suspiciunilor de infectare cu coronavirus, daca o persoana refuza sa colaboreze cu autoritatile sanitare in ancheta medicala, respectiva persoana va fi contactata de Politie. \n\n \n\n Politistii sunt abilitati sa aplice sanctiuni celor care nu respecta masura pastrarii distantarii sociale (2 m) si a celorlaltor reguli sanitare impuse! \n\n \n\n ATENTIE! Rapoartele facute de politisti sunt inaintate Directiei Urmariri penale din Quebec, care poate impune consecinte suplimentare celor care se fac vinovati de savarsirea acestor infractiuni!\n\nTOTI cei care sesizeaza cazuri in care masurile de securitate sanitara nu sunt respectate, sunt INCURAJATI SA CONTACTEZE POLITIA MONTREAL (911)!\n\nDin totalul celor 2.840 de cazuri inregistrate in toata provincia Quebec , la Montreal sunt 1.361 de cazuri confirmat e – aceasta fiind la nivel provincial zona cea mai afectata de Covid-19 . \n\n Printre cazurile cofirmate de la Montreal sunt si 6 politisti.\n\nCartierele cele mai afectate de cazuri ce prezinta infectarea cu coronavirus sunt ( si zone in care exista foarte multi romani! ) : Parc-Extension, Verdun, Côte-Des-Neiges, LaSalle, Notre-Dame-de-Grâce si Côte-Saint-Luc , dar propagarea este in curs in tot Montrealul , a precizat astazi dr. Mylène Drouin, directror regional pentru santatea publica. \n\n In cartiere amintite Politia din Montreal (SPVM) a fost solicitata sa intensifice masurile de supraveghere .\n\nDeocamdata Primaria Montreal nu intentioneaza sa inchida podurile de acces spre Montreal sau sa instituie baricade pentru a izola diverse cartier e, a declarat edilul sef Valerie Plante. Ea mai precizat ca Primaria urmareste un plan precis si aplica masuri de natura PROGRESIVA .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0077.html"
  }
}