{
  "title": "Conservatorii promit si mai multa „autonomie” Quebecului in problema imigratiei | ZigZag Roman-Canadian",
  "content": "Fuga dupa voturile din Quebec la alegerile federale din aceasta toamna a deschis „robinetul” promisiunilor unor lideri ai partidelor de la Ottawa. Stiind bine asta, premierul de numai 3 luni din provincia francofona, Fracois Legault , a lansat in urma cu cateva zile, la intilnirea cu prim ministrul federal Justin Trudeau, o lista de cereri catre Ottawa afirmand clar ca se asteapta ca acestea „sa fie sustinute de cat mai multe din partidele federale”.\n\nDeocamdata, Guvernul Trudeau nu a dat raspunsuri ferme solicitarilor venite de la Guvernul din Quebec.\n\nIn schimb, primii care s-au grabit sa raspunda sunt conservatorii condusi de Andrew Scheer , principalul rival al lui Justin Trudeau .\n\nAspirantul la fotoliul de prim ministru al Canadei a confirmat ca platforma electorala a partidului va include angajamente care dau autonomie Quebecului in problema imigratiei – respectiv stabilirea plafonului celor care ar urma sa fie acceptati in provincia francofona. El a dat vina pe Guvernul Trudeau ca „a pierdut controlul asupra imigratiei ilegale la frontierele noastre”. In schimb a evitat, deocamdata , sa-si precizeze pozitia in ceea ce priveste testul privind „valorile quebecheze” pe care, asa cum militeaza Francois Legault, ar urma sa il dea viitorii imigranti dupa 2 ani de la stabilirea in provincie .\n\nReamintim principalele cereri pe care premierul Legault le are pentru Ottawa\n• Reducerea cu 20% fata de anul trecut a numarului de imigranti pe care ar urma sa ii accepte provincia Quebec la cele trei categorii – migratie economică, reintregirea familiei si refugiati – desi recent Guvernul Trudeau a anuntat ca in urmatorii ani va creste numarul imigrantilor acceptati de Canada.\n• Francois Legault i-a mai cerut lui Justin Trudeau ca dosarele de reunificare familiala (sponsorizare/parenare soti, copii, parinti, bunici) sa fie gestionate in totalitate de provincia Quebec . Reamintim ca, in prezent , procesarea acestor dosare este in competenta Guvernului de la Ottaw a, insa Quebec are atributia de a stabili conditiile financiare pe care trebuie sa le indeplineasca rezidentii din provincia francofona atunci c ind depun aplicatia la Guvernul federal.\n• P roblema refugiatilo r . Legault cere ca Ottawa sa ridice de la 140 la 300 de milioane dolari suma alocata pentru compensarea costurilor suportate de Quebec , intrucit din 2017 numarul solicitantilor de azil a crescut semnificativ . Premierul Legault arata ca majorarea este destinata acoperirii costurilor pentru suplimentarea personalului care proceseaza dosarele si a a celor alocate serviciilor sociale oferite miilor de solicitanti de azil care au intrat din SUA in Canada prin provincia Quebec .\n• Teste de franceza si „cunoasterea valorilor quebecheze”. Premierul din Quebec ramine consecvent promisiunii facute in campania electorala din toamna 2018: viitorii imigranti care se vor stabili in aceasta provincie trebuie ca in 2 ani de la obtinerea rezidentei permanente sa promoveze un test de limba franceza si un altul de “cunoastere a valorilor quebecheze” .\n\nPentru a fi la curent cu stirile care merita cu adevarat citite, nimic mai simplu: dati un paginii de facebook a",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0145.html"
  }
}