{
  "title": "Alocatiile federale pentru copii: citeva lucruri bine de stiut! | ZigZag Roman-Canadian",
  "content": "\n• Potrivit Ministerului federal al Finantelor, in anul fiscal 2016-2017 media pe familie a alocatiilor pentru copii va fi de 2.300 $/an. Primele plati sint programate pe 20 iulie, iar un calcul se poate face direct de catre dvs. (Canada Revenue Agency).\n\nCert este ca familiile cu venituri sub 30.000 $ anual vor primi cuantumul maxim al mijloacelor financiare:\n• \n• 6.400 $/an pentru un copil cu virsta sub 6 ani ;\n• 5.400 $/an pentru un copil cu virsta cuprinsa intre 6 si 17 ani ;\n• a lte 2.730 $/an aditional pentru fiecare copil cu handicap , sub forma de credit de impozit.\n\nLa calcularea alocatiilor se iau in considerare mai multi factori , cum ar fi deducerile personale ale parintilor, numarul de copii dintr-o familie si virsta lor, cazurile de familii monoparentale etc. De notat ca alocatiile fixe achitate pina acum de Guvernul federal nu sint luate in considerare pentru calcularea valorii veniturilor totale anuale ale unei familii. \n\n Noile alocatii federale nu sint retroactive . Legea cu privire la acestea a intrat in vigoare in luna iunie anul acesta, iar primele plati vor fi facute cu incepere de la data amintita.\n• Alocatiile fixe in valoare de 160 $ lunar pentru un copil cu virsta sub 6 ani si 60 $ lunar pentru un copil cu virsta cuprinsa intre 6 si 17 ani.\n• Posibilitatea partajarii veniturilor intre parinti cu copii sub 18 ani, prin care familiile puteau economisi pina la 2000 $ anual la plata impozitelor. Acest lucru se facea prin intermediul transferurilor de bani de la parintele cu venituri mai mari la cel cu venituri mai mici.\n• Creditul de impozit pentru activitatile sportive, in valoare de 150 $ anual, si cel pentru practicarea artelor, in valoare de 75 $ anual.\n\nNoile alocatii vor fi neimpozabile , iar pentru a vedea daca vor corespunde mai bine necesitatilor familiilor, expertii financiari recomanda acestora sa faca un calcul prin care sa compare valoarea anuala a fostelor indemnizatii, corelate cu creditele de impozit si a noilor alocatii.\n\nCei care vor sa beneficieze de valoarea maxima a alocatiilor trebuie sa demonstreze ca au avut venituri cit mai mici. Astfel, orice deducere care ar putea contribui la micsorarea valorii cistigurilor anuale urmeaza sa fie introdusa in declaratia federala pe venit. In context, se recomanda majorarea contributiilor personale la fondurile de pensii sau prezentarea unor facturi care sa dovedeasca, de exemplu, faptul ca persoana respectiva a avut o perioada in grija un copil, si-a schimbat domiciliul si a platit serviciile unei companii, a platit cotizatii sindicale etc.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0259.html"
  }
}