{
  "title": "Ottawa EXTINDE admisibilitatea la Alocatia canadiana de urgenta | ZigZag Roman-Canadian",
  "content": "Acest sprijin financiar de 2.000 $/ luna acordat pe o perioada de 4 luni va fi de acum disponibil pentru mai multi canadieni , a anuntat astazi premierul Justin Trudeau. \n\n Este vorba despre c ei care castiga mai putin de 1.000$/luna, muncitorii sezonieri, persoanele care nu mai sunt admisibile pentru ajutorul de soma j. \n\n\n\nPractic, masura anuntata astazi este cea de a doua extindere a conditiilor de admisibilitate la Alocatia canadiana de urgenta – Emergency Response Benefit (CERB) / Prestation canadienne d’urgence (PCU) .\n\nReamintim ca din data de 6 aprilie s-a deschis portalul CANADA.C A , unde se pot face inscrierile pentru CERB/PCU. \n\n Detalii in articolul din 6 aprilie : Extinderea criteriilor de admisibilitate la Alocatia canadiana de urgenta\n\nIntrebat daca si Canada va proceda la fel ca si Statele Unite in ceea ce priveste finantarea Organizatiei Mondiale a Sanatatii – Donald Trump ordonand ieri suspendarea finantarilor -, premierul Trudeau a spus ca Ottawa va continua sa lucreze cu organismele international , deci si cu OMS. \n\n Despre decizia luata de administratia de la Washington, v-am informat de ieri in articolul:\n\nIn plus, Guvernul impune de acum ca TOTI cei care ajung la granita cu Canada sa poarte o masca non-medicala pana ce ajung la locuinta, unde au obligatia sa se carantineze. \n\n Asa cum v-am informat de ieri, de la miezul noptii cei care se intorc/vin in Canada trebuie sa prezinte, chiar daca nu au simptome de COVID-19, „un plan de izolare credibil” – asa cum l-a numit premierul. \n\n Cei care nu o pot face, vor fi carantinati intr-unul din hotelurile rezervate in acest scop de catre Guvern, in apropierea celor patru aeroporturi internationale (Montreal, Toronto, Calgary, Vancouver), unde zborurile comerciale inca pot ateriza.\n\nAmanunte in articolul: Incepand din aceasta noapte, noi masuri pentru canadienii care revin din strainatate\n\nDe asemenea, Ottawa intentioneaza sa majoreze salariile celor considerati lucratori NEesentiali si care castiga sub 2.500 $/luna – un exemplu fiind personalul din resedintele pentru persoanele varstnice, ceea ce ar putea fi una din cauzele care au dus la actuala situatie deplorabila din aceste centre.\n\nVIDEO – Politia din Dubai foloseste casti inteligente pentru scanarea calatorilor din transportul public",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0053.html"
  }
}