{
  "title": "Istoria orasului Lac-Megantic, cel devastat de tragedia din 6 iulie 2013 | ZigZag Roman-Canadian",
  "content": "Cind ma pregateam sa vizitiez pentru intiia data regiunea Lacului Megantic, cabanierul m-a avertizat ca „asfaltul se termina cu 1 km inainte de a ajunge la poarta hanului”. Iar cind in amurgul serii urmatoare am ajuns acolo unde se termina asfaltul,\n\ndupa ce pe ultimii 70 de km n-am intilnit decit trei masini, recunosc ca m-a incercat o temere, ca si cind as fi ajuns „la capatul pamintului”.\n\nEra in 2008 si vizita mea s-a redus, simplu, la Observatorul astronomic de pe Muntele Megantic. In 2011 am repetat experienta, dar soselele erau nou turnate si marcajele rutiere proaspete, mai mare dragul sa calatoresti in zona de munte cu un peisaj bucolic, dat de liniile coamelor muntoase, chiar majestuoase, pe care alterneaza verdele pasunilor cu cel al padurilor, spre desfatarea calatorului. Auzisem de la colegi ca „Lac-Megantic este o cocheta municipalitate, cu plaja si croaziere, in care la sfirsit de saptamina nu te plictisesti”; si profitind de compania unui partener ideal de calatorie (persoana care are coeficientul de curiozitate cel putin egal sau mai mare decit al tau), dupa ce am numarat pe Mont-Megantic 84 de perseide si am spus 84 de dorinte, am batut in lung si in lat localitatea, nebanuind ca fotografiile facute ca intr-o intrecere de copii, mai degraba de dragul jocului decit cel al rezultatului, vor fi numai doi ani mai tirziu valoroase instatanee ale oraselului parca dinadins tinut ascuns de departari.\n\nTrecind de Sherbrooke, spre est se intinde municipalitatea regionala a Granitului (MRC du Granit), ce numara nu mai putin de 20 de localitati, dintre care cea mai populata (5932 locuitori in 2011), este orasul Lac-Megantic. 50 de km distanta de la Observatorul de pe Muntele Megantic, 50 de km de drum ce serpuieste uneori de-a dreptul comic, trecind fara nici o semnalizare Paralela 45 (aceeasi pe care o traversam intre Bucuresti si Ploiesti), printre casele catunelor Piopolis si Nantes. Lacul, traversat si el pe latime de la est la vest de aceeasi paralela, il percepi de departe intins, caci are 26 km patrati si este izvorul nabadaiosului riu Chaudière, afluent al fluviului St-Laurent (confluenta cu batrinul sau prieten se afla in amonte de Levis). Forma lui dantelata de lagune si golfuri este intiparita in simbolurile orasului. Intrarea in Lac-Megantic se face pe o strada in panta de peste 3 km, alaturi de care coboara in paralel linia ferata, pina la nivelul lacului. Dar inainte cu 1 km, prin fata impunatoarei biserici Ste-Agnès, linia ferata ne-a surprins taindu-ne calea.\n\nIn aceasta curba, in fata bisericii Ste-Agnès si sub privirile unui Iisus aurit dar neputincios, in recentul accident vagoanele convoiului au iesit de pe linia ferata ce traverseaza asfaltul soselei, distrugind prin explozie jumatatea cea mai frumoasa a centrului istoric al oraselului. Relieful MRC du Granit a suferit ultimele schimbari morfologice acum 10.000-12.000 de ani, la topirea ultimilor ghetari. In ciuda fasonarii glaciare, regiunea mai pastreaza un aspect accidentat tradus in forme maiestoase. Lacul (lung de 16 km si lat de 3 – 5 km) isi etaleaza oglinda la poalele unei structuri geo-morfologice ce face parte din lantul Apalasilor, prelungire a Muntilor Albi din New Hampshire, cu monticuli intre 800-1183 m (uimitoare asemanare cu Tara Vrancei). Muntele care se afiseaza in toate ilustratele orasului este Ste-Cecile (884 m), iar lacul are o adincime remarcabila, intre 30 – 72 m, ceea ce a favorizat mai degraba dezvoltarea navigatiei intre satele riverane, decit ocolirea pe malurile lacului.\n\nAsezat la rascruce de drumuri intre Acadie, Nouvelle-France si Nouvelle-Angleterre, lacul Megantic a fost intodeauna sursa de hrana prin pestele gazduit si vinatul atras din imprejurimi. Primii amerindieni care au lasat urme ale vietuirii pe aceste paminturi au fost Abenakis („cei de la soare-rasare” sau „cei care vad soarele primii”). Din limba acestora se trage si numele lacului „namesokanjik” – care se traduce prin „loc in care se gaseste peste”. Descoperirile arheologice au scos la iveala probe materiale ce atesta existenta umana inca de acum 12.000 de ani, deci, spun edilii orasului, aceasta ca ar fi cea mai veche asezare umana din Quebec. Chiar daca populatia amerindiana a existat aici, prezenta sa nu a fost remarcata decit la venirea europenilor pe continent. Champlain, sosit in 1604 in statul Maine (Portland), a inceput sa exploreze cursurile riurilor si din 1608 s-a stabilit la Quebec.\n\nIstoricul Honorius Provost crede ca primul explorator francez care a trecut pe culoarul Kennebec – Chaudière – Lac-Megantic ar fi fost un ambasador a lui Champlain, trimis sa inceapa negocierile de incheiere a unei aliante diplomatice cu amerindienii din zona. Raportul subalternului din cacelaria lui Champlain pare extrem de veridic. In 1640, francezii si englezii mentioneaza in documente administrative calatoriile indienilor Abenakis, care treceau cu lejeritate in ambarcatiuni usoare spre Quebec si ascultau predici ale preotilor iezuiti instalati in Sillery, azi cel mai bine cotat cartier al capitalei provinciei francofone. Iezuitilor nu le-a trebuit mult sa se instaleze pe malurile lacului Megantic. Dar in 1713, cind conflictul intre englezi si francezi s-a soldat cu pierderea peninsulei Acadie, indienii Abenakis (aliati ai francezilor) au devenit si ei dusmanii englezilor din Massachusetts, iar culoarul Kennebec-Chaudière-Lac Megantic s-a remarcat ca extrem de periculos.\n\nCucerirea Noii-Frante de catre englezi (1759-1760) parea sa potoleasca spiritele cind, dupa 14 ani, colonelul Benedict Arnold si-a propus sa atace Quebecul – de data aceasta conflictul a fost intre americanii dornici de independenta si englezii retrasi si instalati in Canada. O parte din soldatii americani a ajuns pina la iesirea riului Chaudière din lac (pe locul unde azi este centrul vechi al localitatii Lac-Megantic), dar jumatate din efectivele lui Arnold au disparut in mlastinile mincinoase ale lacului. Si numai cu un efectiv de 600 de oameni, chiar daca s-a intilnit cu trupele comandantului Montgomery venind dinspre Montreal, atacul asupra Quebecului s-a soldat cu esec.\n\nIn mai 1776 americanii lui Arnold s-au retras, dar nimeni nu a mai avut curajul sa treaca peste lac. Arheologii au descoperit multe sabii si alte arme din timpul acestei treceri militare, arme care, se spune, au fost topite si transformate in cheile de onoare ale orasului Lac-Megantic. Abia in 1792, remarca monografistul Jean-Pierre Kesteman, guvernatorul Alured Clarke a decis popularea zonei pentru exploatarea resurselor regiunii, pentru formarea de localitati fiind acordate concesiuni: fisii dreptunghiulare de pamint cu iesire la lac. Primul inspector ce a masurat terenurile a fost Jeremiah McCarthy. Peste numai citiva ani, in 1815, un oarecare proprietar, Joseph Bouchette, descria zona ca fiind „o gura de rai”, cu pamint bun pentru agricultura si cultura cinepii si a inului (avind in vedere proximitatea apei), cu pasuni si paduri formate din carpinet, faget si bradet, bogate in vinat, iar la poale intinzindu-se lacul mustind de peste. Accesul dificil si distanta relativ mare fata de Quebec si Maine au facut ca pina in 1855 putini dintre noii proprietari sa se mute in cantoane, desi lemnul abunda. Defrisarile de padure au inceput odata cu venirea familiior de colonisti scotieni William McLeod, Rory, Murdo si John McIver, care s-au instalat la Marston.\n\nAbia in 1877 s-a construit primul pod peste riul Chaudière -ce exista si azi- permitind comunicarea cu cantonul de pe malul vecin si trecerea asezarii de la statutul de „sat” la cel de „oras”. Marston, Clinton, Woburn, Nantes (Sprighill) s-au extins cu noi locuitori din familiile McRae si Murray. La rascrucea dintre drumurile intre Baie-de-Sables, Milan si Marsboro s-a instalat primul magazin din regiune, tinut de John Boston Macdonald, care a devenit si primarul cantoanelor Whitton-Hampden si Marston si seful de posta al biroului Lake Megantic. Primii constructori ai caselor din birne au sosit prin 1856, apoi, ca urmare a cererii adresate de patru familii catolice Monseniorului Racine, s-a inaltat si o capela pe malul estic al riului Chaudière, pe ferma Morin, desi nu exista inca un pod. Bunastarea zonei explodeaza dupa ce sotia premierului Macdonald inaugureaza calea ferata ce uneste malurile lacului De la vinatori si pescari, localnicii au trecut la statutul de taietori de lemne, fermieri si, foarte repede, la cautatori de aur pe riul Ditton, dar si industriasi, caci atelierele de daracit si cele forestiere au inflorit unul dupa altul. Primul om instarit pus pe afaceri si cu o oarecare viziune de viitor a fost John H.Pope – de la fermier si in scurt timp proprietarul minei aurifere de la Ditton, el a fost si unul dintre cei mai importanti exploatatori forestieri. De altfel, el a fost cel care in 1863 a avut ideea introducerii caii ferate pentru a lega regiunea lacului Megantic la circuitul comercial al Americii de Nord si tot primul care a incorporat o companie feroviara -St.Francis and Megantic International Railway- ale carei linii vor ajunge si in catunul Chaudière, in 30 mai 1879. Iar onoarea de a uni simbolic cele doua maluri i-a revenit lui Lady Suzanne Agnès Macdonald, sotia prim-ministrului Canadei, John A.Macdonald. La brat cu John Henry Pope, sotia premierului a consimtit sa dea numele sau celeilalte localitati de pe malul drept, cel de est – si astfel, la 1 august 1879, satul Morinville a fost rebotezat Agnès. Din acel an, locuitorii din jurul lacului Megantic au putut face in aceeasi zi drumul dus-intors la Sherbrooke (o naveta cu ore fixe de plecare si sosire), fapt ce a deschis calea posibilitatilor de a gasi noi locuri de munca, deci a dezvoltarii economice a zonei. Astfel ca in scurt timp au aparut multi oameni de afaceri la Lac-Megantic, construindu-se tot mai multe hoteluri (si bordeluri, caci banii curgeau). In 1881, primul vapor, „Lena”, facea legatura intre maluri asigurind serviciul de posta intre riverani si transportul de marfuri usoare intre furnizori si destinari – i-au urmat la scurt timp „Campania” si „Jubilee”. Trotuarele strazilor au fost pardosite cu lemn si, pe rind, au inceput sa fie ticsite de magazine de toate tipurile, de la livrari de piine pina la matasuri si croitorii de comanda. Si ca o incununare a bunastarii, Canadien-Pacifique cumpara tronsonul de cale ferata („scurtatura”) Sherbrooke-Lac-Megantic, implinind visul lui J.H.Pope. Lac-Megantic a devenit de atunci o statie importanta pe axa Halifax-Vancouver, iar din 1889 Express-ul intre Montreal si St-John (New Brunswick) face oprire la Lac Megantic si nimic nu mai impiedica noua localitate sa comunice cu Statele Unite.\n\nAsa a inceput istoria regiunii: din bogatia pamintului, harnicia si curajul oamenilor, dorinta de progres si cistig, exploatare si iar cistig. Asa s-a nascut unul din cele mai industrializate orase, in care comertul era infloritor, deschis spre Maine (SUA), Beauce (Quebec) si Estrie (Sherbrooke). Cind plutaritul nu a mai fost eficient si taiatul de paduri a fost restrins legal, industria hirtiei si a papetariei s-a mutat la Lac-Megantic. Instalarea unor companii precum Lake Megantic Pulp Co. a inghitit toate micile companii (iluminatul uzinei era de la hidrocentrala proprie, cu baraj construit pe Chaudière). Si in anul 1896 lucrul era „la foc continuu” in trei schimburi, inclusiv in zilele de simbata si duminica, cu 140 de muncitori pe schimb. Masa de amiaza se servea in timp ce se lucra! O alta companie, The Lake Megantic Furnitures Co., excela in domeniul mobilei, alta in produse metalice – ceea ce a dus la deschiderea unei turnatorii si a unei uzine de montaj. Si tot inainte de 1906 se inaugura si o moara de faina.\n\nDar daca pe malul drept al riului Chaudière mina de lucru si manufacturile erau in armonie, dezvoltarea pe malul sting a altor tipuri de profesii (medici, farmacisti, notari) dar si a circiumilor, a marcat o anumita scindare economica intre zone- dar rezolvata prin unirea din 1907 a celor doua localitati, cunoscute de atunci ca un tot unitar: „Orasul Lac-Megantic”. Incontestabil, orasul este rezultatul coabitarii de mai bine de 150 de ani a locuitorilor de origine engleza (americani si scotieni) si franceza. Iar cu totii au construit casa cu casa, strada cu strada in jurul liniei ferate, asumindu-si in fiecare zi relatia cu trenul. Inima orasului a batut intotdeauna in rimtul rotilor de tren si increderea locuitorilor romanticei urbe in corectitudinea celor care o gestionau era fara margini. Clopotele bisericii bateau dupa mersul trenurilor, distributia ziarelor, deschiderea magazinelor, intreaga activitate se desfasura „dupa tren” si cu trenul. Activitatea turistica este legata de dorinta de vilegiatura, de sporturi ce se pot practica pe lac iarna si vara, drumetii, trasee montane si in imprejurimi, ciclism, golf, de activitatile publice de la Observatorul Megantic, de specificul arhitectural, de privelistile incintatoare si hanurile primitoare.\n\nIncapind din 2011, un Circuit Patrimonial conceput de Primarie propunea vizitarea centrului istoric pornind de la gara (minunat restaurata in 2010), apoi micul ghid iti purta pasii prin fata unor cladiri patrimoniale ce te faceau sa descoperi, etapa cu etapa, toate faptele istorice pe care vi le-am prezentat mai sus. Cu placerea si curiozitatea invatacelului, dar si cu ochi de reporter, am surprins instantanee, credeam eu ca pentru jurnalul personal. La acea vreme nu m-am gindit ca o tragedie va face sa impartasesc cu dvs., citiorii acestei rubrici, minunatia, cochetaria si farmecul floral al acestui colt de lume cotat cu „4 fleuroni” (daca hotelurile se coteaza in stele, in Quebec horticultorii profesionisti coteaza orasele cu fleuroni, iar Lac-Megantic era in intiia categorie de frumusete si bun gust). Din nenorocire, Circuitul Patrimonial a disparut de pe harta municipalitatii Lac-Megantic.\n\nPe stema orasului sta inscris indemnul „Unum corpus, unus spiritus” (Un singur corp, un singur spirit). Si acum, cind tragedia din 6 iulie 2013 a zdruncinat orasul Lac-Megantic pina in ADN-ul sau, memoria colectiva este marcata pentru multa vreme si va mai dura o buna perioada ca doliul sa ajunga la soroc. Nu imi ramine decit sa inchin gind de admiratie celor care au facut din salbaticia acestor tinuturi o poarta spre civilizatie si progres tehnologic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0358.html"
  }
}