{
  "title": "Premierul Trudeau: CANADA ISI INCHIDE FRONTIERELE pentru straini | ZigZag Roman-Canadian",
  "content": "In conferinta de presa de astazi sustinuta pe problema COVID-19, premierul Justin Trudeau anunta noi masuri de urgenta referitoare la inchiderea frontierelor Canadei pentru straini.\n\nAstfel, cea mai importanta este interdictia intrarii in Canada – incepand de la miezul noptii dintre marti si miercuri, respectiv 18 martie, ora 00:01 – a tuturor strainilor , cu cateva exceptii.\n\nEXCEPTII:\n• UPDATE: \n\n Initial, cetatenii SUA nu erau vizati de aceasta masura, ei trebuind soart sa se autoizoleze pentru o perioada de 14 zile dupa intrarea in Canada. Insa in data de 18 martie (miercuri), premierul Justin Trudeau a anuntat ca, de comun acord cu SUA, granita dintre cele doua tari se inchide pentru „toate deplasarile neesentiale” . \n\n Schimburile comerciale NU vor fi afectate (granita ramane deschisa doar pentru transportatori) .\n• In unele cazuri in care exista ceea ce se numeste „familie imediata” in Canada a cetatenilor straini .\n• Diplomati.\n\nIn ceea ce priveste revenirea in tara a cetatenilor canadieni , premierul Justin Trudeau a declarat ca cei care sunt testati pozitiv sau prezinta simptome ale infectarii cu COVID-19, NU se vor putea urca in aeronavele spre tara .\n\nDe asemenea, transportatorii aerieni au OBLIGATIA sa faca teste tuturor pasagerilor inainte de imbarcare si sa interzica accesul la bord a celor suspecti de COVID-19.\n\nPROGRAM DE AJUTOR PENTRU CANADIENII AFLATI IN STRAINATATE \n\n Primtre masurile posibile sunt cele de organizare de zboruri speciale pentru repatrieri ale celor asimptomatici sau rambursarea biletelor de aviion pentru cei care pot calatori cu cursele obisnuite.\n\nCITESTE si: COVID-19- SUA au inceput primul test clinic pentru un vaccin\n\nMasurile restrictive privind circulatia internationala se refera STRICT la transportul de persoane , NU la cel de marfuri.\n\nNU in ultimul rand , se recomanda tuturor cetatenilor si rezidentilor permanenti canadieni aflati in strainatate si care NU prezinta simptome sa revina de urgenta in Canada , cat inca frontierele nu sunt inchise complet.\n\nIMPORTANT: toti cei care intra in Canada trebuie sa se autoizoleze pentru 14 zile.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0102.html"
  }
}