{
  "title": "Cazul Corby. Războiul Rece a început la Ottawa | ZigZag Roman-Canadian",
  "content": "La cîteva săptămîni de la sfîrșitul celui de-al Doilea Război Mondial, forțele aliate sărbătoreau încă victoria împotriva Germaniei naziste. Multă lume era convinsă că întîlnirea simbolică dintre soldații americani și cei sovietici, desfășurată în aprilie pe malurile fluviului Elba, va pune complet capăt ostilităților, iar oamenii vor putea să-și refacă viețile întrerupte de conflictul devastator.\n\nÎncheierea oficială a conflagrației a coincis însă și cu creșterea stării de tensiune între țările aliate. Departe de a dispărea, divergențele politice, ideologice, economice și militare dintre URSS, pe de-o parte, și puterile occidentale (SUA, Marea Britanie, Franța), pe de altă parte, au devenit tot mai profunde și prefigurau starea de tensiune ce avea să existe timp de cîteva decenii între cele două tabere.\n\nConflagrația armată ce tocmai se încheiase urma să fie înlocuită, pînă la valul de revoluții democratice din 1989, cu o confruntare neconvențională, caracterizată prin manevre diplomatice, presiuni politice, militare și economice, spionaj, rivalitate tehnologică și o cursă a înarmărilor ce amenința declanșarea unui nou conflict la scară globală. Războiul Rece era gata să înceapă.\n\nPuțină lume știe însă că, în ecuația politică complicată ce exista în acea perioadă la nivel mondial, Canada avea să joace un major, pe care însă nu și-l dorise, dar de care a trebuit într-un final să țină cont și la care a trebuit să se adapteze. Implicarea canadiană a fost determinată de decizia de dezertare în Occident a unui funcționar sovietic de la Ambasada URSS la Ottawa. Mulți istorici consideră că a fost evenimentul singular care a stat cu adevărat la baza declanșării conflictului dintre blocul răsăritean comunist și țările occidentale democratice. Sau, așa cum s-a exprimat un ziarist, a fost momentul care a făcut ca „Războiul Rece să înceapă în Ottawa”.\n\nFuga unui funcţionar sovietic \n\n Igor Sergheievici Gouzenko era, în ultimele zile ale celui de-al Doilea Război Mondial, un funcționar de nivel inferior la Ambasada sovietică de la Ottawa. Fusese născut din părinți ucraineni într-un sat aflat la 100 km de Moscova. \n\n Puținele fotografii din perioada în care se afla în capitala canadiană îl înfățișează ca pe un bărbat uscățiv, în vîrstă de 26 de ani, cu părul deschis la culoare. Era membru al GRU (Serviciul de informații al armatei sovietice) și lucra de doi ani în camera cifrului sau „sanctuarul interior”, o încăpere secretă din clădirea aflată la numărul 285 pe strada Charlotte. {eful său direct era colonelul Nikolai Zabotin, atașat militar în cadrul ambasadei, care comanda 14 ofițeri GRU ce desfășurau activități de spionaj împotriva Canadei. Gouzenko ajunsese la legația sovietică în 1943, după ce luase parte la cursuri speciale de pregătire în domeniul informațiilor. Înainte, petrecuse doi ani pe frontul răsăritean, iar în studenție urmase cursurile Institutului de Arhitectură de la Moscova. \n\n În timp ce ajuta la codarea și descifrarea mesajelor comunicate între agenții ruși și Moscova, Gouzenko a descoperit că serviciile sovietice de informații aveau mai multe rețele de spionaj pe teritoriul Canadei și în SUA. Probabil că informația ar fi rămas necunoscută oficialilor canadieni, dacă Igor Gouzenko n-ar fi aflat că sovieticii se pregăteau să-l recheme la Moscova, împreună cu soția însărcinată și băiețelul lor (unele surse afirmă că funcționarul urma să fie pedepsit pentru o serie de greșeli făcute în munca sa). Dezamăgit de felul în care se desfășurau lucrurile în URSS și obișnuit deja cu viața dintr-o țară apuseană, el a decis să dezerteze și să ceară azil în Canada, informînd totodată autoritățile de la Ottawa în legătură cu activitățile de spionaj ale sovieticilor în statele occidentale. \n\n În seara zilei de 5 septembrie 1945, Gouzenko a ieșit pe poarta Ambasadei URSS din capitala Canadei, avînd cu el o servietă cu circa 250 documente ce conțineau coduri sovietice și materiale de decriptare. Era începutul „seismului politic” ce avea să zdruncine din temelii nu doar țările Americii de Nord, ci întreaga configurație existentă la sfîrșitul conflictului planetar.\n\nO comedie a erorilor \n\n Eforturile inițiale ale lui Gouzenko de a alerta oficialitățile și presa din Canada au fost sortite eșecului, iar întreaga poveste era pe punctul de a se termina înainte măcar de a începe cu adevărat. Istoricii au vorbit chiar de o „comedie a erorilor”, în cursul căreia diverși funcționari civili, ziariști și oficiali ai poliției canadiene l-au trimis de la unul la celălalt, fie exasperați de engleza lui precară, fie – așa cum a fost cazul apropiaților premierului Mackenzie King – îngrijorați că scandalul declanșat îi va înfuria pe aliații sovietici. \n\n Gouzenko a mers prima dată într-o secție a Royal Canadian Mounted Police (RCMP), însă ofițerul de serviciu nu l-a crezut, sfătuindu-l să apeleze mai degrabă la presă. Nici la Ottawa Journal nu a avut mai mult succes, editorul din acea seară spunîndu-i că nu este interesat de povestea lui și sugerîndu-i să ceară ajutorul celor de la Departamentul de Justiție. Cînd a ajuns însă acolo, Gouzenko a constatat cu stupoare că imobilul era închis și nimeni nu era de serviciu. Temîndu-se că viața lui este în pericol și că va fi prins de sovietici, Gouzenko s-a ascuns împreună cu soția și copilul la un vecin, privind îngrozit pe vizor cum o echipă de agenți GRU – condusă de șeful NKDV în Canada, Vitali Mavolv – îi răscolea apartamentul, aflat vizavi. Vecinul său a alertat poliția și, după ce ofițerii sovietici au fost prinși distrugînd locuința funționarului dezertor, povestea lui Gouzenko a fost luată în sfîrșit în serios. \n\n La 7 septembrie, după ce Gouzenko a apelat la cîteva contacte din RCMP, cazul său a fost preluat de anchetatorii canadieni, care au început să examineze documentele luate din ambasada sovietică. Fostul funcționar, soția sa și copilul au primit protecția autorităților canadiene, fiind transportați la „Camp X”, o tabără secretă de lîngă Toronto, unde în anii războiului se pregătiseră primii spioni ai epocii moderne. El a fost interogat de oficiali de la Ottawa, de agenți britanici din MI5 și de FBI, iar cazul său a primit numele de „Corby”. \n\n Mai mulți istorici afirmă că, deși RCMP și-a exprimat interesul în dezvăluirile extraordinare ale lui Gouzenko, premierul King nu a dorit să aibă vreo legătură cu funcționarul fugar și ar fi făcut presiuni spre obținerea unei soluții diplomatice, pentru a evita să supere URSS, ce fusese aliat în timpul războiului și juca rolul unui prieten apropiat. Documente recente au dezvăluit faptul că șeful Executivului, care avea atunci 70 de ani și era epuizat după șase ani în care condusese țara prin războiul mondial, s-ar fi declarat „înspăimîntat” cînd Norman Robertson, sub-secretarul pentru afaceri externe, și asistentul său, H.H. Wong, l-au informat că se întîmplase „un lucru teribil”. Oficialii l-au informat pe premierul King că Igor Gouzenko și soția sa au apărut la biroul ministrului Justiției, Louis St. Laurent, prezentînd o serie de documente ce dezvăluiau „perfidia sovieticilor pe teritoriul canadian”. Laurent vroia să verifice acuzațiile lui Gouzenko, pentru a nu periclita relațiile foarte bune dintre Canada și URSS. Oficialul era convins că, în caz contrar, ar fi putut zdruncina încrederea altor state în Uniunea Sovietică. În autobiografia sa, King a scris că momentul „a fost ca o bombă aruncată peste toate celelalte lucruri”. \n\n Robertson i-a spus premierului că Gouzenko amenința că se sinucide, însă King continua să susțină că guvernul de la Ottawa nu trebuia să se implice, chiar dacă funcționarul fugar ar fi fost prins de sovietici. Robertson a ignorat însă sfatul șefului cabinetului canadian și a autorizat acordarea de azil lui Gouzenko și familiei sale, pe motiv că viețile lor erau în pericol.\n\nDezvăluiri şocante \n\n Documentele pe care Gouzenko le-a luat de la ambasadă s-au dovedit a avea o valoare excepțională. Ele au dezvăluit, în premieră, existența unei operațiuni sovietice de spionaj, a cărei misiune era aceea de a obține prin orice mijloace secrete militare, științifice și tehnologice din Canada, Marea Britanie și Statele Unite. Gouzenko a reușit să convingă autoritățile canadiene în legătură cu eforturile lui Stalin de a fura secrete nucleare legate de Proiectul Manhattan și cu tehnicile de „plantare” a celulelor sovietice de spionaj în Occident. \n\n Dezvăluirile spionului rus l-au determinat pe premierul Mackenzie King să ceară constituirea unui Comisii Regale de anchetă (prezidată de judecătorii Roy Kellock și Robert Taschereau), pentru a investiga spionajul sovietic în Canada. Gouzenko a oferit numeroase piste importante ce au ajutat la anchetele de spionaj ce s-au desfășurat în Marea Britanie și America de Nord, iar documentele pe care le-a oferit autorităților de la Ottawa au dezvăluit existența mai multor canadieni care spionau pentru URSS: un funcționar de la Ministerul Afacerilor Externe, un căpitan din rîndul forțelor armate sau un inginer radar care lucra în cadrul National Research Council, angajați civili, precum și oameni politici. În final, 39 de suspecți au fost arestați în baza War Measures Act, 18 dintre ei fiind condamnați pentru spionaj în favoarea URSS (între aceștia figurînd Fred Rose, singurul parlamentar comunist din Camera Comunelor, Sam Carr – un înalt oficial al Partidului Comunist, precum și omul de știință Raymond Boyer, care a oferit sovieticilor secrete despre explozibilul rdx). \n\n Una dintre persoanele arestate a fost Agatha Chapman, al cărei apartament -situat la 282 Somerset Street West- era unul din locurile de întîlnire preferate ale conspiratorilor. Investigațiile declanșate au reprezentat unul dintre primele procese din America de Nord împotriva comunismului și spionajului, într-o perioadă marcată de isteria generală împotriva „ciumei roșii”. Cazul a reprezentat un semnal de alarmă și pentru alte țări, precum SUA și Marea Britanie, că agenții sovietici au reușit să le penetreze sistemele de securitate. De altfel, Gouzenko a dezvăluit faptul că unul dintre asistenții secretarului american de Stat era agent sovietic (FBI a declanșat urmărirea lui Alger Hiss) și a implicat un om de știință britanic (Allan Nunn May) în eforturile Moscovei de a fura secretele bombei atomice. \n\n Interesant de menționat este faptul că deși canadienii, britanicii și americanii au ținut secret faptul că Gouzenko era în mîinile lor (sperînd să-i convingă pe sovietici că funcționarul fugise), Kim Philby – una dintre „cîrtițele” KGB în serviciul secret britanic – îi ținea la curent pe sovietici cu desfășurarea anchetei. Ca urmare, Moscova a reușit să-l retragă în liniște pe colonelul Zabotin din Canada, iar sovieticii și-au informat agenții, între care Allan Nunn May, că sînt supravegheați și să evite să se dea de gol. \n\n În februarie 1946, atunci cînd ziariștii au aflat de „afacerea Gouzenko” – după ce directorul FBI, J. Edgar Hoover, a oferit informația unui ziarist -, opinia publică a fost șocată să afle că cetățeni canadieni ofereau informații clasificate guvernului de la Moscova. Canada juca un rol extrem de important în cercetările inițiale privind dezvoltarea tehnologiilor necesare pentru bomba atomică, iar oficialii de la Ottawa se temeau că informațiile secrete puteau deveni periculoase în mîinile viitorilor dușmani. Dezvăluirile au luat prin surprindere serviciile de informații, politicienii și opinia publică. Nimeni nu se aștepta la existența unor operațiuni de spionaj atît de agresive împotriva Canadei realizate de fostul aliat sovietic și nimeni nu-și imagina dimensiunea la care fuseseră penetrate serviciile de informații occidentale. \n\n „Afacerea Gouzenko” este considerată de mulți istorici evenimentul care a declanșat Războiul Rece, ziaristul Robert Fulford afirmînd că este „absolut sigur că Războiul Rece a început în Ottawa”. La rîndul lor, jurnaliștii de la The New York Times au declarat că acțiunile lui Gouzenko „i-au conștientizat pe nord-americani în legătură cu magnitudinea și pericolul spionajului sovietic”.\n\nO nouă viaţă \n\n Temîndu-se de răzbunarea sovieticilor, autoritățile canadiene le-au oferit lui Igor Gouzenko și familiei sale noi identități. Pînă la sfîrșitul vieții sale (iunie 1982) a trăit sub numele de George Brown. Diferite surse au afirmat că s-a stabilit împreună cu familia în Clarkson, o suburbie a orașului Toronto, populată de canadieni din clasa de mijloc. Gouzenko devenise paranoic și extrem de suspicios: de exemplu, dacă o mașină trecea de trei ori pe lîngă casa sa, fostul ofițer GRU o filma, convins că sovieticii vroiau să-l ucidă, iar într-un alt incident a sunat la RCMP, afirmînd că agenți KGB au încercat să-l omoare – ancheta ulterioară a dezvăluit faptul că niște copii aprinseseră artificii de Halloween. \n\n Familia Gouzenko a avut opt copii, însă nici unul n-a aflat adevărata identitate a tatălui lor decît atunci cînd a împlinit 16 ani. \n\n De-a lungul anilor, fostul funcționar de la Ambasada sovietică a ieșit de cîteva ori în lumina reflectoarelor, determinînd de fiecare dată reluarea discuțiilor despre afacerea de spionaj pe care a dezvăluit-o și pînă la sfîrșitul vieții a spus despre el că a fost „Salvatorul Occidentului”. \n\n Gouzenko a publicat două cărți: This Was My Choice (1948) – o istorie a cazului său, și romanul The Fall of a Titan – care a cîștigat Premiul Guvernatorului General (1954)- și s-a implicat activ în promovarea cărților sale, apărînd în emisiuni televizate cu capul ascuns întotdeauna sub o glugă. \n\n Povestea fugii sale și a dezvăluirilor care au șocat Occidentul a fost ecranizată în 1948 în filmul The Iron Curtain, ale cărui scene au fost filmate chiar în Canada în locurile frecventate de Gouzenko, iar producătorii de la Twentieth Century Fox au recurs la documentele originale luate de la Ambasada URSS. \n\n Potrivit informațiilor, Gouzenko a murit în 1982, în urma unui atac de cord, în timp ce se afla în Mississauga (Ontario). În ultimii ani de viață, orbise din cauza diabetului. Chiar și moartea sa a fost învăluită în mister. Locul său de veci nu a fost inițial marcat, de teamă că va fi pîngărit. Soția sa a decedat în septembrie 2001 și a fost îngropată lîngă el. Abia în 2002 familia a așezat o piatră de mormînt la locul de veci. \n\n La mijlocul anilor 2000, autoritățile municipale din Ottawa și cele federale au așezat o placă memorială în Parcul Dundonald, pentru a-l comemora pe fostul funcționar sovietic. Este vorba de parcul din care, în septembrie 1945, agenții din RCMP au monitorizat apartamentul lui Gouzenko în noaptea în care ofițerii GRU au venit să-l caute pe cel care dezertase și se pregătea să șocheze lumea cu dezvăluirile sale.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0324.html"
  }
}