{
  "title": "Trudeau in India, fata de portul kirpanului: opinie diferita de a Parlamentului Quebec | ZigZag Roman-Canadian",
  "content": "Imaginile cu familia premierului canadian Justin Trudeau vizitind Taj Mahal au facut rapid inconjurul lumii. Probabil insa ca declaratiile facute la Delhi fata de inderdictia de a purta kirpan in Parlamentul din Quebec vor capta interesul cu aceeasi repeziciune, de aceasta data al clasei politice din provincia francofona a Canadei .\n\nCurtea de Apel din Quebec a confirmat ieri ca Adunarea nationala nu si-a depasit prerogativele atunci cind a adoptat, in 2011, o motiune prin care a dat dreptate serviciului de paza al Parlamentului Quebec de a interzice purtarea kirpanului (pumnal ceremonial purtat de shikh-ii ordodocsi) in interiorul acestui edificiu. In 2015 si Curtea Superioara a respins obiectia ridicata de doi reprezentanti ai Organizatiei Mondiale Sikh din Canada (World Sikh Organization of Canada, WSOC ), nemultumiti ca au fost pusi sa lase acest obiect la punctul de control de la intrarea in Parlamentul din Quebec. Balpreet Singh si Harminder Kau, cei doi reprezentanti ai WSOC, au fost in 2011 in Adunarea Nationala pentru a prezenta memoriul acestei organizatii in cadrul consultarilor privind legea privind „ acomodarile rezonabile ” in serviciul public si in unele institutii.\n\nIntrebat in conferinta de presa sustinuta la Delhi despre decizia Curtii de Apel din Quebec, premierul Justin Trudeau si-a reafirmat opozitia fata de orice forma de restrictie vestimentara impusa minoritatilor religioase : „ Cred ca toti canadienii stiu foarte bine unde ma pozitionez in apararea drepturilor minoritatilor si drepturile minoritatilor religioase de a purta ceea ce aleg sa poarte. Pozitia mea a fost intotdeauna foarte clara „.\n\nTotusi, premierul canadian a evitat sa spuna daca in opinia sa decizia de ieri a fost neconstitutionala sau a i ncalcat Carta canadiana a drepturilor si libertatilor .\n\nReferitor la decizia Curtii de Apel din Quebec, reprezentantii WSOC au declarat ca se asteptau la acest verdict : „ In Canada, la Adunarea Nationala din Quebec si in inchisori sint singurele locuri in care kirpanul este complet interzis. Este regretabil ca problema kirpanului a fost atit de politizata in Quebec. Nu se mai refera la drepturile omului si la securitate, ci la politica de identitate „, a fost comentariul facut de Balpreet Singh.\n\nPovestea va continua, intrucit WSOC vrea sa conteste la Curtea Suprema a Canadei decizia luata ieri de Curtea de Apel din Quebec.\n• : Procesul de reunire a cuplurilor se face mai rapid",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0193.html"
  }
}