{
  "title": "Ottawa EXTINDE criteriile de ADMISIBILITATE la Alocatia canadiana de urgenta | ZigZag Roman-Canadian",
  "content": "Incepand de astazi, 6 aprilie , s-a deschis portalul CANADA.CA – pe care se pot face inscrierile pentru a primi Alocatia canadiana de urgenta – Emergency Response Benefit (CERB) / Prestation canadienne d’urgenc e (PCU) . \n\n Nr de telefon (gratuit) unde se pot obtine mai multe informatii si face cereri (pentru cei care nu se descurca online): 1-833-966-2099\n• In valoare de 2.000 $/lunar si acordata timp de maxim 4 luni , la aceasta pot aplica in prezent cei care a u ramas fara venituri in urma crizei coronavirusului si care au castigat minim 5.000 $ in 2019 sau in ultimele 12 luni.\n• CERB/PCU este disponibila in perioada 15 martie 2020 – 3 octombrie 2020 , iar data maxima pana la care pot aplica persoanele eligibile este 2 decembrie 2020 .\n\nReamintim ca aplicatiile se fac in ordinea lunii de nastere :\n• LUNI: se incriu cei nascuati in lunile ianuarie, februarie, martie\n• MARTI: aprilie, mai, iunie\n• MIERCURI : iulie, august, septembrie\n• JOI : octombrie, noiembrie, decembrie\n• Incepand de VINERI : se poate inscrie oricine care indeplineste conditiile de admisibilitate, indiferent de luna in care s-a nascu t.\n\nIMPORTANT : Persoanele care primesc ajutor de somaj il vor primi in continuare – nu lor li se adreseaza Alocatia canadiana de urgenta (CERB/PCU). \n\n Cei care au ramas fara serviciu din cauza crizei coronavirusului si au dreptul la somaj dau nu au aplicat pana la data de 15 martie, pot face cerere pentru Alocatia canadiana de urgenta.\n\nTotodata, prim ministrul Justin Trudeau a anuntat in conferinta de presa de astazi ca Guvernul de la Ottawa va exinde criteriile de admisibilitate la Alocatia canadiana de urgenta. \n\n Noul sprijin financiar va fi pentru cei carora le-au fost reduse semnificativ orele de munca si continua sa incaseze venituri pentru lucrul la timp partial .\n\nVor mai beneficia de extindere si proprietarii de mici intreprinderi care insaseaza dividende , nu salarii – deci au un venit, ceea ce pana acum nu ii facea inadmisibili la Alocatia canadiana de urgenta,\n\nDetalii vor fi anuntate in curand, dar in conferinta de presa premierul Trudeau a dat exemplul celor care au maxim 10 ore de munca saptamanal . \n\n „Si vos heures de travail ont été réduites, par exemple à 10 heures par semaine ou moins, on va bientôt annoncer comment vous pourrez toucher la Prestation canadienne d’urgence” – Justin Trudeau.\n\nIn plus, a mai anuntat Trudeau, si cei care lucreaza in centrele de ingrijire a varstnicilor si nu castiga un venit de 2.000$/luna vor primi un s upliment salarial pentru a fi stimulati sa nu renunte la respectivul job.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0064.html"
  }
}