{
  "title": "Canada propune o alternativa la introducerea taxei bancare mondiale | ZigZag Roman-Canadian",
  "content": "Guvernul Canadei a lansat o mini-campanie internationala prin care urmareste sensibilizarea opiniei publice mondiale impotriva propunerii de introducere a unei taxe bancare mondiale, idee agreata de SUA si tarile Uniunii Europene.\n\nIn expuneri sau video-conferinte sustinute la Washington, Mumbai, Shanghai si Ottawa, patru ministri federali au expus solutia propusa de Canada in schimbul introducerii respectivei taxe: constituirea unui fond de urgenta prin emitere de instrumente de datorii care, in cazul crizelor financiare, sa permita conversia activelor in actiuni ordinare, sa genereze capital si sa permita iesirea din criza.\n\nIn acest fel, sustine Canada, riscul aparitiei unor probleme la nivel international va fi asumat in mod corect de actionari. La fel cum, in cazul in care economia mondiala se comporta bine, beneficiari sint tot actionarii. Prin urmare, Guvernele nu vor mai fi nevoite sa intervina pentru ajutarea sistemelor bancare nationale, asa cum s-a intimplat in 2009 in toate tarile dezvoltate, mai putin in Canada.\n\nBanca Canadei ar putea creste, de la 1 iunie, rata directoare\n\nIntr-o prima etapa, rata directoare ar putea creste de la 0,25% la 0,50%, urmind ca pina la sfirsitul anului sa se inregistreze si alte mariri -acesta este scenariul pe care il prevad majoritatea specialistilor in finante. Evident, odata cu rata directoare vor fi marite toate dobinzile, de la ipoteci pina la liniile de credit si imprumuturile personale.\n\nDaca toate datele economice din Canada indica necesitatea cresterii acestei rate pentru a putea controla inflatia, in SUA situatia este mai complicata: recentele scaderi de preturi (la energie, chirie, dar si la o serie de produse) ar putea conduce la deflatie, ceea ce ar putea face ca Rezerva Federala sa mentina rata directoare la nivelul actual. Acest fapt ar influenta negativ economia Canadei, puternic dependenta de schimbul comercial cu vecinul de la sud.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0532.html"
  }
}