{
  "title": "Cavaleri ai Soarelui Rasare: samuraii! | ZigZag Roman-Canadian",
  "content": "Cind arsita lunii lui cuptor ne tintuieste in interior, mintea si sufletul cauta mai des sa adaste in salile de expozitie. Si ce oferta a fost daruita montrealezilor in aceasta vara! Greu de trecut cu vederea, samuraii au inundat toate spatiile publicitare din metropola, fara nici o exceptie. Iar cu m aici detaliile de netrecut se scriu cu litere mici, la titlul expozitiei s-a adaugat si numele colectionarului sau, Richard Beliveau. L-ati intilnit deja in paginile acestei rubrici in urma cu citiva ani, cind a lansat, pe rind, cele doua carti ce au vizat alimentatia noastra, o alimentatie anti-cancer, caci dr. Beliveau si-a consacrat cariera profesionala de biochimist si cercetator bataliei cu cancerul. „Daca ma impiedic de sapte ori, ma ridic de opt ori” Una dintre primele sale observatii in dialogul stiintific cu moartea a fost ca populatia nipona este cel mai putin afectata de aceasta maladie, in acelasi timp japonezii fiind printre longevivii planetei. Insa contactul cu Tara Soarelui Rasare si cultura acesteia nu a inceput doar in anii cautarilor stiintifice. In timpul interviului pe care am avut ocazia sa il realizez, mi-a repetat ca miscarea fizica este nu importanta, ci foarte importanta, la orice virsta. Si, ca sa ilustreze cele spuse, nu s-a jenat sa faca citeva gesturi agile, ce dovedesc ca la virsta lui conditia sa fizica este de invidiat. Am aflat ca de la 11 ani a inceput artele martiale si odata cu ele initierea in cultura si spiritualitatea asiatica. Intii l-au fascinat legendele cu samurai si nobletea lor, apoi citeva obiecte (estampe) care decorau spatiul tinarului au completat respectul pe care incepuse sa il cultive fata de cavalerismul nipon, iar in cele din urma ocaziile de a vizita Japonia si de a cumpara obiecte legate de cele sapte secole de istorie in care samuraii au existat si dominat in istoria Tarii Soarelui Rasare au facut din vizitatorul montrealez un cunoscator, a carui colectie de peste 400 de astfel de obiecte este situata pe locul cinci in lume. Si cum dr.Beliveau spune ca un vin bun nu se bea singur, iar o colectie exista pentru a fi „degustata” in grup, iat-o pe a sa expusa pe simezele Muzeului de istorie si arheologie din Montreal, „Pointe-À-Callière” din Vieux Port, implinind „dorinta de a sarbatori in maniera cea mai simpla si frumoasa o cultura rafinata si fascinanta”. Cu aceasta expozitie-premiera mondiala, muzeul amintit isi sarbatoreste cei 20 de ani de existenta, fapt pentru care a decis sa lase tuturor sansa de a vizita colectia pina la 31 martie 2013. Si nu veti regreta: fiecare dintre obiectele pe care le veti vedea pe simeze este sursa de placere si uimire. „Frumusetea si forta lor sau numai unica lor prezenta mi-au permis sa continui batalia mea, cea de cercetator, transmitindu-mi energia si sensibilitatea creatorilor lor”, spune dr. Beliveau. Dar in spatele acestui prim impuls de generozitate si impartasire a frumosului, dr.Beliveau spera (ca un pedagog ce este) sa trezeasca in inima vizitatorilor dorinta de a explora si mai mult cultura. El insusi, incercind sa stie mai multe despre samurai, a patruns „intr-un univers plin de curaj, perserverenta, curtoazie, respect, onoare, sobrietate si modestie” si a invatat ca „daca ma impiedic de sapte ori, ma ridic de opt ori” (conform unui proverb japonez). Loialii filozofiei florii de cires Obiectele din colectie au peste 400 de ani (perioada Edo, intre 1603- 1868, iar citeva sint din secolul al XIII-lea): 19 armuri complete (zale), 25 de casti, 33 de masti, arme (sabii si lance) de diferite tipuri, dar si ceramica nipona (platouri si boluri) legata de practica ceremoniei ceaiului. Toate exponatele sint insotite de o documentatie minutioasa despre creatorii lor, perioadele in care au fost facute si, mai presus, evenimentele pentru care au fost destinate. – „Calea razboinicului”, „Drumul ZEN” si „Caile rafinamentului” sint cele trei departamente ale tezaurului. Bogat presarat cu legende, vizitatorul nu poate trece indiferent pe linga cea despre cei „47 farde stapin”, a razboinicilor reincarnati in crabi, cea despre umilinta. Si cu siguranta ca dupa ce Codul Bushido reuseste sa va magnetize vreme de citeva minute, veti afla cum samuraii considerati de unii doar mercenari ai vremii- erau si practicanti ai artelor si condusi spre o deschidere a spiritului inimaginabila pentru epoca Edo. Codul Bushido a preluat din budism -atitudinea stoica, respectul pericolului si al mortii, din shintoism -cultul religios al patriei si al imparatului, din confucianism -cultura literara si artistica, precum si morala si respectul claselor sociale. Un cod extrem de sever, ale carui virtuti erau: dreptatea, curajul, compasiunea si generozitatea, politetea, sinceritate, onoarea, loialitatea. – Vitrinele cu sabii si lancii sint o alta atractie a colectiei. Organizatorii si documentaristii au gasit de cuviinta ca este necesar sa prezinte tehnologia fabricarii lamelor si a ascutirii lor, nu numai pentru ca meseria de fierar de sabii se invata in ani si ani de ucenicie, ci si pentru particularitatea otelurilor care se obtineau si se combinau, precum si maniera in care se pastra si manipula o sabie. Am retinut ca o lama de sabie are 11 parti distincte, ca o sabie de samurari se pastreaza intr-un toc din lemn cu caracteristici higroscopice, ca lama nu se atinge niciodata decit cu privirea -fiind atit de sensibila incit aburul respiratiei si particule de saliva ar putea declansa procese chimice nedorite… Cumpanind la precizia cu care erau destinate sa functioneze, aceste sabii nu par sa fi dat gres, m-am gindit eu, si infiorata de cruzime am trecut la o alta pagina: cea a filozofiei „florii de cires”, pe care o sustineau samuraii. Ei considerau ca traiesc o viata la fel de frumoasa ca floarea de cires, dar la fel de scurta – caci decit sa traiasca fara scop si un stapin pentru care sa lupti (de obicei erau angajatii unui shogun/nobil) preferau sa-si puna capat vietii, onorabil (prin harakiri). – Pentru obiectele zen din expozitie, Richard Beliveau a preferat sa inregistreze el insusi un videoclip despre ceremonia ceaiului. Nu numai moment de relaxare, servirea ceaiului este si placerea de a te pune in slujba aproapelui, este o maniera de a invata sa fii umil – o mare lectie despre modestie, prin care samuraii erau obligati sa treaca. Dincolo de intelesurile gesturilor transmise din vremuri stravechi, ceaiul este mai bun daca este servit in gradini zen, in care te lasi prada frumosului: miros de tamiie, creatii caligrafice, picturi, mult Yin si Yang… „Frumusetea este salvatoare, ne face fericiti”, spune dr. Beliveau, sigur ca a mai facut un pas inainte in predarea optimismului  si asa, un pas impotriva cancerului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0412.html"
  }
}