{
  "title": "UE cere oficial Canadei ridicarea vizelor pentru romani (bulgari si cehi) | ZigZag Roman-Canadian",
  "content": "Asa dupa cum publicatia noastra va informa din timp, inclusiv in numarul trecut, la primul summit UE – Canada desfasurat dupa ce Ottawa a reintrodus vizele pentru cetatenii cehi, printr-o rezolutie aferenta reuniunii si adoptata in unanimitate, Parlamentul European a cerut Canadei sa elimine obligativitatea vizei pentru Romania, Bulgaria si R. Ceha – singurele tari din UE fata de care Ottawa mentine acest regim.\n\nAmintim ca Romania si Bulgaria au aderat la UE la 1 ianuarie 2007, in martie 2008 Ottawa a eliminat vizele doar pentru Polonia, Slovacia, Lituania si Ungaria si, desi a promis ca vor urma Romania si Bulgaria, obligativitatea a fost mentinuta. Ulterior, in iulie 2009, autoritatile canadiene au reintrodus Mexic si R. Ceha pe lista statelor ai caror cetateni au nevoie de viza pentru intrarea in Canada. In cazul cehilor, masura a fost motivata de multitudinea de cereri de azil politic depuse de rromii din aceasta tara, care s-au pretins persecutati.\n\nDecizia luata la Ottawa fata de R. Ceha a stirnit atunci nemultumiri nu numai la Praga, ci si la Bruxelles, Comisia Europeana vorbind cu ton ridicat despre discriminare inacceptabila si amenintind cu introducerea obligativitatii vizelor pentru canadieni in tarile din Europa. Totusi, era si este greu de presupus ca mai ales Franta ar achiesa la o astfel de masura…\n\nGuvernul federal a argumentat decizia de impunere a vizelor pentru cetatenii unei tari prin luarea in considerare a unor factori precum: profilul socio-economic al tarii ce solicita ridicarea restrictiei, rata de refuz a cererilor de viza, nivelul general de coruptie din acea tara, gradul de securizare a documentelor de calatorie, managementul frontierelor, procentul de depasire a perioadei de sedere legala si numarul cererilor de azil.\n\nTotusi, in comunicatul de presa al Guvernului Canadei, emis imediat dupa reuniunea din 5 mai de la Bruxelles, se precizeaza: Liderii (Canadei si UE  n.red.) si-au reiterat ferma determinare de surmontare a ultimelor obstacole pentru a atinge, cit mai repede posibil, obiectivul comun de a permite tuturor cetatenilor Uniunii Europene sa intre fara viza in Canada.\n\nIn interviul acordat anul trecut publicatiei Zigzag Roman-Canadian de ministrul federal al Imigratiei, Jason Kenney , acesta preciza ca numarul de solicitari de vize refuzate de Ambasada Canadei de la Bucuresti este in scadere, Romania mergind in directia buna spre obiectivul final de eliminare a vizelor.\n\nPrintre celelalte teme discutate la summit-ul de la Bruxelles s-au numarat si cele referitoare la Acordul de liber-schimb dintre Canada si UE (care va fi finalizat anul viitor), precum si solicitarea de introducere a unei taxe bancare mondiale. José Manuel Barroso, presedintele Comisiei Europene, a insistat ca subiectul taxei bancare sa figureze pe agenda reuniunilor G8 si G20, care vor fi organizate in Ontario in luna iunie. Pozitia Canadei a ramas insa neschimbata: Guvernul federal respinge ferm introducerea unei taxe pentru sistemul bancar canadian , care a rezistat crizei de anul trecut fara ca vreo institutie financiara din Canada sa fie nevoita sa primeasca ajutor guvernamental.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0537.html"
  }
}