{
  "title": "Permisul de conducere Plus stirneste controverse | ZigZag Roman-Canadian",
  "content": "Anuntat cu mare tam-tam ca document ce poate inlocui pasaportul la trecerea frontierei terestre sau maritime intre Canada si SUA, noul permis de conducere Plus, ce va fi eliberat de provincia Quebec cu incepere din 1 iunie 2009, a stirnit reactiile de protest a numeroase organizatii si grupuri de aparare a drepturilor si libertatilor individuale.\n\nProtestatarii considera ca informatia confidentiala continuta in cipul electronic -si care poate fi accesata de la distanta prin unde de frecventa radio- poate fi accesata nu doar de vamesi, dar si de alte persoane. Iar beneficiarii acestor informatii pot fi nu numai reprezentantii guvernamentali, ci si infractori dotati cu aparate capabile sa citeasca semnalul radio emis de cipul incorporat in permisul de conducere, chiar in timp ce permisul se afla in buzunarul posesorului.\n\nRealizatorii documentului garanteaza ca singura informatie cuprinsa in cip este un numar personalizat (similar SIN), iar infractorii ar avea nevoie de acces si la baza speciala de date in care sint continute informatiile confidentiale.\n\nContestatarii mai au rezerve fata de faptul ca, dupa ce vamesii americani intra in posesia informatiilor confidentiale, inclusiv a fotografiei titularului, acestea nu vor fi transmise altor autoritati americane, existind riscul de a fi utilizate abuziv in alte scopuri decit pentru identificarea calatorilor. Referindu-se la deosebirile dintre pasaport si noul permis, unul dintre oponentii documentului, profesor la Facultatea de Informatica de la Universitatea Toronto, arata ca pasaportul are o imagine digitalizata, insa aceasta nu este legata de o banca de date online accesibila americanilor , care sa ofere toate informatiile.\n\nReprezentantii Ligii drepturilor si libertatilor, Consiliului canadienilor, Coalitiei pentru supravegherea internationala a libertatilor civile dar si ai altor organisme canadiene au solicitat guvernelor provinciale sa suspende aplicarea acestui tip de permis pina ce Parlamentul de la Ottawa va adopta o pozitie nationala unitara in acest sens. ”Deplingem faptul ca, incredintind provinciilor rolul de a elibera permise de conducere care sa poata inlocui pasaportul la frontiere, se elimina dezbaterile asupra preocuparilor majore pe care le ridica acest tip de document”, a declarat un reprezentant al Coalitiei pentru supravegherea internationala a libertatilor civile. Reamintim ca, pina in prezent, doar provincia Quebec a elaborat un astfel de document, Columbia-Britanica a lansat un proiect-pilot similar, iar Ontario a anuntat examinarea posibilitatii introducerii unui permis de conducere care sa permita posesorului sa treaca frontiera terestra sau maritima in SUA fara pasaport.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0590.html"
  }
}