{
  "title": "Ottawa a lansat Alocatia de urgenta pentru studenti | ZigZag Roman-Canadian",
  "content": "Noile masuri anuntate astazi de Ottawa, de aceasta data in sprijinul studentilor (post-secundar) , se ridica la o valoare de 9 miliarde dolari : \n\n \n\n – dublarea burselor pentru anul scolar 2020-2021 \n\n – lansarea Alocatiei canadiene de urgenta pentru studentii care nu gasesc un job pe durata verii din cauza crizei COVID-19 \n\n – crearea a 76.000 de locuri de munca destinate special studentilor .\n\nCITESTE si:\n• Quebec cere ajutor de la Ottawa inca 1000 de soldati pentru rezidentele destinate varstnicilor!\n• In valoare de 1250 $/luna, alocatia va fi primita de studenti in perioada mai-august , a spus prim ministrul federal Justin Trudeau. \n\n \n\n Sunt admisibili \n\n – Studentii care urmeaza sa revina la cursuri in luna septembrie si nu isi pot gasi un job in perioada verii, din cauza crizei coronavirusului. \n\n – Masura se aplica si celor care au terminat studiile si au obtinut o diploma dupa decembrie 2019. \n\n \n\n Canada Revenue Agency are responsabilitatea administrarii acestui program federal.\n\nCITESTE si: \n\n Granita Canada – SUA ramane inchisa pana la 21 mai, cel putin\n• De asemenea, de acest sprijin/ajutor financiar vor putea beneficia si studentii care au un job in timpul verii la care castiga sub 1.000 $/luna .\n• Iar pentru studentii care au un handicap sau au in grija o alta persoana, valoarea alocatiei va fi de 1750 $/luna .\n• Nu in ultimul rand, pentru studentii care fac munca voluntara in lupta impotriva COVID-19, se infiinteaza o bursa in valoare cuprinsa intre 1.000 $ – 5.000 $, in functie de numarul orelor de benevolat efectuate .\n• Studentilor care sunt implicati in munca de cercetare li se prelungeste bursa sau subventia primita , cu o perioada de inca 3-4 luni , pentru a-si putea continua lucrarile.\n\nProiectul Guvernului federal urmeaza sa fie votat de Parlamentul de la Ottawa.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0048.html"
  }
}