{
  "title": "Canada NU are rezerva strategica de petrol | ZigZag Roman-Canadian",
  "content": "Chiar de la infiintarea sa, in anii 1970, International Energy Agency (IEA) a obligat toate tarile sa detina o rezerva de petrol pentru a putea face fata unei eventuale crize de aprovizionare, rezerva trebuind sa corespunda cu importul de titei pe cel putin 90 de zile. \n\n Canada, Mexic si Norvegia nu au respectat aceasta prevedere, intrucit sunt state exportatoare de petrol.\n\nInsa in conditiile actuale , cind pretul carburantilor a crescut, a reaparut intrebarea daca n-ar fi cazul ca Ottawa sa decida crearea unei astfel de rezerve strategice pentru Canada.\n\nGordon Laxer , profesor emerit si unul din fondatorii Parkland Institute, centrul de cercetare a politicilor economice de la Universitatea din Alberta, sustine ca o astfel de rezerva ar contribui la intarirea securitatii energetice a Canadei . „Daca Vestul produce si exporta titei, Estul trebuie sa il importe in cantitati mari. In 2020, circa 40% din titeiul folosit de rafinariile canadiene a fost importat, in mare parte din SUA, arata datele Autoritatii de Reglementare a Energiei din Canada. Iar aceste importuri ii lasa pe canadienii din provinciile atlantice si o parte din Quebec vulnerabili in cazul unei crize de aprovizionare „, afirma profesorul Laxer intr-un raport facut inca din 2008 pe acest subiect. Potrivit acestuia, politica energetica a Canadei a tinut mereu cont de viziunea nord-americana, in loc sa raspunda in primul rind necesitatilor canadienilor – si tocmai de aceea crearea unei rezerve strategica va oferi Canadei securitate energetica.\n\nExista insa si un alt punct de vedere. Decanul Facultatii de Administratie si economie a Universitatii din Alberta, Joseph Doucet sustine ca „barierele pentru stabilirea unei astfel de rezerve sint prea numeroase pentru efectele economice prea limitate”. De aceea, spune profesorul Doucet, crearea unei rezerve strategice a Canadei sau la nivel provincial ar proteja doar pe termen scurt impotriva cresterii preturilor. In schimb, solutiile pe termen lung vizeaza conservarea energiei, reducerea dependentei de petrol si cresterea ponderii energiilor regenerabile .\n\nCITESTE si: \n\n Sprijin financiar pentru echivalarea competentelor profesionale in Quebec \n\n Cum puteti verifica stadiul dosarului de rezidenta permanenta\n\nRAZVAN DUPLEAC \n\n – Membru ICCRC/CRCIC – Immigration Consultants of Canada Regulatory Council/Conseil de Reglementation des Consultants en Immigration du Canada \n\n – Consultant in emigratie recunoscut de Ministere de l’Immigration du Quebec \n\n – Telefon : (1) 438 496-4054 \n\n (pentru cei care suna din afara Canadei: 001 -438-496-4054) \n\n – E-mail : RDimmigrationCanada@yahoo.ca",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0003.html"
  }
}