{
  "title": "România raspunde Canadei in problema vizelor: Vom reevalua, la nivel UE, modul de abordare a relatiei UE-Canada | ZigZag Roman-Canadian",
  "content": "Uniunea Europeana a decis sa amine pina la jumatatea lunii iulie luarea unei decizii in privinta reglarii diferendumului cu Canada, SUA si Sultanatul Brunei in ceea ce priveste reciprocitatea vizelor. Uniunea solicita celor trei tari o reciprocitate totala in materie de scutire a vizelor pentru toate cele 28 de state membre UE, in caz contrar existind posibilitatea impunerii temporare, de catre tarile membre UE, de vize pentru cetatenii canadieni, americani si din Brunei.\n\n„Comisia Europeana a evaluat consecintele juridice, politice si economice ale unei eventuale suspendari temporare a scutirii de viza acordate Statelor Unite, Canadei si Brunei si a cerut Parlamentului European si Consiliul European sa ia o decizie in acest sens” , a declarat comisarul european pentru migratii, Dimitris Avramopoulos.\n\nAsa dupa cum ziarul nostru v-a informat din timp , in cadrul interviului realizat cu un oficial din Ministerul Imigratiei, politica in materie de vize a Canadei nu este fondata pe reciprocitate si, ne-a declarat oficialul, pentru a-i scuti pe cetatenii unei tari de viza este necesar ca statul respectiv sa indeplineasca anumite criterii, conditii pe care Romania si Bulgaria nu le indeplinesc in prezent. (Interviul AICI )\n\nPe de alta parte, John McCallum, ministrul federal al Imigratiei afirma ca va continua dialogul „extrem de pozitiv” deschis cu Romania, Bulgaria si Comisia Europeana in vederea ajungerii la un obiectiv comun: „acela de a permite tuturor cetatenilor din UE sa calatoreasca fara viza in Canada” .\n\nReamintim ca, dintre tarile membre UE, Canada impune viza pentru Romania si Bulgaria, SUA solicita viza pentru Romania, Bulgaria, Polonia, Croatia si Cipru, iar Sultanatul Brunei pentru Croatia.\n\nIata raspunsul Romaniei, dat printr-un comunicat al MAE, fata de decizia Canadei de a mentine obligativitatea vizelor pentru cetatenii romani (si bulgari)\n\n„Autoritaţile române continua sa acorde o importanta deosebita obiectivului eliminarii vizelor pentru calatoriile in strainatate ale cetatenilor români.\n\nNe exprimam dezamagirea ca in pofida disponibilitatii României de colaborare si a situatiei sale asemanatoare cu a celorlalte state membre din regiune, reflectata in progresele clare in indeplinirea criteriilor avute in vedere de partea canadiana, precum si in decizia Canadei de a include România in categoria tarilor de origine sigure, dialogul pe subiectul vizelor inceput intre Comisia Europeana si Canada in urma cu 24 de luni nu a dus la un rezultat .\n\nIncepind cu summit-ul UE-Canada din 2008 si ulterior la summit-ul UE-Canada din septembrie 2014, Canada s-a angajat sa relaxeze regimul de vize pentru cetatenii români, pentru a asigura cit mai curind posibil libertatea de miscare pentru toti cetatenii europeni, fara discriminare. In contextul mai larg al obiectivului comun privind semnarea si ratificarea Acordului de Parteneriat Strategic si a Acordului Economic si Comercial Global (CETA), România considera ca mentinerea regimului de vize canadiene pentru cetatenii români creeaza dezavantaje evidente, nejustificate, in comparatie cu ceilalti cetateni europeni. Situatia actuala priveaza cetatenii români de oportunitatile economice si comerciale nou create.\n\nIn aceasta situatie, autoritaţile române vor reevalua, la nivel UE, modul de abordare a relatiei UE-Canada, pentru asigurarea obiectivului eliminarii obligativitatii vizelor pentru cetaţenii români.\n\nAutoritatile române se consulta permanent cu Comisia Europeana si membrii Parlamentului European implicati in dosar, care sint tinuti la curent cu evolutia situatiei”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0264.html"
  }
}