{
  "title": "Solidaritate impotriva coruptiei | ZigZag Roman-Canadian",
  "content": "25 de orase din Quebec, printre Montreal, Laval, Longueuil si Quebec fac front comun impotriva coruptiei. Intr-o actiune de solidaritate, reprezentantii municipalitatilor au depus un memoriu la Comisia Charbonneau, prin care recomanda autoritatilor provinciale sa modifice cadrul legislativ si practi cile municipale in materie de lupta contra coruptiei.\n\nDesi unii le-au catalogat ca fiind cel putin „neobisnuite”, propunerile sint ca municipalitatile sa efectueze de sine statator o parte din lucrarile de infrastructura – ceea ce nu doar ca va duce la noi locuri de munca in intreprinderi municipale de constructii, dar, arata autorii, cheltuielile si mai ales calitatea lucrarilor vor fi controlate mai sever. In plus, municipalitatile ar putea deveni chiar ele proprietare de cariere de piatra sau uzine de beton.\n\nDe asemenea, memoriul prevede cerinte mai stricte in ceea ce priveste expertiza inginereasca – iar un astfel de serviciu specializat ar putea fi creat si finantat de asociatii municipale regionale. Un exemplu in acest sens ar fi grupul La Matapedia, care reuneste 18 municipalitati din Gaspesie. Inginerii si tehnicienii angajati in serviciul public din aceasta regiune ofera expertiza necesara pentru lucrarile de infrastructura, iar astfel nu mai este nevoie de contractarea serviciilor unor companii private.\n\nPrintre alte recomandari din document este si cea de stabilire din oficiu, de catre administratiile publica locale, a preturilor la materia prima (piatra, beton, asfalt etc.) sau punerea in aplicare de catre oficialii din Quebec a unui cod unic de etica si deontologie pentru autoritatile municipale. Deocamdata, Comisia Charboneau nu a dat vreun raspuns solicitarilor facute de alesii locali. In prezent, Comsia se pregateste sa prezinte Guvernului primul raport public al activitatii sale, fiind de asteptat ca acest prim bilant sa se refere la problemele de sistem din industria constructiilor si nu la rolul pe care le-au avut anumite persoane in acte de coruptie, spun specialistii in jurisprudenta. Totusi, ei arata ca un pas important va fi facut daca documentul va contine mai multe recomandari preliminare pentru inlaturarea lacunelor din sistem.\n\nPrimarul metropolei Montreal, Denis Coderre, s-a declarat increzator ca raportul va avea referiri la coruptia si conflictele de interes din cadrul administratiei metropolitane si asteapta recomandarile comisiei in acest sens, desi, arata el, deja au fost luate masuri, iar una este cea de instituire a functiei de inspector general. Raportul Comisiei Charboneau este asteptat si de clasa politica – intrucit documentul va contine si propuneri fata de sistemul de finantare al partidelor politice, oferirea contractelor publice de catre Ministerul provincial al Transporturilor etc.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0388.html"
  }
}