{
  "title": "Scolile din Quebec, „incubatoare” pentru radicalii islamisti? | ZigZag Roman-Canadian",
  "content": "Un raport al Centrului pentru prevenirea radicalizarii si incitarii la violenta sustine ca institutiile scolare din Quebec reprezinta un teren fertil pentru radicalizarea elevilor. Intre 20 si 30 de tineri din provincia francofona, din care jumatate sint fete, au plecat in Siria pentru a se alatura rebelilor din Statul Islamic si pentru a lupta impotriva regimului lui Bachar al-Assad. Acestia, impreuna cu alti elevi care nu au reusit sa ajunga in Orientul Apropiat, au fost manipulati de asa-numiti „agenti ai radicalizarii” , care au profitat de faptul ca multi tineri din Quebec cu origini din tari musulmane sint in cautarea propriei „identitati” si au fost atrasi in astfel de miscari.\n\nCercetatorii de la institutia amintita au examinat cazul a 11 studenti de la Colegiul Maisonneuve, care au plecat sau au incercat sa plece in Siria in perioada 2013 – 2015 . Iar concluziile formulate de cercetatori sint valabile pentru toate institutiile provinciale de invatamint. Iata citeva:\n\n– Portretul unui tinar musulman radicalizat care locuieste in Quebec este al unei persoane de 20 de ani sau mai mica, care provine dintr-o familie ce nu practica religia musulmana – sau practica forma moderata a acesteia. Nascut in Quebec sau ajuns aici la o virsta frageda, tinarul respectiv se lasa convertit la forma violenta a islamului, desi in Quebec face parte din clasa mijlocie si in nici un caz nu sufera de saracie.\n\n– Tinerii sint tinta predilecta a „agentilor radicalizarii” , pentru ca perioada adolescentei este deseori una dificila, cind multi sint in cautarea propriei identitati. Astfel, apar in lumini tentante „perspectivele” de a apartine unui grup si de a rupe legaturile cu familia si societatea din care fac parte.\n\n– Motivele pentru care elevii se lasa influentati din exterior si devin radicalizati sint multiple, arata cercetatorii. De exemplu, ca pretexte pot fi luate anumite dezbateri din societate , cum au fost cele (aprinse) provocate de Carta valorilor quebecheze.\n\nDesi asemenea polemici sint absolut normale intr-o societate democratica, pentru comunitatea musulmana din Quebec ele au provocat un profund sentiment de frustrare. In alte situatii, motivul poate fi acela ca in Quebec scolile sint neutre din punct de vedere religios . Totusi, in unele institutii de invatamint administratiile merg in intimpinarea unor studenti credinciosi, in mare parte musulmani, si le ofera spatiu pentru meditatie si rugaciune, ceea ce provoaca nedumerire si tensiuni din partea altor grupuri de studenti.\n\nTinerii care ajung in Siria sufera un soc , spune raportul Centrului pentru prevenirea radicalizarii. {i nu doar pentru ca se trezesc intr-o tara plina de ruine, unde electricitatea si apa sint un lux, dar mai ales pentru ca nu mai intrezaresc cale de intoarcere. De ce? Din cauza ca predicile asa-numitilor „agenti ai radicalizarii” i-au facut sa se simta inutili in lumea din care faceau parte inainte si, in consecinta, sa caute aventuri in Orient. Iata de ce sint necesare masuri pentru stoparea activitatii celor care predica apartenenta la forma violenta a islamului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0258.html"
  }
}