{
  "title": "Canada, cele mai pretioase patru medalii olimpice de aur | ZigZag Roman-Canadian",
  "content": "Conform numarului de medalii obtinute la Jocurile Olimpice de iarna de la Soci, Canada a terminat pe locul al treilea in ierarhia natiunilor. Insa este binecunoscuta „inechitatea” referitoare la modalitatea de decernare a medaliilor: in timp ce un biatlonist sau un fondist au posibilitatea de a cistiga maximum 6 medalii la o singura editie, diametral opus se afla sporturile de echipa, ce ofera posibilitati reduse participantilor – cel mult o medalie per editie.\n\n– La curling feminin, canadiencele conduse exceptional de Jennifer Jones au batut recordul olimpic de eficacitate. Dupa 9 succese in faza preliminara, Canada a trecut in semifinala de Marea Britanie (6-4), iar in finala a dispus de Suedia (6-3), luindu-si o meritata revansa dupa infringerea de acum 4 ani de la Vancouver. Numai cu victorii in turneu, Canada a stabilit astfel o borna istorica. \n\n – Echipa masculina de curling, cu Lyan Hamden in mare forma, a termina pe primul loc round robin-ul si s-a impus in semifinale in fata Chinei (10-6). In pofida celor doua accidente de parcurs din prima etapa, Canada si-a reglat din mers mecanismul, iar finala a fost aproape o bagatela, incheindu-se dupa doar 8 reprize cu un scor concludent: Canada – Marea Britanie 9-3. A fost cel mai categoric scor al unei finale masculine de curling, record ce egaleaza victoria Elvetiei in fata Canadei din 1998, de la Nagano, cind scorul a fost tot 9-3. Pe de alta parte, in intreaga istorie a turneelor olimpice nu s-a intimplat niciodata ca o tara sa cucereasca ambele medalii de aur. \n\n – Hocheistele s-au acoperit si ele de glorie dupa o revenire spectaculoasa, in finala cu marea rivalele din SUA. Desi conduse cu 2-0 in minutul 57, canadiencele au avut faze memorabile care le-au ajutat sa duca meciul in prelungiri, invingind cu 3-2. Canada a ajuns la patru medalii olimpice de aur consecutive, performanta ce egaleaza seria baietilor din Canada (1920-1932) sau URSS (1964-1976). Selectionata feminina a Canadei a mai stabilit un record: 20 de victorii la rind, toate la turneele olimpice. Iar cea mai buna jucatoare, Hayley Wickenheiser, a fost aleasa in rindul membrilor atleti ai Comitetului Olimpic International (alaturi de biatlonistul norvegian Ole Einar Bjoerndalen). \n\n – Echipa masculina de hochei si-a reglat turatia din mers si a incheiat cu doua shout-out-uri semnate de Carey Price, dupa 1-0 in semifinala cu SUA si 3-0 cu Suedia in finala. Iar medalia olimpica de aur a revenit pentru a doua oara consecutiv Canadei. \n\n Conform numarului de medalii obtinute la Jocurile Olimpice de iarna de la Soci, Canada a terminat pe locul al treilea in ierarhia natiunilor. Insa este binecunoscuta „inechitatea” referitoare la modalitatea de decernare a medaliilor: in timp ce un biatlonist sau un fondist au posibilitatea de a cistiga maximum 6 medalii la o singura editie, diametral opus se afla sporturile de echipa, ce ofera posibilitati reduse participantilor – cel mult o medalie per editie. Dar Canada a intrat in posesia celor mai rare medalii olimpice de aur: la curling si hochei, ambele la feminin si masculin. Si de fiecare dintre ele se leaga o poveste aparte. \n\n – La curling feminin, canadiencele conduse exceptional de Jennifer Jones au batut recordul olimpic de eficacitate. Dupa 9 succese in faza preliminara, Canada a trecut in semifinala de Marea Britanie (6-4), iar in finala a dispus de Suedia (6-3), luindu-si o meritata revansa dupa infringerea de acum 4 ani de la Vancouver. Numai cu victorii in turneu, Canada a stabilit astfel o borna istorica. \n\n – Echipa masculina de curling, cu Lyan Hamden in mare forma, a termina pe primul loc round robin-ul si s-a impus in semifinale in fata Chinei (10-6). In pofida celor doua accidente de parcurs din prima etapa, Canada si-a reglat din mers mecanismul, iar finala a fost aproape o bagatela, incheindu-se dupa doar 8 reprize cu un scor concludent: Canada – Marea Britanie 9-3. A fost cel mai categoric scor al unei finale masculine de curling, record ce egaleaza victoria Elvetiei in fata Canadei din 1998, de la Nagano, cind scorul a fost tot 9-3. Pe de alta parte, in intreaga istorie a turneelor olimpice nu s-a intimplat niciodata ca o tara sa cucereasca ambele medalii de aur. \n\n – Hocheistele s-au acoperit si ele de glorie dupa o revenire spectaculoasa, in finala cu marea rivalele din SUA. Desi conduse cu 2-0 in minutul 57, canadiencele au avut faze memorabile care le-au ajutat sa duca meciul in prelungiri, invingind cu 3-2. Canada a ajuns la patru medalii olimpice de aur consecutive, performanta ce egaleaza seria baietilor din Canada (1920-1932) sau URSS (1964-1976). Selectionata feminina a Canadei a mai stabilit un record: 20 de victorii la rind, toate la turneele olimpice. Iar cea mai buna jucatoare, Hayley Wickenheiser, a fost aleasa in rindul membrilor atleti ai Comitetului Olimpic International (alaturi de biatlonistul norvegian Ole Einar Bjoerndalen). \n\n – Echipa masculina de hochei si-a reglat turatia din mers si a incheiat cu doua shout-out-uri semnate de Carey Price, dupa 1-0 in semifinala cu SUA si 3-0 cu Suedia in finala. Iar medalia olimpica de aur a revenit pentru a doua oara consecutiv Canadei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0339.html"
  }
}