{
  "title": "Interviu ZigZag Roman  Canadian cu Harry Eliad despre teatrul idis: intre amintiri si viitor | ZigZag Roman-Canadian",
  "content": "Mazel tov!  Noroc! , a spus cineva la prima sa editie, in 2009, iar recent tocmai s-a incheiat si cea de a doua editie a Festivalului international de teatru idis, gazduita de Centrul de arte Segal din Montreal (13-22 iunie), la care au participat trupe din Romania, SUA, Franta, Israel, Polonia, Canada.\n\nProfesionisti sau amatori, participantii au evoluat pe scenele Centrului Segal in cadrul unor piese de teatru, simpozioane, concerte, ateliere, lecturi si intilniri evocatoare ale repertoriului clasic, dar si ale celui modern-contemporan. Cum o limba evolueaza in spirala evenimentelor culturale si nu in creuzetul dezbaterilor politice, festivalul bienal exploreaza cultura idis in toate formele de manifestare, cu sentimentul omagierii si actualizarii pe toate planurile: teatru, cinema, colocvii, ateliere de cultura si dans. Caci, spunea maestrul Harry Eliad, directorul Teatrului Evreiesc de Stat din Bucuresti, actorul care accepta sa joace intr-o piesa de cultura idis stie sa cinte si sa danseze fara cusur.\n\nTeatrul evreiesc de stat din Bucuresti, a carui echipa a reprezentat Romania, a fost prezent in festivalul de la Montreal cu doua piese: Prostii din Helem (de Moche Gershensohn, in regia lui Dan Tudor) si cea de a doua, de factura mult diferita, Teibale si demonul ei (de Issac Bashevis Singer, in regia lui Szabo K. Istvan).\n\nDaca Romania are un statut avantajos in cadrul acestui eveniment cultural de talie mondiala este pentru ca Iasiul sfirsitului de secol al XIX-lea a fost martorul nasterii oficiale a teatrului idis. Avram Goldfaden -poet, jurnalist, dramaturg si actor, a fost cel care a hotarit sa puna bazele unei companii de teatru permanent la Pomul verde cu un spectacol, care dincolo de a fi actul de nastere oficial al teatrului idis (1876), constituie baza unei formule de spectacol: music hall-ul. Constient de importanta continuitatii culturii idis, Avram Goldfaden a scris atit pentru trupa sa cit si pentru alte grupuri de interpreti numeroase piese inspirate de traditia populara, de filozofia evreului simplu, hitru si optimist.\n\nSpre sfirsitul vietii, Goldfaden a plecat la New York, unde si-a mai incearcat o data condeiul de jurnalist – dar s-a intors la textul teatral, cel care ii va aduce un succes recunoscut nu numai de comunitatea evreiasca, dar si de criticii timpului. Astfel ca la moartea sa (1908) a fost considerat fara rezerva un Shakespeare Yiddish. Nu intimplator, de cite ori au ocazia, in semn de omagiu teatrele din Romania aduc in lumina rampei piese ce poarta semnatura lui Goldfaden sau piese inspirate din traditiile comunitatii evreiesti. Prostii din Helem, prima piesa din festivalul de la Montreal, este un astfel de exemplu de omagiere. Leonie Waldman Eliad (Janine Sutto a noastra), Geni Brenda si Marius Calugarita au facut trio-ul principal al piesei. Dar ce nedreptate ii fac lui Constantin Dinulescu, Nicolae Botezatu, Mihai Ciuca, Veaceslav Grossu, Viorel Manole, Darius Daradici, Mircea Drimbareanu si Nicolae Calugarita! De altfel, ne-a declarat dl Harry Eliad, cele doua piese fac parte din programul estetic al stagiunii actuale, conceput intr-o viziune regizorala moderna, libera de orice decor si bazindu-se numai pe jocul actorului si subtilitatea regizorala. Prostii din Haelem, popular comica, cu toate gagurile posibile, ca si Tiebale si demonul ei sint doua ipostaze ale aceluiasi teatru contemporan.\n\nAm profitat de reintilnirea cu Harry Eliad pentru a discuta despre viziunea sa despre festivalul de la Montreal si viitorul teatrului idis.\n\n– Este si o formula care se preteaza turneului? intreb eu, constienta de diferentele dintre forma piesei jucata acasa si cea din turneu.\n\n– Tin sa remarc calitatea organizarii evenimentului, felul in care echipa noastra a fost primita de Centrul Segal, gazda evenimentului, de Bryna Wasserman, directoarea artistica si executiva a centrului, de Consulatul Romaniei de la Montreal (se pare ca a fost cea mai apreciata receptie din cele date in onoarea invitatilor n.a), de Primaria Montreal prin Hélène Fotopoulos, responsabila Departamentulului culturii, patrimoniului si conditiei feminine. Nu este de ignorat faptul ca aceasta reuniune reprezinta si ocazia unor schimburi valoroase intre directorii teatrelor evreiesti din intreaga lume, concurenta intre actorii grupurilor invitate. Ceea ce ma nemultumeste pe mine este ca intreaga suita de evenimente teoretice se refera la trecut. Eu sint adeptul unei atitudini proactive, cu ochii pe viitor. Am omagiat la toate intilnirile teatrul evreiesc, dar trebuie sa introducem un repertoriu modern, ca orice alt teatru contemporan. Actorii si regizorii trebuie sa joace si Sheakespeare si Woody Allen (Harry Eliad este un mare iubitor al textelor lui Allen, nu degeaba a montat nu demult Cum se cuceresc femeile, cu Radu Gheorghe n.a).\n\nNU mai putem trai in amintiri. Amintirile sint istorie. O pastram, o respectam. Intrebarea ce se pune este ”Cum asiguram concret viitorul acestei institutii, care este teatrul idis in lume?”. Sint ingrijorat ca nu foarte multa lume se gindeste la acest capitol. Voi porni o campanie internationala in legatura cu vitalitatea teatrala in limba idis. Trebuie sa lasam o baza teoretica despre Cum se face teatrul idis redescoperind si rejucind in alta maniera clasicii idis si cei ai literaturii universale.\n\nVorbind despre formulele de teatru in turneu, am intilnit-o si pe directoarea si regizoarea Charlotte Messer (Maison de la culture yiddish – Bibliothèque Medem, Paris), care mi-a confirmat unele diferente ce apar intre forma piesei jucata acasa si cea din turneu. Adeseori in turnee, perceptia publicului este afectata de calitatea decorului, a costumelor, de dimensiunile scenei sau a studioului, factori ce pot schimba ritmul jocului si al piesei.\n\n– Vizita pe care ati facut-o la Primaria Montreal, impreuna cu Bryna Wasserman, a avut menirea de a concretiza ceva in directia dorita de dvs?\n\n– Poate ca da, caci desi cu un caracter foarte protocolar, am discutat despre felul in care autoritatile guvernamentale din Romania, si in special Primaria Bucuresti, sprijina Teatrul Evreiesc de Stat. Sintem subventionati aproape in intregime, iar modelul ar fi de urmat si din partea edililor montrealezi. Mai mult, Primaria bucuresteana ne-a promis ajutor in repararea cladirii in care functionam. Vrem sa organizam noi insine un festival international idis, poate una din editiile viitoare ale evenimentului. Dar importante sint proiectele pe care le-am dori implinite cit mai curind: un institut est-european de arta interpretativa in limba idis, impreuna cu Uniunea Europeana, si un alt proiect interesant – transformarea unei sinagogi bucurestene in teatru alternativ, adica un teatru fara scena, care se joaca in mijlocul spectatorilor (in genul salilor studio, dar chiar mai intim cu spectatorii).\n\nDupa ce am vazut spectacolele conationalilor nostri, apoi cele ale actorului american Avi Hoffman si Troim Teater din Paris, Megillah povestea Esterei (Cartea lui Estehra, jucata de Yiddispiel si condusa de Shamul Atztom-Wirzer) a incheiat aceasta editie in minute de aplauze. Daca Bryna Wasserman nu a rostit nici un cuvint de incheiere la sfirsitul festivalului este pentru ca a vrut, spunea ea, sa lase toti participatii pe frecventa continuitatii si a revederii la urmatoarea editie, ce este programata la New York, in 2013.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0471.html"
  }
}