{
  "title": "Granita Canada-SUA RAMANE INCHISA inca 30 de zile | ZigZag Roman-Canadian",
  "content": "I n urma unui acord intre Ottawa si Washington, granita intre Canada si Statele Unite ramane inchisa pentru inca o luna de zile , a anuntat astazi prim ministul Justin Trudeau. \n\n „Este o decizie importanta, care va proteja oamenii de cele doua parti ale frontierei” , a declarat premierul canadian.\n• Astfel, cea mai lunga frontiera nemilitarizata din lume va ramane inchisa pana in data de 21 mai, cel putin . \n\n Reamintim in context ca frontiera canado-americana a fost inchisa cu incepere din 21 martie, printr-un decret ce a intrat in vigoare initial pentru o perioada de 30 de zile, dar care poate fi prelungit oricand.\n• Practic, raman interzise toate voiajele transfrontaliere NEesentiale, granita ramanand deschisa doar pentru schimburile comerciale – alimente, medicamente si echipament medical, in primul rand .\n\nDe 9 ori mai putin populata decat SUA, Canada are in prezent de 20 de ori mai putine cazuri de infectare cu noul coronavirus si de 30 de ori mai putine decese decat se inregistreaza la sudul frontierei sale, remarca si Agerpres. Insa provinciile canadiene cele mai afectate – Quebec si Ontario – sunt invecinate cu statul New York , care este epicentrul epidemiei din SUA .\n\nReamintim ca, la cererea premierului din Quebec, Guvernul federal a dispus ca 125 membri ai Fortelor Armate canadiene, care au pregatire medicala, sa acorde ajutor CHSDL-urilor din Quebec – 75% dintre acestea fiind considerate „locuri de ecloziune” pentru noul coronavirus . \n\n \n\n Amanunte in articolul:\n• Ottawa trimite personal medical din Fortele Armate canadiene sa ajute CHSDL-urile din Quebec\n\nO alta masura anuntata astazi de prim ministrul Justin Trudeau vizeaza comunitatile de autohtoni: \n\n Ottawa debloca 306 milioane $ pour a ajuta firmele autohtone afectate si ele de criza COVID-19.\n\nSituatia din Canada\n• 32.412 cazuri confirmate\n• 1.366 decese \n\n \n\n Distributia cazurilor pe provincii si teritorii\n• Quebec: 16.798 cazuri, 688 decese\n• Ontario: 10.010 cazuri, 514 decese\n• Alberta: 2.397 cazuri, 50 decese\n• British Columbia: 1.618 cazuri, 78 decese\n• Nova Scotia: 606 cazuri, 4 decese\n• Saskatchewan: 307 cazuri, 4 decese\n• Terra Nova -Labrador: 256 cazuri, 3 decese\n• Manitoba: 250 cazuri, 5 decese\n• New Brunswick: 117 cazuri\n• Prince Edward Island: 26 cazuri\n• Yukon: 9 cazuri\n• Teritoriile din Nord-Vest: 5 cazuri\n• Nunavut: 0 cazuri\n\nCITESTE si:\n• Frica de G5-Covid-19: Antene de telecomunicatii, atacate in Marea Britanie\n• SUA: Congresmeni republicani cer DEMISIA directorului OMS in SCHIMBUL deblocarii fondurilor\n• Trump a suspendat finantarea Organizatiei Mondiale a Sanatatii de catre SUA",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0049.html"
  }
}