{
  "title": "Presedintele Obama: SUA depind de Canada | ZigZag Roman-Canadian",
  "content": "Relatiile stabilite intre Canada si noua Administratie SUA, in timpul vizitei pe care presedintele Barack Obama a efectuat-o la Ottawa, vor permite ca cele doua tari sa faca front comun si sa-si impuna punctele de vedere in forumuri internationale precum G20, G8, NATO sau in dosare in care interes ele sint convergente. De altfel, ministrul canadian al Afacerilor Externe, Lawrence Cannon, a caracterizat bazele noii colaborari ca fiind „o noua era ” a cooperarii intre SUA si Canada . \n\n„La G20 vom putea lupta cu eficienta impotriva oricaror tentative de protectionism. Am discutat cu presedintele Obama despre acest subiect”, a anticipat premierul Stephen Harper atitudinea comuna pe care Canada si SUA o vor avea la summitul ce se va desfasura la Londra in luna aprilie. Daca in versiunea initiala a planului Statelor Unite pentru relansare economica era prevazuta clauza Buy America – prin care intreprinderile americane ce deruleaza contracte de infrastructura erau obligate sa cumpere otel si fier numai din SUA -, dupa protestele Canadei si tarilor UE, Administratia Obama a revenit si a inlaturat aceasta clauza protectionista. Astfel, in versiunea definitiva adoptata de Congresul american, se specifica in mod clar ca SUA isi vor respecta obligatiile internationale in materie de comert.\n\nMai mult, dupa vizita lui Barack Obama la Ottawa, presedintele american s-a declarat convins de necesitatea inlaturarii politicilor protectioniste. ”Daca examinam istoria, unul din lucrurile cele mai importante intr-o recesiune mondiala, cum este cea pe care o traversam, este sa ne asiguram ca nici o tara nu adopta politici protectioniste. Ar face si mai mult rau comertului international. Administratia mea s-a angajat sa intareasca economia americana, dar in acelasi timp sa permita partenerilor comerciali, precum Canada, sa faca afaceri cu SUA. Canada este unul din partenerii nostri cei mai importanti. SUA depind din plin de Canada”, a declarat intr-un interviu acordat CBC noul lider de la Casa Alba.\n\nHarper la New York: Canada nu este o roata care scirtiie \n\nAflat intr-o vizita-fulger la New York, premierul Stephen Harper a confirmat, intr-o declaratie acordata retelei de televiziune Fox, ca SUA si Canada vor adopta aceeasi pozitie antiprotectionista la summitul G20 de la Londra, intrucit o crestere a protectionismului in tarile industrializate ar putea transforma recesiunea mondiala in depresie mondiala, asa cum s-a intimplat in anii 30. Referindu-se la actuala situatie economica a SUA, premierul canadian a afirmat ca insanatosirea sistemului financiar-bancar este principala cale de a pune capat recesiunii si a amintit ca cel mai important partener comercial si furnizor de energie al SUA este Canada. \n\nSub titlul Worthwile Canadian Initiative, ziarul american Newsweek a publicat recent o analiza a diferentelor dintre sistemele financiare ale SUA si Canadei. Concluzia articolului semnat de editorul Fareed Zakaria, si pe care il publicam in continuare, este aceea ca „daca presedintele Obama vrea o guvernare inteligenta, atunci sint multe lucruri pe care si el, dar si noi, ceilalti americani, le-am putea invata de la cumintii canadieni”. \n\n„Legendarul editor al The New Republic, Michael Kinsley, a lansat odata un concurs pentru cel mai plictisitor titlu, iar invingatorul a fost Initiativa canadiana valabila. (…) In ultimul timp au aparut dovezi si mai clare despre virtutile Canadei. Ghiciti care tara, singura din lumea industrializata, nu a avut de-a face cu nici un esec bancar, cereri de salvari sau interventii guvernamentale in sectorul financiar sau cel ipotecar. Ei, da, Canada . In 2008, Forumul Economic Mondial a clasat sistemul bancar canadian drept cel mai sanatos din lume. America e pe locul 40, iar Marea Britanie pe 44. Canada nu doar ca a supravietuit acestei crize financiare. Tara are o crestere pozitiva. Bancile canadiene sint bine capitalizate si pozitionate, astfel incit sa poata folosi oportunitati de care bancile americane sau europene nu se pot apropia . De exemplu, Toronto Dominion Bank se situa pe pozitia 15 in topul celor mai mari banci nord-americane de acum un an. Acum este a cincea ca marime. Nu a crescut in dimensiuni, celelalte s-au micsorat, una dupa alta.\n\nAsadar, in ce consta geniul canadienilor? In bun simt. In ultimii 15 ani, in timp ce SUA si Europa slabeau reglementarile industriilor lor financiare, canadienii au refuzat sa urmeze acest curs, vazind in vechile reguli amortizoare de soc utile. In general, bancile canadiene sint imprumutate la un raport de 18:1 fata de bancile din SUA, care au 26:1, si cele europene, cu un inspaimintator 61:1.\n\nIn parte, asta reflecta cultura de business canadiana, mai refractara la risc, dar este si rezultatul regulilor de scoala veche din banking. Canada s-a aflat la adapost de cele mai rele aspecte ale acestei crize, gratie faptului ca preturile imobiliare nu au fluctuat atit de salbatic precum cele din SUA. Casele costa cu 25% mai putin in SUA, dar scaderea e doar jumatate pe atit in Canada. De ce? Ei bine, Codul Fiscal de aici nu asigura subventiile masive pentru supraconsum din codul american: dobinzile la ipoteci nu sint deductibile la ei. In plus, imprumuturile imobiliare din SUA sint fara recurs, ceea ce inseamna ca, daca ajungi lefter si nu-ti mai platesti ipoteca, in principiu e problema bancii. In Canada, problema e a ta. Ah, dar am auzit cu totii cit de elocvent apara politicienii americani aceste programe costisitoare  numai deductibilitatea dobinzilor costa guvernul federal 100 de miliarde de dolari anual  deoarece ar permite oricarui Joe sa-si indeplineasca visul american de a fi proprietarul unei locuinte. Un procent de 68% au propria casa. Si procentajul de proprietari din Canada? Este de 68,4%. C anada a fost de o responsabilitate remarcabila in ultimul deceniu. A avut 12 ani de surplusuri bugetare, iar acum are o pozitie solida din care poate face cheltuieli pentru a-si alimenta redresarea .\n\nGuvernul a restructurat sistemul national de pensii, pe care l-a plasat pe o baza fiscala solida, spre deosebire de securitatea noastra sociala insolvabila. Sistemul lor sanitar este cu mult mai ieftin decit cel american (se ridica la 9,7% din PIB, versus 15,2% la noi) si totusi are rezultate mai bune la toti indicii importanti.\n\nSperanta de viata in Canada este de 81 de ani, fata de 69 la noi.\n\nPentru a beneficia de costurile mai mici de sanatate, companiile auto americane au transferat atit de multe slujbe in Canada, incit din 2004 Ontario, si nu Michigan, a fost regiunea nord-americana cu cea mai mare productie de masini. As putea continua.\n\nIn prezent, SUA au un sistem de imigrare fara creier . Eliberam un mic numar de vize de munca si green carduri, indepartind mii de studenti talentati care vor sa stea si sa lucreze la noi. Prin contrast, Canada nu limiteaza numarul de imigranti calificati. (…) Firmele observa aceasta situatie. In 2007, Microsoft, frustrat de neputinta de a angaja studenti din anii terminali in SUA, a decis sa deschida un centru de cercetare la Vancouver . Asa ca cei mai straluciti ingineri informaticieni din China si India sint atrasi in SUA, pregatiti in universitati americane, apoi aruncati afara din tara si preluati de Canada,  unde cei mai multi dintre ei vor lucra, vor inova si vor plati taxe pentru tot restul vietii.\n\nDaca presedintele Obama vrea o guvernare inteligenta, atunci sint multe lucruri pe care si el, dar si noi, ceilalti americani, le-am putea invata de la cumintii  si uneori plicticosii  nostri vecini din nord .\n\nIntre timp, in consiliile lumii financiare, Canada preseaza pentru adoptarea unor reguli noi pentru institutiile financiare care sa reflecte propria abordare. Asta mi se pare, ei bine, o initiativa canadiana valabila”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0602.html"
  }
}