{
  "title": "Personalul Ambasadei Canadei la Havana, posibil afectat de expunerea la neurotoxine | ZigZag Roman-Canadian",
  "content": "Boala misterioasa care a afectat personalul Ambasadei canadiene din Havana – dar si pe cei ai Ambasadei SUA – , determinand autoritatile de la Ottawa sa-si reduca la jumatate prezenta diplomatica in Cuba, ar fi putut fi provocata de o „expunere la o doza redusa de neurotoxine”.\n\nIncepand din 2016 , circa 40 de diplomati canadieni si ai Statelor Unite din Cuba si familiile lor au manifestat simptome bizare , cu complicatii la nivelul auzului si vazulu i, facand sa se vorbeasca de un asa-zis „sindrom Havana” .\n\nWashingtonul a sustinut ca misterioasa boala este rezultatul unor atacuri high-tech, acuzatie respinsa de Cuba.\n\nReamintim ca despre subiectul afectarii diplomatilor canadieni de la Havana, ziarul ZigZag Roman-Canadian v-a informat din timp:\n\nStudiul solicitat de Global Affairs Canada si ale carui rezultate au fost publicate ieri in cadrul programului Enquete al radio-televiziunii canadiene a conchis ca simptomele ar fi putut fi provocate de agenti neurotoxici folositi la fumigarea cu pesticide, arata Agerpres citand dpa. „ Evolutia clinica, tipul de leziuni, regiunile creierului implicate , impreuna cu antecedentele de expunere comuna, toate conduc la ipoteza unei expuneri repetate la o doza redusa de neurotoxine „, a stabilit studiul.\n\n„ Exista o serie de toxine foarte specifice care afecteaza astfel sistemul nervos, si este vorba de insecticide, pesticide, organofosfati „, a mentionat pentru postul canadian CBC Alon Friedman , autorul principal al studiului.\n\nLa studiul realizat de o echipa multidisciplinara de la Centrul de neurostiinte si Autoritatea pentru sanatate din Nova Scotia au participat 28 de indivizi, inclusiv un grup de control format din persoane care nu au calatorit niciodata la Havana .\n\nCITESTE si:\n• Creste numarul cererilor de azil depuse in Canada\n• Noua lege a imigratiei in Quebec: 16.000 de dosare aruncate la cos\n• Canada renunta la incadrarea de “tara de origine desemnata” in analiza dosarelor de refugiati",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0117.html"
  }
}