{
  "title": "(VIDEO) Canada la 150 de ani: Banca Centrala emite o bancnota aniversara de 10 $ | ZigZag Roman-Canadian",
  "content": "Confectionata din polimeri si avind culoarea violet, bancnota va avea pe o parte portretele a patru personalitati care au lasat o amprenta asupra istoriei Canadei: Sir John A. Macdonald – primul premier al Canadei, Sir George-Etienne Cartier – unul dintre cei care au contribuit la crearea Confederatiei canadiene, Agnes Macphail – prima femeie deputat in Parlamentul de la Ottawa, reputat aparator al drepturilor omului, precum si James Gladstone (Akay-na-muka) – din tribul „Picioarelor Negre”, acesta a fost primul autohton numit senator canadian.\n\nPe aceeasi parte a bancnotei vor mai fi imagini ale cladirii Parlamentului federal si denumirile tuturor provinciilor si teritoriilor canadiene.\n\nPe verso , bancnota va avea imprimate imagini din toate zonele geografice ale Canadei . Designerii au prevazut si elemente aditionale care sa previna falsificarea.\n\nAceste bancnote vor fi lansate oficial pe 1 iunie , valoarea lor totala fiind de 40 milioane dolari.\n• : Jean Kristof Bouton – baritonul canadian de la Opera din Iasi\n• – Prima, cu valoare de 25 $, a fost tiparita in 1935 si a fost dedicata aniversarii a 25 de ani de la incoronarea lui George al V-lea , rege al Marii Britanii si a Dominioanelor britanice, precum si imparat al Indiei (din 6 mai 1910 pina la moartea sa, in 1936).\n• – Cea de a doua a avut valoarea de 1 $ si a fost difuzata in 1967 , cu ocazia centenarului Canadei .\n• – In 2015 , Banca a emis o bancnota speciala de 20 $ dedicata Reginei Elizabeta a II-a , sef al statului canadian si cel mai longeviv monarh din istoria Marii Britanii.\n• : Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization)\n• : Atentie la fraudele in imigratie: Quebec va respinge sau anula circa 600 dosare in care au fost implicati consultanti nerecunoscuti",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0219.html"
  }
}