{
  "title": "Numai pentru ca este EL – creatii picturale de Gilles Carle | ZigZag Roman-Canadian",
  "content": "La plimbare prin Vechiul Montreal, in salile galeriei Marché Bonsecours te surprinde intriganta imagine a cuplului Gilles Carle  Chloé Sainte-Marie. Imensul afis titrat Parce que cest LUI este o invitatie de a vizita expozitia organizata la initiativa actritei, care, dupa cum stiti dintr-un ar ticol mai vechi (2009) prezentat la aceasta rubrica de cultura canadiana, a fost tovarasa de viata a marelui regizor, intr-o perioada extrem de dificila a vietii lui. Pe afis, ea este goala cuprinzindu-l pe el intr-o tandra imbratisare. El mai vorbind doar din priviri  caci in ultimele clipe, Gilles Carle, tintuit de Parkinson, nu-i mai putea raspunde sotiei sale la intrebari decit clipind din ochi. De la moartea marelui regizor, Chloé Sainte-Marie (pe numele adevarat Marie-Aline Joyal) a ezitat sa expuna cea mai pretioasa parte a relatiei lor de trei decenii, dupa cum a declarat ea presei. A avut rezerve fata de eventualele prejudecati ale unui public cu totul neavizat. A cedat tentatiei de a le pastra egoist, fiind convinsa ca expunerea seriei de mici si mari desene, de picturi si fotografii facute de Gilles Carle nu este nici pe departe un gest indecent, ci un omagiu adus artistului si inteligentei sale. Idei exprimate pe un colt de desen facind aluzie la intimitatea cuplului, la sex si dragoste, nuduri ale lui Chloé in alb-negru, de diferite marimi, schite socante sau chiar comice, sau dedicate unui anume moment din viata cuplului. Toate exprima un dialog profund, plin de afectiune. Un dialog in care EA s-a oferit privirii si inspiratiei lui, numai pentru ca a fost EL. Iar EL a surprins-o in acele momente de daruire, numai pentru ca a fost EA. Complicitate absoluta. Nici nu amintesc cuvinte care ar putea exprima prejudecati, caci nu isi au locul. Piesele expuse ne introduc in universul lui Gilles si Chloé. Gilles Carle a fost un metis, mereu aproape de problematica autohtonilor si traditiile lor. Chloé a invatat de la el respectul si adevarul istoric, iar mai tirziu, cu binecunoscuta poeta inuita Josephine Bacon si-a perfectionat limba inuita. CD-urile pe care Chloé Sainte-Marie le-a scos sint de pura inspiratie folclorica (a fost recompensata chiar cu un Felix, in 2003) si sint cintate partial sau in totalitate in limba Josefinei Bacon. Toate copertile si desenele ce acompaniaza CD-urile cu piese cintate de Chloé sint creatia lui Gilles Carle. Colaborarea lui consta in idei pe care le exprima desenind, in incurajari pe care i le adresa lui Chloé prin propozitii scurte, scrise pe un colt de hirtie, dar cit suflet punea in ele! Picturile sale sint in culori vii, chiar optimiste cind nu au mai fost facute decit cu buricele degetelor. Cind neimblinzitul imaginar se prelungeste si in viata Gilles Carle si-a pastrat pina in ultima vreme calitatile de om de viata, social, gazda buna ce avea mereu casa plina de pictori, muzicieni, poeti si scriitori. Si asta se vede din pozele facute, expuse in aranjamente estetice extrem de invitante. Dar de privit sint si nudurile lui Chloé realizate in toate genurile fotografice. Par provocari numai daca nu te lasi ghidat de firul natural de familiaritate al expozitiei. Cum sa nu o priveasca EL (chiar si prin aparatul foto) cu dragoste si cum sa nu se lase iubita, EA, de cel cu care a impartit 30 de ani de tandrete si adevar. Firescul unor trairi sincere. Marele adevar dintre doua fiinte care s-au iubit si s-au pretuit. Maniera in care Gilles Carle a facut-o este atit de neobisnuita, atit de plina de curaj si inteligenta, incit a nu expune aceste piese picturale adunate de-o viata ar fi fost maniera de a ascunde o parte din neimblinzitul imaginar, cum a fost numit cineastul. Expozitia, rod al unei colaborari dintre Chloé Sainte-Marie si Marie-Eve Blanchard, dupa conceptia lui Jean-Francois Coté, dureaza pina la 30 septembrie si Chloé a hotarit ca este ultima expunere publica inainte de arhivarea familiala. Veti avea ocazia sa intelegeti mai mult despre cel omagiat in aceasta expozitie, despre curajul precursor al unui regizor de talie internationala care a marcat imaginarul colectiv al locuitorilor din La Belle Provence…",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0462.html"
  }
}