{
  "title": "Festivalul Internațional al Filmului de Artă de la Montreal | ZigZag Roman-Canadian",
  "content": "Puțin vizibil – pentru că „frigul nu ne lasă să ieșim” încă destul din casă, puțin vizibil – pentru că se adresează unui public interesat de arte, Festivalul Internațional al Filmului de Artă (F.I.F.A) este unul din evenimentele de succes de la Montreal.\n\nȘi dacă dăinuiește de 33 de ediții este pentru că în toți acești ani a fost poarta deschisă spre procesul de creație artistică. A fost și este una din manierele în care vedem artiștii „la lucru”, gata să ne dezvăluie sursele de inspirație, cum și ce gîndesc înainte să înceapă un tablou, un dans, un decor, cum se concretizează produsul artistic ce este expus publicului, ce și cum comunică artistul destinatarului creației sale.\n\nÎn 1981, cînd actualul director René Rozon a fondat evenimentul, F.I.F.A. și-a propus să permită accesul publicului la cunoștințele despre artă, să permită artiștilor să se pună în valoare, să încurajeze aportul profesional al artiștilor la industria cinematografică națională și internațională. Dacă la prima ediție, care a avut loc sub egida Consiliului Internațional al Cinematografiei din Quebec și Televiziunea UNESCO , timp de cinci zile s-au prezentat la Muzeul de artă contemporană Montreal 50 de filme provenind din 12 țări, la împlinirea unui deceniu FIFA a prezentat 150 de filme din 24 de țări, în cinci locuri de difuzare. Iar la ediția de anul acesta, în perioada 19 – 29 martie, proiecțiile au fost organizate în 14 săli, cu participanți de pe toate continentele.\n\nFestivalul satisface curioșii, dar nu impune să ai cunoștințe – ci oferă posibilitatea să le dobîndești, fiind părtaș la cele 30 – 90 de minute de proiecție. Evenimente ca acest festival oferă întîlnirea cu diversitatea de stiluri, cu inovația în domeniul tehnologiei cinematografice. Nathalie Bondil , directoare si conservator-șef al Muzeului de arte de la Montreal, spune că F.I.F.A. „este o vitrină excepțională, la fel de prețioasă pentru oamenii de cultură care își multiplică an de an schimburile artistice, cît și pentru publicul care participă din ce în ce mai activ la discuții și alegerea noilor proiecte în artă”. Iar Phylis Lambert , directoarea fondatoare a Centrului canadian de arhitectură, reliefează că „F.I.F.A. a aprofundat gîndirea culturală montrealeză, îmbogățind maniera și capacitatea noastră de a ne uimi în fața elementulul artistic, arhitectural și urbanistic”. \n\n De cîțiva ani, în cadrul acestui festival s-a născut o nouă platformă de colaborare între realizatorii și producătorii de film: Tîrgul Filmului de artă, care permite o legătură între creatori nu numai pe durata evenimentului, ci pe parcursul întregului an. Această platformă permite întîlniri și contacte pentru a favoriza noi idei și proiecte, dar și distribuția în întreaga lume a filmelor despre artă.\n\nUn juriu exigent, un cîștig pentru public\n\nJuriului Festivalului a fost prezidat in 2015 de Don Kent (Canada), susținut de producătoarea de film Jennifer Alleyn (Canada), scenaristul Camil Guichard (Franța), responsabila de programe SRF, Anita Hugi (Elveția), precum și de creatorul multimedia Raymond St-Jean (Canada). „Cu un asemenea juriu, F.I.F.A. nu poate decît să se mîndrească și vă asigur că alegerile nu pot fi decît spre binele artei și culturii”, a asigurat publicul René Rozon, directorul fondator al Festivalului, la începutul proiecțiilor de anul acesta. Purtătorul de cuvînt al evenimentului a fost Patrick Masbourian , animator la Radio-Canada.\n\nDon Kent a intrat în lumea filmului documentar în 1968, cu producții pentru televiziunea scoțiană, formîndu-se la școala realizatorilor Claude Ventura și Maurice Dugowson, \n\n iar specificul său profesional este de a capta imagini ale spectacolelor de operă sau balet. „Colecționează distincțiile” ce se acordă unui cineast îndrăgostit de artele scenei, se spune despre el. Surprinzător, în 2012, cu ocazia Jubileului de diamant al MS Elisabeta II-a, a realizat documentarul „Baladă pentru o regină”, în care arborează un punct de vedere egal față de monarhia și societatea britanică. La edițiile precedente ale Festivalului, ați putut vedea mai multe din creațiile sale: Kabuki-La voix du geste, Jiri Kylián – Mémoires d’oubliettes, Kodo – Au coeur des tambours du Japon. \n\n Jennfer Alleyn , născută în 1969, a studiat cinematografia la Universitatea Concordia din Montreal. Specializată în ziaristică și fotografie, în 1991 a fost selecționată dintre mii de candidați din Canada pentru a face La Course Destination: MONDE, cu Radio-Canada. A călătorit pe cinci continente, specializîndu-se în scurt-metrajul ce vorbește despre umanitate și sensibilitate artistică, despre rolul artei în societate – și a fost recompensată la Cannes și Montreal pentru creațiile sale. Dintre filmele ei, difuzate în America de Nord și Europa, cele mai cunoscute sînt L’Atelier de mon père, Dix fois Dix. \n\n Camil Guichard , prezent în competiții internaționale de scurt-metraj, este matematicianul care a renunțat la catedră pentru a deveni scenarist și realizator. Documentarele sale despre pictură, dans contemporan, teatru, sculptură și arhitectură au fost prezente la o bună parte din edițiile F.I.F.A. Le Saut de l’ange (cu Benoît Magimel), Nature & Nature, Denise René, Daniel Buren, Duane Michals – The Man Who Invented Himself, i-au adus disctincții ca realizator, dar Camil Guichard este și scenarist și scriitor apreciat atît în Europa cît și America de Nord. \n\n Anita Hugi și-a obținut în Elveția diploma universitară în critică și comunicare culturală și, înainte să devină responsabilă de programe săptămînale la televiziunea SRF din țara cantoanelor, a lucrat ca ziarist independent în presa scrisă și radio. Din 2005, ea a fost cea care a propus publicului elvețian filmele internaționale, cu precădere cele de artă. Și tot ea este responsabilă de programul online Neuland, care propune lunar un nou documentar despre artă. \n\n Raymond St-Jean este unul dintre cei mai cunoscuți creatori multimedia din lume. După studii la UQAM, și-a început cariera în industria videoclipurilor și scurt-metrajului, documentare și adaptări ale pieselor de teatru și spectacolelor coregrafice care l-au făcut din ce în ce mai cunoscut în Canada și străinătate – cele mai recente fiind Les trous du ciel, Une chaise pour un ange, Cabaret Neiges Noires, iar anul trecut Une chaise pour un ange a fost selecționat pentru Festivalul filmului independent de la Massachusetts și Document Art de la București. Are prețioase colaborări multimedia cu Cirque du Soleil, iar în prezent cu Biblioteca și Arhivele naționale Quebec în scenografierea expoziției L’univers de Michel Tremblay, ce va dura pînă în toamna viitoare, la biblioteca mare de la Berri-UQAM.\n\nUnic în felul său în America de Nord, festivalul a reunit anul acesta peste 243 de filme sub semnături deja cunoscute și mai mult de 170 de profesioniști din lumea celei de a șaptea arte: Belgia, Franța, Portugalia, Estonia, Finlanda, Germania, Italia, SUA, Canada și multe alte țări. Ca alegerea publicului să se facă mai ușor, festivalul a creat în programarea acestei ediții categoriile: arhitectură, arheologie, artă contemporană, artă și politică, arta circului, artă și știință, artă publică, benzi desenate. \n\n Fascinante par filmele care ne prezintă detalii din cinema tocmai pentru că, în spatele imaginilor, culisele nu ne sînt accesibile, la fel ca și lumea dansului. Dar și mai atrăgătoare sînt documentarele care ne deschid porțile spre domeniul muzicii: cum au fost create anumite piese clasice ce se cîntă și azi cu succes, de ce unii compozitori au rămas aproape necunoscuți, de ce Maria Callas -„diva” operei- este și azi numita pe nedrept „tigroaică”, iar Renata Tebaldi, „înger”. Cum Simfonia Mileniului și cea de-a 17-a Simfonie portuară au fost create la Montreal și tocmai aici sînt cunoscute atît de puțin. Fără discuție, creatorii și regizorii celor mai reușite show-uri sînt conștienți că o împletire a elementului vizual cu cel sonor este cheia succesului, dar nu toți artiștii sînt „complecși”. Și atunci colaborarea lor dă rezultate surprinzătoare. Rari sint azi artiștii care se izolează azi în „turnul de fildeș”, așa cum era tiparul altor vremuri. Dar constatăm cu surpriză că și aceia despre care credeam asemenea lucruri nu erau chiar atît de rupți de lume, iar creațiile lor sînt răspunsuri cu talent sau orgoliu trimise unui coleg de breaslă. În același timp, este foarte interesant să constați că pe un film de artă de 90 de minute au lucrat ani de zile peste 50 de persoane, pentru ca afirmațiile făcute să fie valabile, logice în contextul culturii universale. Este o muncă de Sisif, uneori o ambiție de realizator, convins că scriitorul, compozitorul, pictorul sau artistul dat uitării merită să fie repus în lumină sau pe scara valorilor lumii. Fotografia, moda, sculptura și teatrul își au categoria distinctă în cadrul F.I.F.A. Artele mediatice sînt cele mai căutate de tineri – uimitoare evoluție, surprinzătoare cunoștințe, această categorie este rezultatul muncii creatorilor canadieni.\n\nAr fi păcat să nu profităm de proiecțiile pe care an de an ni le ocazionează acest festival de film, căci numai făcînd cunoștință cu creația artistică actuală putem compara valoarea ei și o putem situa, fără echivoc și cu mîndrie, pe primele locuri.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0312.html"
  }
}