{
  "title": "Romania conditioneaza ratificarea Acordului Canada – UE de ridicarea vizelor | ZigZag Roman-Canadian",
  "content": "Dupa patru ani de negocieri,Canada si Uniunea Europeana au ajuns la un acord de principiu asupra inlaturarii barierelor comerciale si au semnat la Bruxelles acordul preventiv destinat cresterii cu peste 20% a schimburilor comerciale dintre cele doua parti. Pentru a putea fi aplicat, inainte de a fi ratificat de Parlamentul European, acest Acord trebuie sa obtina votul parlamentar in toate cele 28 de state membre ale UE -deci si in Cehia, Romania si Bulgaria, cetatenii ultimelor doua tari fiind singurii din UE care au ramas cu obligatia vizei pentru a putea intra in Canada.\n\nCum Ottawa a facut un prim pas in ceea ce priveste obligativitatea regimului vizelor impus Cehiei, Guvernul de la Bucuresti, prin vocea actualului ministru de Externe, Titus Corlatean (USL), a iesit cu declaratii prin care conditioneaza ratificarea Acordului de catre Romania de aplicarea aceluiasi tratament ca si in cazul cehilor: „Faptul ca in cazul Cehiei s-a luat aceasta masura este un precedent important si pentru Romania. O spun public: personal, nu cred ca Parlamentul Romaniei si ca parlamentarii romani vor ratifica Acordul respectiv dintre UE si Canada fara ca autoritatile canadiene sa adopte o masura corecta fata de libera circulatie a cetatenilor romani”, a spus Titus Corlatean.\n\nEste evident ca Ottawa nu-si poate neglija interesul de a avea un liber schimb cu piata UE, schimb care in PIB-ul canadian se va traduce prin intrarea in visterie a unui plus anual de circa 12 miliarde dolari. DAR Ottawa nici nu accepta conditionarile pe aceasta tema ale Bucurestiului, al carui Guvern USL-ist ar trebui sa se gindeasca la CUM SA FACA EXPORT SI NU CUM SA CHELTUIASCA AIUREA BANI – multi si pentru „favoriti” din diaspora, vazuti probabil ca posibili agenti electorali in perspectiva alegerilor din 2014 si nu numai.\n\nLa recenta intilnire cu presa comunitara, ministrul canadian responsabil de Comertul International, Ed Fast, nu a dat deloc semne ca amenintarile Bucurestiului ar provoca vreo palpitatie la Ottawa si a accentuat ferm pe faptul ca exista o diferenta intre Acordul de liber schimb si problema vizelor. „Am vorbit cu ministrul Imigratiei si este complet dedicat rezolvarii acestor probleme si sint convins ca vom gasi o solutie. Dar vreau sa insist asupra faptului ca in cadrul acestor negocieri dintre UE si Canada problema vizelor este distincta si o vom trata separat”. Iar pozitia sa a fost reflectata in presa canadiana sub titlul clar „Amenintarile Romaniei nu nelinistesc Ottawa” .\n\nCe prevede legislatia UE in privinta „mecanismului de reciprocitate” si „mecanismului de suspendare „. La 12 septembrie 2013, Parlamentul European a votat rezolutia de modificare a Regulamentului UE privind vizele (actul 539/2001). Raportul, cu valoare de recomandare, a introdus o clauza de reciprocitate, mecanism ce va putea fi activat atunci cind o tara terta ai carei cetateni nu au nevoie de viza pentru a calatori in UE, aplica sau mentine obligativitatea vizelor pentru cetatenii uneia sau mai multor state membre. Tradus, ar insemna ca daca Ottawa (si Washington) nu ridica obligativitatea vizelor pentru un stat membru al UE, atunci Uniunea poate introduce si ea vizele pentru cetatenii canadieni (si americani). „Mecanismul de suspendare” permite, in cazul unei situatii de urgenta, suspendarea temporara a vizelor pentru o tara terta. Cum modificarea amintita a rezolutiei intra in vigoare in decurs de 24 de luni de la publicarea in Jurnalul Oficial al Uniunii Europene, mai este timp pentru „schimburi de opinii” in acest sah diplomatic. In plus, procedura mecanismului de reciprocitate – care poate fi declansata doar la solicitarea unui stat membru ai carui cetateni au nevoie de vize pentru a calatori in state precum Canada (si SUA) – este una indelungata, ce nu se rezolva de pe o zi pe alta.\n\nDeci, masa sahului politic va mai fi destula vreme ocupata de miscarile interesante – si uneori de neinteles imediat – pe care protagonistii si le pregatesc. (Cristina Sofronie)\n\nIn recenta intilnire cu reprezentanti ai presei comunitare, ministrul federal pentru Comertul International, Ed Fast, a declarat ca Ottawa acorda „o mare importanta relatiilor cu tari precum Romania si Bulgaria” si si-a afirmat „increderea ca putem solutiona situatia pe termen scurt sau mediu”, existind discutii in acest sens cu cele doua tari – romanii si bulgarii fiind singurii cetateni UE care au nevoie de viza pentru a putea intra in Canada.\n\nDar ministrul canadian a INSISTAT pe faptul ca problema vizelor este diferita de cea a negocierilor privind Acordul de liber-schimb cu UE. „Acest Acord reprezinta ce-a mai deschisa oferta facuta de UE in privinta serviciilor si mobilitatii fortei de munca. De exemplu, prima faza a Acordul nord-american intre Canada – SUA – Mexic se referea doar la bunuri, marfuri, tarife si eliminarea barierelor vamale la bunuri. Intre timp, am realizat ca economia noastra se bazeaza din ce in ce mai mult pe sectorul serviciilor si nu pe productia de marfuri, statisticile aratind ca 70% din veniturile din economie provin din servicii. De altfel, in acest sector se inregistreaza salariile cele mai ridicate din Canada, cum ar fi in inginerie, conceptie, design etc. De aceea, Acordul are un capitol important referitor la servicii, asigurindu-ne astfel ca vom putea exporta in acest domeniu important al economiei noastre.\n\nAsadar, un element de baza se refera la mobilitatea fortei de munca, la recunoasterea mutuala a competentelor si calificarilor profesionale, Acordul permitind crearea unui cadru si a unui mecanism prin care asociatiile profesionale canadiene, care sint provinciale, si cele omologe din tarile europene sa poata recunoaste reciproc competentele profesionale. Este deci un alt nivel al Acordului, cu referire nu la marfuri si bunuri, ci la servicii. Un alt aspect vizat de Acord este eliminarea dublei certificari, a dublei omologari. Numerosi importatori se lovesc de aceasta problema: omologarea unui produs in UE nu corespunde cu cea din Canada si invers. Ceea ce se urmareste prin Acord este uniformizarea acestor standarde, astfel ca atunci cind un produs este recunoscut in Canada, sa fie automat recunoscut si in UE, si reciproc.\n\nAcordul comercial nu deci are legatura cu imigratia in Canada, el va permite insa o largire a mobilitatii fortei de munca intre Canada si UE , ceea ce inseamna ca permisele de munca vor fi simplificate sau ca lucratorilor din UE li se vor da acces automat pe piata muncii canadiene si reciproc. Mobilitatea fortei de munca se refera la contractele temporare de munca. In prezent, cetatenii din orice tara din UE – cu exceptia Romaniei, Bulgariei si Cehiei (care va avea insa vizele ridicate in citeva saptamini) – pot veni fara viza in Canada, dar asta nu inseamna si ca pot lucra aici.\n\nPrin acest Acord se va putea ca, in anumite categorii cheie, unde este penurie de forta de munca, specialistii din UE sa poata veni repede sa lucreze in Canada, fara viza sau permis special. Ca cetatean canadian, daca mergeti in Europa ca turist (fara viza) nu aveti voie sa lucrati. Dar daca aveti un contract de munca de citeva luni, ati putea-o face fara a avea nevoie de permis de munca sau de viza. Insa Acordul nu atinge deloc imigratia, rezidenta permanenta, aceasta este o problema care ramine complet separata”, a explicat ministrul Ed Fast, cu lux de amanunte, pozitia Canadei in chestiunea ridicata de ministrul de Externe al Romaniei. (Razvan Dupleac)\n\nInitial, Canada stabilise ca regimul de vize ramine valabil pentru cetatenii a trei tari UE – Cehia, Romania si Bulgaria – „din cauza afluxului brusc de refugiati”. Reamintim ca in 2009, Guvernul de la Ottawa a decis reintroducerea regimului obligativitatii vizelor pentru cehi, abolit in 2007, motivind numarul „excesiv” de cereri de azil depuse in mare majoritate de romi cehi, care invocau discriminarile la care sint supusi in tara lor. Acum, problema vizelor pentru cetatenii cehi nu mai este de actualitate: premierul Stephen Harper a anuntat anularea acestui regim, tocmai pentru a evita o blocare a Acordului de liber-schimb incheiat cu UE.\n\nDupa ceremonia semnarii documentului, la Bruxelles, in conferinta de presa comuna sustinuta cu presedintele Comisiei Europene, Jose Manuel Barroso, premierul Harper a declarat: „Am decis sa anulam, in saptaminile urmatoare, obligativitatea vizelor de calatorie in Canada impuse cetatenilor cehi”. (Mari Jeanne Ion)\n\nAvantajele Canadei in urma Acordului de liber schimb cu UE : un plus anual de 12 miliarde dolari la PIB In cifre reale, Canada ar putea avea acces la o piata de peste 500.000 de consumatori, ceea ce ar putea duce la crearea a peste 80.000 de locuri de munca si un adaos anual de aproximativ 12 miliarde dolari la PIB-ul canadian. Dupa ceremonia de la Bruxelles de semnare a documentului, premierul canadian Stephen Harper a declarat ca aceasta intelegere este „cea mai mare afacere reusita vreodata de Canada”. De partea cealalta, presedintele Comisiei Europene, Jose Manuel Barroso, s-a aratat increzator ca aceasta intelegere deschide o noua era in relatiile dintre cele doua parti.\n\nDetaliile Acordului nu au fost inca dezvaluite, totusi citeva aspectele importante au fost facute publice.\n\n– Producatorii canadieni de automobile vor putea exporta in UE pina la 100.000 de masini anual, fata de 8.000 in prezent.\n\n– Acces liber si nelimitat pe piata comunitara europeana pentru producatorii canadieni de fructe, legume, griu, orz, ovaz, porumb, lactate.\n\n– Canada va creste cota de brinzeturi importate din UE pina la 29.000 de tone, fata de 13.000 de tone in prezent. Guvernul canadian va acorda compensatii producatorilor interni de brinzeturi, in cazul unor eventuale pierderi financiare suferite de acestia, cauzate de importurile din Uniunea Europeana.\n\n– Producatorii canadieni de carne de bovina vor avea dreptul sa exporte in UE, fara a fi supusi tarifelor vamale, pina la 50.000 de tone de carne, fata de 15.000 de tone in prezent. La fel, si producatorii de porcina vor creste limita de export la 75.000 de tone, fata de 6.000 de tone in prezent.\n\nChiar daca pentru seful Executivului de la Ottawa aceasta intelegere reprezinta o victorie, imediat dupa semnare s-au facut auzite mai multe voci critice in adresa documentului.\n\n– Cei mai suparati au fost producatorii de brinzeturi din Quebec, care au afirmat ca se asteapta la o criza in acest sector ca urmare a dublarii cantitatii de brinzeturi ce vor fi importate din UE.\n\n– Producatorii de carne bovina au declarat ca vor trebui sa implementeze linii de productie a carnii fara hormoni -lucru specificat in Acord-, iar pentru ei acest fapt presupune cheltuieli suplimentare.\n\n– Iar alte voci s-au referit la banii proveniti din tarifele vamale, Canada putind pierde, anual circa 700 milioane de dolari -bani proveniti din taxarea bunurilor din Uniunea Europeana-, si nu se stie din ce surse ar putea fi acoperite aceste pierderi.\n\nDeocamdata, documentul a fost semnat in varianta preventiva, iar expertii celor doua parti vor continua sa lucreze asupra definitivarii unor aspecte. Ulterior, varianta finala a Acordului va fi tradusa in cele 24 de limbi oficiale ale UE si remisa spre ratificare celor 28 de state membre, apoi in Parlamentul European. La fel, in Canada documentul va fi trimis spre aprobare tuturor provinciilor. Astfel, Acordul de liber schimb intre Canada si UE ar putea fi valabil abia peste cel putin doi ani. (Valeriu Ciobanu)",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0356.html"
  }
}