{
  "title": "Premierul Trudeau, detalii despre planul de sprijinire a companiilor | ZigZag Roman-Canadian",
  "content": "Prim ministrul Justin Trudeau a dat astazi detalii despre ajutorul acordat de Guvernul federal TUTUROR companiilor afectate de criza coronavirusului pentru a-si putea pastra angajatii – respectiv finantarea guvernamentala de pana la 75% din salariul personalului , companiile trebuind sa plateasca diferenta de 25%. \n\n Reamintim ca aceasta subventie se acorda timp de 3 luni si se aloca retroactiv, din 15 martie .\n\nInsa el a atras atentia ca firmele care vor incerca sa insele si sa profite de acesti bani fara a fi admisibile , vor suferi consecinte legale severe , iar Guvernul se va asigura ca aceste infractiuni vor fi pedepsite. \n\n „In saptamanile urmatoare vom finaliza detaliile sistemului prin care vom aplica respectivele consecinte severe”, a spus premierul federal.\n\nCITESTE si: Montreal – Starea de urgenta sanitara PRELUNGITA inca 5 zile / Care sunt arondismentele cele mai afectate de infectarea cu coronavirus\n• Conditia de admisibilitate la subventia salariala de 75% este ca venitiul companiei sa scada cu cel putin 30% dn cauza crizei coronavirusului .\n• Subventia se acorda atat companiilor – indiferent de numarul de angajati – cat si organismelor de binefacere sau fara scop lucrativ .\n• De asemenea, subventia se acorda pentru transa salariala de pana la 58.700 $ , ceea ce inseamna un maxim de 847$/saptamana. \n\n De exemplu: in cazul unui angajat cu salariul de 70.000 $/an, firma va primi pentru el un sprijin guvernamental de 75% din 58.700 $ (adica respectivul maxim de 847 $/saptamana).\n\nPrim ministrul Justin Trudeau a accentuat ca acest ajutor va fi alocat foarte rapid, dar companiile trebuie sa ii reangajeze pe salariatii disponibilizati in ultimele 2 saptamani .\n\nIntrebat daca si Canada va trece printr-o situatie grava precum cea din Statele Unite (unde datele din acest moment indica 145.131 de cazuri cu COVID-19 si 2.608 decese) , prim ministrul Justin Trudeau a declarat ca NU crede, intrucat Canada a luat masuri din timp!\n\nPentru pastrarea ordinii si sigurantei sanitare, fortele armate canadiene sunt pregatite sa intervina, daca este cazul.\n\nSituatia de astazi din Canada\n• 6320 cazuri confirmate\n• 67 decese\n• 592 persoane s-au recuperat",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0076.html"
  }
}