{
  "title": "Canadienii pot depista autorii mesajelor electronice anonime | ZigZag Roman-Canadian",
  "content": "O echipa de cercetatori si specialisti in domeniul IT de la Universitatea Concordia a elaborat un cod ce permite stabilirea expeditorului unui e-mail anonim.\n\nFolosind un algoritm complex si bazindu-se pe observatii aproape imperceptibile ale caracterului uman, canadienii au depistat trasaturi unice in textul oricarui e-mail, asemenea amprentelor digitale.\n\nUnul din aspectele analizate vizeaza bogatia vocabularului folosit, element caracteristic fiecarei persoane si care nu poate fi sporit intr-un timp relativ scurt.\n\nModul in care sint folosite semnele de punctuatie, prescurtarile, frazeologia sau greselile gramaticale reprezinta tot atitea surse de informatii, care conduc in final la reperarea autorului unui e-mail dintr-o lista de suspecti. \n\n„Cheia rezolvarii o reprezinta combinatiile. Noi colectam mii de caracteristici pentru a stabili diferite combinatii. Fiecare om are un mod unic de a realiza aceste combinatii. Este exact ca intr-o investigatie criminalistica”, a declarat presei canadiene unul dintre expertii de la Universitatea Concordia.\n\nCodul permite depistarea celor care lanseaza atacuri de tip phishing, spamming etc, dar si a celor care se fac vinovati de hartuire, pornografie infantila sau crime prin utilizarea Internetului. In prezent, un investigator poate obtine adresa providerului Internet (IP), insa aceasta informatie nu este foarte utila in cazul in care computerul respectiv este amplasat intr-un Internet-café sau in alte locuri unde accesul este necontrolat.\n\nTestele efectuate pina acum au aratat o precizie de pina la 90 % in recunoasterea expeditorului unui e-mail dintr-un grup de 10 persoane, si de 70 % in cazul unui grup de 20 de persoane. Urmatoarea etapa in ameliorarea codului consta in determinarea autorului unor texte scurte, de tipul celor schimbate pe chat sau messenger.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0487.html"
  }
}