{
  "title": "Buget Quebec: modest si auster | ZigZag Roman-Canadian",
  "content": "Proiectul de Buget 2011-2012 anuntat de ministrul de Finante al provinciei Quebec, Raymond Bachand, arata neputinta guvernului de a-si limita cheltuielile, stabilite initial la 2,9 miliarde $ (2,8 % din buget) si majorate acum la 3,8 miliarde $ (3,7 %).\n\nPentru ca Executivul provincial si-a reiterat decizia de a stinge deficitul bugetar in anul fiscal 2013-2014, ca sa poata atinge acest obiectiv va trebui ca in urmatorii 2 ani sa fie gasite resurse suplimentare in valoare de circa 1 miliard $.\n\nPe de alta parte, va fi delicat sa se gaseasca acesti bani doar prin cresterea taxelor si impozitelor, mai ales ca de la 1 ianuarie 2012, conform masurilor stabilite in bugetul de anul trecut, se va majora TVQ cu 1% (de la 8,5% la 9,5%), contributia la sistemul de sanatate va creste cu 75 $ (de la 25 $ la 100 $), iar taxa la benzina va fi mai mare cu 1 cent/litru. In proiectul Bugetului 2011-2012, guvernul Quebec s-a bazat pe o crestere economica de 2%.\n\nInvatamint . Incepind din 2012 cheltuielile de scolarizare vor creste cu cite 325 $ anual, urmind ca de la suma de 2.168 $, cit este in prezent, in 2017 studentii sa plateasca 3.793 $. Se prevede dotarea salilor de clasa din scoli cu table numerice (care sa permita utilizarea tehnologiilor de predare moderne), si cite un laptop pentru fiecare profesor.\n\nSe reia una din temele campaniei electorale din 2008 a Partidului Liberal: promisiunea a 15.000 noi locuri la gradinite  acestea ar urma sa se infiinteze gradual pina in 2016, abia in 2012 fiind prevazuta organizarea unui apel de oferte pentru primele 3.000 locuri. Pensii. Contributia la Régie des rentes va creste gradual in urmatorii 6 ani, de la 9,9% la 10,8%, majorarea prevazuta fiind de 0,15%/an.\n\nSuplimentar, se adopta inca doua masuri privind asigurarea veniturilor garantate de stat pentru pensionari:\n\n– infiintarea unui regim voluntar de economii pentru pensie, destinat persoanelor care nu beneficiaza de un regim complementar de pensii la locul de munca\n\n– introducerea unui credit de impozit pe venit pentru cei cu virsta de peste 65 de ani care doresc sa ramina activi pe piata muncii.\n\nDatoria publica bruta si posibilitatea comasarii TPS si TVQ . Datoria publica bruta va continua sa creasca, urmind sa atinga 183 miliarde $ la sfirsitul anului fiscal 2011-2012 (fata de 163 $ anul trecut).\n\nIncepind din acest an, o parte din redeventa din sectorul minier va trece la Fondul generatiilor, guvernul neexcluzind posibilitatea alocarii pentru plata datoriei publice si a unei parti din preconizata taxa armonizata ( TVH ). Aceasta ar putea fi introdusa in locul celor doua taxe, TPS si TVQ , asa cum a procedat anul trecut si provincia Ontario  sens in care au fost relansate negocierile dintre guvernele de la Quebec si Ottawa.\n\nPuteri sporite pentru Agence du Revenu . Pentru a creste veniturile bugetare se vor majora cotele de recuperare a datoriilor fiscale, Guvernul propunindu-si sa recupereze 470 milioane $ in acest an si 670 milioane $ incepind de anul viitor. In vederea atingerii acestui scop functionarilor Agence du Revenu du Quebec li se va largi aria de atributii.\n\nSubventii pentru autovehiculele electric e. Incepind din 1 ianuarie 2012 se prevede acordarea de stimulente de pina la 8.000 $ la cumpararea sau preluarea in leasing a unui autovehicul electric sau hibrid, aceasta masura ducind la anularea creditului de impozit dat in prezent la achizitionarea unui autovehicul eco-energetic.\n\nCheltuieli bugetare mai mari . In acest an cheltuielile bugetare vor creste de la 2,8% la 3,7%, guvernul justificind majorarea prin necesitatea acordarii de finantari suplimentare unor programe guvernamentale.\n\nBugetul depus de ministrul de Finante al provinciei Quebec este criticat dur de Opozitie si sindicate, decizia guvernului de a creste cheltuielile bugetare cu 1,35 miliarde $ fiind calificata de parlamentarii Opozitiei drept frauda intelectuala: „Primul ministru si Guvernul nu respecta contractul semnat anul trecut, pentru ca nu se pastreaza cotele de cheltuieli care au fost convenite atunci. (…) Aceasta istorie cu cresterea de 62% nu este decit o frauda intelectuala”, a declarat Nicolas Marceau, reprezentant PQ .\n\nIn acelasi ton au comentat si reprezentantii ADQ , purtatorul de cuvint pe probleme de finante, François Bonnardel, afirmind ca documentul depus de ministrul Raymond Bachand este un „buget Brault et Martinault”: cumparati acum si platiti mai tirziu.\n\nSi sindicatele, reprezentind majoritatea lucratorilor din Quebec, si-au manifestat opozitia fata de modificarile aduse fata de contributia la Régie des rentes -in special cele referitoare la cresterea cotizatiilor si a penalizarii celor care, ajunsi la virsta admisibila de pensionare (65 de ani), decid sa paraseasca piata muncii. Moody’s avertizeaza cu scaderea cotei de credit a provinciei Quebec Cresterea datoriei publice si a ratei de indatorare a provinciei ar putea determina cunoscuta agentie americana sa scada cota de credit a proviniei Quebec, arata o recenta nota publicata de Moodys.\n\nDocumentul, intitulat ”Outlook for Canadian Provinces 2011″, mentioneaza ca a sosit momentul ca provinciile canadiene sa isi schimbe modul de gestiune si sa ia masuri pentru a elimina deficitul bugetar, controla cheltuielile si returna datoriile actuale. Aceasta in conditiile in care, conform analizelor expertilor de la agentia americana, cresterea PIB in 2011 in Quebec fusese estimata la 2,6%, fata de procentul de 2%, cit a fost luat in calcul de Guvern la stabilirea bugetului actual. Odata cu cresterea economica, veniturile vor continua sa creasca, dar nu va fi suficient pentru a anula daunele produse finantelor publice. „Ne asteptam sa se produca o consolidare fiscala pe mai multi ani. (…) Un esec in adoptarea unor planuri fiscale realiste ar semnifica un risc crescut de scadere a cotei de credit pe termen lung”, se arata in documentul amintit, care sugereaza in fapt cresterea taxelor, cotizatiilor si a tarifelor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0479.html"
  }
}