{
  "title": "CSEC admite ca ar fi putut intercepta „intimplator” | ZigZag Roman-Canadian",
  "content": "Agentia canadiana de securitate a telecomunicatiilor, Communications Security Establishment of Canada (CSEC), a admis ca ar fi interceptat „intimplator” retelele canadiene de telecomunicatii. Pe pagina electronica a CSEC se spune ca intr-o lume globala a telecomunicatiilor agentia ar fi putut interc epta „accidental” informatii din sistemele canadiene de telecomunicatii in timp ce incerca sa culeaga date despre obiective externe.\n\nPotrivit unui raport facut public anul trecut, Ministerul canadian al Apararii a dat unda verde in cazul unui program secret de monitorizare globala a traficului de internet si comunicatiilor telefonice, inclusiv pe plan national. CSEC nu are dreptul sa intercepteze sistemele de telecomunicatii canadiene, dar exista o mica paranteza conform careia acest lucru poate fi efectuat daca exista o solicitare din partea ministerului amintit. Iar daca agentia intercepteaza intimplator anumite informatii din retelele canadiene de comunicatii, are obligatia de a asigura confidentialitatea acelor informatii.\n\nIn 2013 a aparut informatia conform careia CSEC a spionat alaturi de National Security Agency (NSA) din SUA comunicatiile membrilor delegatiilor la reuniunile G8 si G20 tinute la Toronto in 2010, iar doi ani mai tirziu o operatie similara a fost la summitul G20 de la Londra.\n\nO alta informatie similara despre CSEC a vizat spionajul industrial in Brazilia, ceea ce a dus la o racire a relatiilor cu aceasta tara. Deocamdata nu se cunoaste daca CSEC a luat parte la ultima operatiune secreta a NSA – despre aceasta actiune a agentiei SUA, presa americana sustine ca a fost de implantare clandestina de softuri ce transmit informatii prin unde radio in peste 100.000 de computere in diverse state ale lumii, prioritar in China, Rusia, India, Pakistan, dar si in institutii financiar bancare din UE, operatiune denumita de NSA „aparare activa”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0403.html"
  }
}