{
  "title": "Mugurel Canu, fost pilot de curse in Romania: Raliurile sint ca viata | ZigZag Roman-Canadian",
  "content": "Intilnirea cu Mugurel Canu iti tureaza motorul la maxim si virezi, condus de pilotul interlocutor, in lumea fascinanta a masinilor de curse si a raliurilor.\n\nCum prima dragoste nu se uita, Mugurel Canu este si acum sedus de palpitatiile motoarelor turate – dovada ca a ramas in lumea masinilor. Recunoaste sincer ca l-ar tenta sa se intoarca pe circuit daca i s-ar oferi o oportunitate, mai ales ca licenta de pilot de curse ii este recunoscuta si in Canada , insa in afara de pasiune in aceasta lume trepidanta trebuie sa dispui de finante deloc de neglijat.\n\nDespre acest slalom printre jaloanele vietii pilotului de curse povesteste cititorilor nostri chiar Mugurel Canu.\n\n„Am luat-o pe drumul curselor auto la 17 ani, cu cartingul. Cam dupa un an am intrerupt o vreme, e o poveste mai lunga, am facut si Institutul de Marina din Constanta in perioada aceea, asa ca a trebuit sa intrerup aceasta activitate. Nu am apucat sa fac nici macar un sezon intreg de carting, au fost tot felul de probleme, era inainte de Revolutie. Erau greutati financiare, pina iti faceai un cart, pina iti faceai o rama, nu se gasea nici ulei, nici cauciuri, benzina era cu ratia, cu pipeta, mergeai 3 ture si cind te opreai, opreai tot, caci aveai grija sa nu consumi benzina.\n\nDupa Revolutie, prin 1995 am revenit pe pista, insa nu am mai facut carting, ci am intrat direct la probele de Viteza pe Traseu Montan, cum le spunea atunci. Acum sint denumite Hill Climb. Este vorba de Campionatul de viteza in coasta, caci sint doua campionate: unul de raliuri si acesta, de viteza in coasta. Pe vremea aceea era o singura federatie, Federatia Romana de Automobilism si Carting, patronata de ACR, acuma vad ca s-au facut doua federatii. Mi-am luat licenta de pilot de raliuri si am inceput totul pe cont propriu. Primul autoturism a fost un Renault 5, care era si masina de acasa si cea de curse. Se practica pe vremea aceea. Masina era omologata pentru Grupa N, adica masini de serie cu un numar limitat de modificari. Apoi am cumparat un alt Renault 5, mai performant, l-am modificat, era numai pentru curse, nu si pentru strada. Am cumparat o platforma pentru deplasari, un ARO… e greu sa faci pe banii tai sportul acesta. Am gasit apoi oarece sprijin, cind am inceput sa lucrez la Citroen. Am incercat sa montam un buget, sa putem face ceva performanta, cam atunci a inceput si in Romania acest sport sa fie tratat ca unul de performanta, de inalt nivel.\n\nNoi am cumparat un kit de la Citroen Sport si am fabricat practic masina de curse: un Citroen Saxo, o masina pur-singe de Grupa A. Din Franta ne-a venit caroseria goala, pe ea am inceput sa sudam totul, sa punem suspensii speciale de curse, motorul a fost modificat. Toate echipamentele sint speciale pentru curse, de serie nu sint decit plasticele, geamurile si bordul. Toate echipamentele de pe masina aveau fisa de omologare, trebuiau sa fie conforme regulamentului. Cu ea am concurat din 1997 pina in 2002, inainte sa plec in Canada.\n\nIn 2001 am iesit vice-campion in Campionatul National de Raliuri, la categoria F2 , dupa George Grigorescu. Categoria F2 inseamna masini de Grupa A cu tractiune pe fata si motor aspirat pina la 2 litri. Tot atunci am ocupat locul 10 in clasamentul general absolut, aici intrind toate autoturismele, inclusiv 4×4 si VRC-urile.\n\nTiti Aur si Mihai Leu aveau de exemplu VRC-uri pe vremea aceea. VRC-uri sint autoturismele care participa la Campionatul Mondial, au tractiune integrala si motoare turbo de 300 CP. Pe vremea aceea erau peste 50 de participanti, iar un campionat avea 7 etape . Pentru a te clasa in primele 10 locuri aveai nevoie de un buget minim de 50.000 euro pe an, in afara de masina, doar pentru logistica. Iar masina, daca era de top, costa si ea intre 40.000 si 100.000 euro. Atit s-a putut face cu nivelul acela de masina – era totusi o masina micuta, cu motor de 1,6 litri, iar adversarii aveau si ei masini bune: Seat Cordoba VRC, Hyundai VRC, Hyundai Kit Car, Renault Maxim Megane si Renault Clio Kit Car etc. Kit car este cea mai evoluata varianta la Grupa A, la motor de 1,6 litri se ajunge la 220 CP, iar la 2 litri ajunsesera deja la 300 CP. Dacii au fost foarte putine, pina sa preia francezii uzina, apoi nu i-au mai lasat sa concureze. Iar pina atunci concurau cu Dacii mult modificate: motorul de Volkswagen, suspensii, roti, tot era modificat, nici macar caroseria nu era de serie. Poate doar stopurile si farurile sa fi fost de Dacie.\n\nCopilot l-am avut pe Mugurel Pirscoveanu, el ma ghida. Inainte de cursa faceam recunoasterea traseului, in care trebuia sa iti notezi virajele cit de largi sint, sa stii cu ce viteza iei curba, unde sint capete de pod ascunse prin iarba (borne pe care nu le vezi), cit de lungi sint portiunile drepte etc. Probele sint si pe asfalt si pe macadam, de exemplu Brasovul le are pe amindoua, la Cluj se facea atunci pe macadam (acum pe asfalt), Timisoara pe asfalt, pe la manastiri este macadam etc. Un traseu are cam 200 km de probe speciale, inchise traficului pentru public, sint insa si segmente de legatura unde mergi prin oras, te opresti la semafoare, cedezi trecerea pietenilor, respecti toate regulile de circulatie.\n\nDin fericire nu am avut accidente majore, cu urmari, desi o data ne-am rasturnat, dar am pus din nou masina cu rotile pe sosea si am continuat. Raliurile sint ca viata: trebuie sa continui cursa!\n\nIn Canada as reveni in lumea curselor, as incerca sa realizez un proiect, dar numai daca gasesc sponsori. Pe banii mei nu mai incep, ca in copilarie. Mai cunosc un roman in Toronto, si el a participat la raliuri in Romania, am fost colegi de suferinta acolo. Acum lucreaza ca sofer, am inteles ca si-a cumparat deja o camioneta mai mica, o utilitara, a bagat banii in masina si a mers la o etapa sau doua, dupa care s-a mutat la circuit, caci acesta este mai mediatizat in Canada. Sa vedem ce ginduri are anul asta, cit il costa… Din partea Federatiei nu este nici o problema, ti se recunoaste licenta, dar te costa.\n\nToti ne agitam sa stringem un ban sa traim mai bine, iar eu ce sa fac, sa ii dau pe fiare? Cunosc deja senzatiile. Sa vedem daca aceasta lume a curselor de masini le va place copiilor mei, am un baiat si o fata. Sa inceapa usor, cu cartingul, sa vedem.\n\nDaca mi s-ar oferi insa o oportunitate, m-as intoarce pe circuit, sa fiu in rindul profesionistilor. Este o afacere pina la urma, nu doar o pasiune”.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0626.html"
  }
}