{
  "title": "„Big O”: Cel mai fotografiat reper al Montrealului, cel mai mare stadion din Canada | ZigZag Roman-Canadian",
  "content": "Cele patru decenii trecute de la Jocurile Olimpice din 1976 au dat prilejul unei omagieri de anvergura la Montreal. Nadia Comaneci a revenit – de data aceasta impreuna cu sotul si fiul ei de 13 ani-, incurajind cu prezenta sa sportivii care in iulie trecut se intreceau la Jocurile nationale din Quebec, desfasurate pe imensul sit. Acum 40 de ani, primarul Jean Drapeau si Fundatia Stewart McDonald au organizat receptia invitatiilor si a misiunilor diplomatice, la Château Dufresne (decizie ce a salvat cladirea de pe bulevardul Pie-IX). Anul acesta, agitatia omagiulul nu s-a simtit insa in interiorul Muzeului Château Dufresne-Nincheri , dar asta nu inseamna ca nu a fost implicat in eveniment.\n\nMuzeul gazduieste, pina in 8 ianuarie 2017, expozitia „Parcul olimpic, o arhitectura de celebrat” – dedicata in intregime Stadionului olimpic din Montreal, arhitectului sau si Jocurilor Olimpice. Paul Labonne, directorul muzeului , mi-a acordat timp pentru a-mi raspunde intrebarilor, sa completeze informatii si sa lamureasca indoielile pe care le aveam inainte sa trec pragul elegantei prezentari expozitionale. El este, mai intii de toate, un istoric ce s-a implicat in revalorizarea patrimoniului cultural si istoric din estul Montrealului, zona data uitarii din cauza statutului „prea muncitoresc”, prea industrial, prea comercial. Impreuna cu pretiosii sai colaboratori din muzeu, au documentat expozitia de fata, ce face referire la cadrilaterul dintre strazile Sherbrooke, Viau, Pierre-de-Coubertin si bulevardul Pie IX, in care s-au construit instalatiile sportive pentru Jocurile Olimpice tinute la Montreal in 1976. Etapa cu etapa, panourile ne conving ca decizii care au fost luate fara asentimentul majoritatii sau in pripa, s-au dovedit a fi cele mai viabile. Depasind cu mult costurile de constructie si termenele de finalizare, constructia instalatiilor olimpice a fost creuzetul noilor tehnologii si curajului profesional, chiar daca unii afirma ca imensul santier a fost doar un laborator de experimentare. In fond, fiecare noua constructie impinge tehnologiile spre un nivel superior.\n\nIstoria stadionului la care Nadia a devenit sinonimul pentru „Perfect Ten”\n\nIn Quebec, anii cunoscuti sub sintagma „Revolution tranquille” au pus sportul in capul listei de activitati sociale, cu intentia de a demonstra lumii ca statul vrea sa asigure egalitatea drepturilor cetatenilor in domeniul sanatatii si divertismentului. In perioada 1960-1976, sportul s-a afirmat in provincia francofona a Canadei ca niciodata pina atunci, iar aceasta intentie a fost sprijinita de intreaga clasa politica . Incepind din 1929, Montreal a depus de-a lungul anilor nu mai putin de cinci candidaturi pentru a obtine organizarea Jocurilor Olimpice, de vara sau iarna, dar fara succes. Edilii si-au dat seama ca ceea ce trebuia sa fie „o baza sportiva” lipsea cu desavirsire la Montreal: chiar daca in 1918 Primaria infiintase Departamentul de recreere publica (in cadrul Serviciului de Lucrari publice), un centru sportiv nu exista!\n\nIncepind din anii 1930 , orasul a vizat serios construirea unui centru sportiv de standarde internationale , unde credeti? In elegantul arondisment Maisonneuve (in estul orasului), fondat in 1883 si anexat Montrealului in 1918. Proiectele de urbanizare ale fratilor Dufresne , care locuiau in zona, au fost materializate in mare parte, fapt pentru care aceasta regiune avea cele mai frumoase parcuri, la care s-au adaugat si deschiderea Gradinii botanice si a unui teren de golf .\n\nArhitectul Emmanuel-Arthur Doucet a proiectat o reamenajare urbana astfel ca la sud de strada Sherbrooke sa fie masate „un stadion cu alura monumentala si clasica” , o sala de sport, teren de baseball, centru de natatie si chiar un restaurant accesibil de pe terenurile de tenis si boulingrin (bowling pe gazon).\n\nO noua candidatura pentru a obtine organizarea JO din 1944 s-a soldat iar cu esec si, in 1954, Claude Robillard (impreuna cu arhitecti si investitori americani) a stat la baza unui imens proiect: Maisonneuve Sports Center. Desi premiat, proiectul nu s-a materializat niciodata.\n\nIn 1955 s-a format Comitetul Stadionului , condus de Leo Dandurand , organism ce a trait schimbari politice deloc favorabile sportului. Jean Drapeau avea ca prioritate realizarea metroului (inaugurat in 1962 ) si a Expozitiei universale din 1967 . Pina in 1961 dosarul olimpic a inregistrat doar construirea a doua cladiri, ce exista si azi: Centrul Pierre Charboneau (piscina olimpica si sala de sport) si Arena Maurice-Richard , ambele realizate de arhitecti montrealezi.\n\nO noua candidatura a fost depusa in 1969 si propunea imbogatirea bazei sportive cu un bazin olimpic aproape de Podul Champlain, piste si zone de antrenament, un imens stadion, teren de fotbal, velodrom, centru de natatie si un turn de radio-teledifuziune. metroul – aflat in constructie, se prelungea cu mai multe statii si noi artere urmau sa fie trasate.\n\nAbia in 1971 , in sfirsit, Primaria Montreal a stabilit programul instalatiilor olimpice, condus de Claude Phaneuf in colaborare cu arhitectul francez Roger Taillibert . Primarul Drapeau isi dorea de mult timp ca Montreal sa aiba un turn – o constructie indrazneata care sa atraga atentia turistilor si magnatilor, ce trebuia sa aiba 325 de m inaltime si care urma sa fie numit „Turnul Montreal-Paris”. Acesta trebuia sa depaseasca Turnul Eiffel ca inaltime si, mai ales, urma sa se autofinanteze din chiriile platite de companiile planificate a se instala la toate etajele constructiei. Dar in 8 iulie 1965 s-a anuntat abandonarea proiectului, insa primarului i-a ramas in suflet intentia constructiei unui turn-simbol.\n\nAsadar, in 1971 Primaria Montreal i-a solicitat serviciile francezului Roger Tallibert, deja recunoscut ca unul dintre cei mai indrazneti arhitecti ai timpului sau. Scolit la Stuttgart (1960), Tallibert avea in portofoliu citeva constructii sportive prin care a demonstrat ca, desi iesit din amfiteatrele renumitei Scoli nationale superioare de arte frumoase – a carei orientare era mai degraba artistica decit tehnologica -, era interesat sa utilizeze materiale moderne si noi tehnici de constructie, caci, spunea el: „Lumea moderna a pus la dispozitia arhitectilor materiale uimitoare, noi cunostinte despre spatiu si, in sfirsit, acest formidabil instrument: calculatorul. Cu aceste elemente, am putut da arhitecturii un nou avint” .\n\nBetonul precomprimat utilizat de el a devenit „o piatra lichida de o mare plasticitate, ce permite sa scapi de unghiuri” . Iar in constructiile sportive inaltate, Tallibert a privilegiat formele curbe, naturale (animale sau umane) – de altfel, chiar din schitele sale se vedea ca ii plac gestul amplu si anvergura formelor. In 1965, tinarul arhitect a realizat un prim acoperis retractabil pentru Theatre de verdure (Cannes), apoi au urmat, in 1966, piscina de la Deauville si stadionul din Parc des Princes , din Paris.\n\nPrima constructie din complex a fost Velodromul (Biodomul de azi), pe strada Boyce (devenita acum Pierre-de-Coubertin), iar cladirea nu i-a lasat indiferenti pe edilii americani. Pista din lemn de trandafir, acoperisul in forma de calota sferica (inspirat de casca unui ciclist) si care se sprijina numai in 4 puncte au uimit specialistii.\n\nAstfel, arhitectului francez Roger Tallibert i s-au acordat toate creditele pentru a c oncepe si construi, in numai 3 ani, viitorul Stadion Olimpic – ce putea gazdui 56.400 de spectatori , cu restaurante si locuri de agrement, la care se adauga si zona rezident iala Satul Olimpic, pentru 11.000-12.000 de atleti.\n\nDupa Expo ’67 , primarul Drapeau era bucuros ca Montreal obtinuse gazduirea JO din 1976 si era gata „sa primeasca lumea la el acasa”. Dar odata incepute lucrarile, s-a constatat ca solul este mult mai instabil decit se estimase, fapt ce a crescut costurile fundatiei. Cochilia stadionului a fost conceputa din grinzi si console in buna parte transportate din cartierul Saint-Pierre (caci uzina furnizoare era singura cu expertiza necesara). Ca un element mai putin stiut: la iesirea din santier rotile camioanelor erau spalate, pentru a nu murdari orasul .\n\nDar costuri neprevazute, multiplicate si de lacomia sindicatelor , au dus la o greva de citeva luni, punind in pericol chiar desfasurarea Jocurilor Olimpice. Intr-o singura noapte, Guvernul provinciei Quebec a format Regia Instalatiilor Olimpice , eliminind amestecul Primariei si al arhitectului sau. Numit ministru al Tineretului si sportului, Claude Charon a fost rapid instiintat despre un alt pericol aparut: surparea! Greutatea betonului isi spunea cuvintul: blocurile de la baza, ca niste labe de rata, tindeau sa se indeparteze unul de altul, amenintind cu prabusirea spre interior a intregii structuri.\n\nGuvernul provincial si-a asumat intreaga responsabilitate pentru a schimba planurile si, pentru ca JO sa se desfasoare in bune conditii, s-a insistat pentru finisarea stadionului nu si a turnului, sperindu-se ca televiziunile nu vor insista cu filmarea virfurilor metalice ce ieseau din betonul armat, ci pe locurile de intreceri sportive.\n\nJocurile Olimpice din 1976 au fost un succes din punct de vedere sportiv . Iar dupa o perioada de indoiala si negocieri, s-a renuntat la sugestia unor ghivece (cu muscate) puse pe marginile de sus, sugestie facuta de Jacques Parizeau, pe atunci ministrul Finantelor.\n\nLucrarile au continuat sub conducerea companiei SNC-Lavalin, cu inaltarea turnului la 165 m, depasindu-l pe cel al Stade des Princes de la Paris, si inclinat intr-un unghi de 30 de grade fata de orizontala , structura a fost usurata datorita unei alte serii de solutii tehnice novatoare, iar a coperisul din kevlar n-a fost niciodata retractabil, cum se planificase .\n\nChiar daca in final costul a fost mai mare de 17,5 ori decit se prevazuse , Stadionul Olimpic din Montreal ramine ambitia realizata a unei clase politice dornice de afirmare, care a adus in peisajul metropolei silueta alba, zvelta si unica a acestui indraznet proiect care a inaugurat in gimnastica si acel de neuitat „Perfect Ten” al reginei gimnasticii de la Montreal: Nadia!\n\nMai multe video despre romanii din Canada , AICI",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0240.html"
  }
}