{
  "title": "Trupa COMPACT – megaturneu 2012 in CANADA! | ZigZag Roman-Canadian",
  "content": "Formula celui mai nou spectacol pe care COMPACT il sustine in Romania va putea fi vazuta si de romanii din Canada !! Cei care la precedentele concerte nu au mai prins „un bilet in plus”, au acum aceasta sansa!(\n\nSute de amintiri, zeci de cintece ajunse direct la inima, patru artisti – Paul Ciuci, Aurel Lelut Vasilescu, Adrian Kiselef si Adrian Coco Tinca – reuniti intr-un singur nume: COMPACT! Si sansa dumneavoastra de a avea o seara de exceptie venind la concertele pe care indragita trupa le va sustine in megaturneul ce traverseaza Canada de la Vest la Est: VANCOUVER (22 septembrie), CALGARY (28 septembrie), EDMONTON (30 septembrie), WINNIPEG (2 octombrie) si, la cererea fanilor si a celor care in turneul trecut nu au prins un bilet in plus, trupa va reveni la TORONTO (7 octombrie) si MONTREAL (14 octombrie).\n\nCum a fost incendiara atmosfera de la concertele precedente si de ce sint rechemati de fanii canadieni? Este clar, din moment ce romanii din Canada au cerut sa retraiasca atmosfera daruita de trupa alaturi de care generatii intregi si-au cintat iubirile…\n\nChiar daca ar face si carare in spatiu nu numai „Carare peste timp”, chiar daca ne-ar cinta zeci de „Fete din vis”, chiar daca ne vor repeta buna voie si dansul publicului care cere revenirea formatiei COMPACT in Canada, niciodata nu va fi prea mult! Este trupa care a insotit in iubire nu o generatie ci mai multe, a inseninat nu un oras ci sute, acolo unde sint romani pe mapamond.\n\nVreti sa petreceti o seara cu tinerete, fara batrinete? Ei bine, profitati de tot ce va poate darui intilnirea cu trupa Compact! Veniti cu cine va este drag si impartasiti bucuria tuturor visurilor dvs. alaturi de cei din aceeasi generatie, dar si impreuna cu copiii dvs!\n\nO PREMIERA DE UN INEDIT APARTE la spectacolul de la Montreal: in deschidere, INDIENII ABENAKI ! Pentru prima data romanii au sansa de a se intilni cu reprezentanti ai Poporului Soarelui Rasare si cu dansurile lor traditionale. O fascinatie pentru adulti si copii!\n\nUn spectacol de exceptie, o atmosfera minunata in care sa petreceti alaturi de familie si prieteni!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0408.html"
  }
}