{
  "title": "Michelle Obama ar alege Canada daca ar emigra | ZigZag Roman-Canadian",
  "content": "Prezenta la Montreal , unde a sustinut o conferinta duminica seara la Palais des congres, indragita fosta Prima Doamna a Statelor Unite a facut o singura referire la Canada , dar extrem de emotionanta pentru Tara frunzei de artar.\n\nMichelle Obama a marturisit ca in timpul zborului catre Montreal, atunci cind traversau frontiera, ea si cei din echipa sa s-au gindit ca, daca ar trebui sa paraseasca SUA pentru a se stabili in alta parte, acea tara ar fi Canada : „ While we were crossing the border coming into Canada… We were thinking about what if we had to leave our country and go to another place. We’d come here „.\n\nSi, a mai spus fosta Prima Doamna a SUA in fata celor peste 10.200 de canadieni prezenti la conferinta sa, atit ea cit si staff-ul sau si-au insotit gindul fredonind un cintec din „Sunetul Muzicii” (binecunoscutul film ce spune povestea familiei Von Trapp, care ajunge sa-si paraseasca tara pentru a-si feri copiii de instaurarea noului regim -n.r).\n\nAbsolventa a Princeton University si Harvard (in Drept), ea s-a referit si la importanta educatiei pentru tineri , carora le-a adresat indemnul de-si a asculta parintii si de a nu abandona parcursul scolar .\n\nCu o audienta din care nu au lipsit mama si sotia premierului federal Justin Trudeau , primul ministru al Quebecului, Philippe Couillard , noul primar al Montrealului, Valerie Plante precum si numerosi oameni de afaceri , Michelle Obama nu s-a ferit sa abordeze subiecte precum sexismul, rasismul si prejudecatile – probleme carora femeile trebuie sa le faca fata la locul de munca , incluzind aici si propriile experiente. „ Intelegeti-ma bine, barbatilor. Trebuie ca toti sa fim la masa . (…) Puterea exista aici, in aceasta sala, pentru a infaptui miine aceste schimbari. Intrebarea este daca exista voita pentru asta „, a spus ea transant.\n\nMichelle Obama a evitat sa faca declaratii directe in ceea ce-l priveste pe noul locatar de la Casa Alba , dar cele doar citeva referiri la functia de presedinte au stirnit aplauzele si… risul celor din sala, imaginea lui Donald Trump fiind mai mult decit evidenta in mentalul colectiv: „ Pres edintia nu schimba ceea ce esti. Ea dezvaluie cine esti „.\n\nSi cu toate ca multi si-ar dori ca aceasta femeie puternica sa candideze la viitoarele alegeri prezidentiale din SUA, fosta Prima Doamna de la Casa Alba este foarte transanta in privinta intrarii sale in politica : acest domeniu este exclus din sfera sa de interes : „ My passion is not politics. My passion is social change „.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0196.html"
  }
}