{
  "title": "Canada retrage din farmacii unele medicamente Motrin si Tylenol pentru copii | ZigZag Roman-Canadian",
  "content": "McNeil, filiala a companiei farmaceutice Johnson & Johnson, a anuntat retragerea de pe piata mondiala a aproximativ 40 de medicamente destinate copiilor , motivul invocat fiind nerespectarea standardelor de calitate.\n\nIn Canada, masura se refera la numai la suspensiile lichide Motrin pentru copii si bebelusi, precum si Tylenol pentru copiii afectati de tuse si curgerea nasului. Conform unui comunicat de presa, anumite medicamente de pe lista celor retrase din circulatie ar putea contine  o concentratie prea mare de ingrediente activ e, iar altele ar putea contine mici particule .\n\nGuvernul din Ontario a reusit, in urma unor negocieri secrete cu companiile farmaceutice, sa ajunga la o intelegere privind reducerea pretului la medicamentele generice de la 50 la 25 % din pretul medicamentelor de origine.\n\nUn medicament generic este identic sau echivalent cu cel original, insa este produs de alta companie si vindut sub o denumire comuna internationala (numele substantei chimice). Conform legislatiei in domeniu, substanta activa a unui medicament generic trebuie sa fie la fel de eficienta ca a produsului original.\n\nProtocolul semnat intre Ontario si reprezentantii industriei farmaceutice ar putea duce la cresterea pretului medicamentelor generice in restul provinciilor canadiene, intrucit fabricantii acestor produse ar putea cumpara en-gros din Ontario pentru a vinde mai scump in restul Canadei.\n\nTotusi, provincia Quebec ar putea beneficia de intelegerea semnata de Ontario, intrucit politica guvernamentala in domeniul medicamentelor generice prevede ca fabricantii trebuie sa ofere regimului public din provincie cel mai bun pret dintre toate regimurile publice provinciale din Canada.\n\nDe altfel, in baza acestei politici, Quebec a beneficiat deja de o reducere la preturile medicamentelor generice, dupa o scadere a lor in Ontario. In acest sens, guvernul Charest a solicitat Regiei de asigurari de sanatate din Quebec sa afle amanunte ale intelegerilor facute de Executivul din Ontario cu cele 47 mari companii farmaceutice din Canada.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0534.html"
  }
}