{
  "title": "Banci canadiene mentionate in documentele „Panama Papers” | ZigZag Roman-Canadian",
  "content": "La cinci luni de la dezvaluirile „Panama Papers”, cotidianul german S ueddeutsche Zeitung si Consortiului International al Jurnalistilor de Investigatie (ICIJ) au pus la dispozitie noi documente despre nu mai putin de 175.480 structuri offshore inregistrate in Bahamas in perioada 1959-2016. Cele 1,3 milioane de fisiere facute publice contin numele managerilor si ale unora din actionarii firmelor si entitatilor inregistrate in acest paradis fiscal.\n\nPotrivit informatiilor publicate, trei banci canadiene – RBC, CIBC si Scotiabank – au inregistrat pe parcursul ultimilor 15 ani circa 2.000 de companii si fundatii private . Nici unul din documentele ajunse in vizorul jurnalistilor nu a indicat insa ca cele trei institutii financiare ar fi facut ceva ilegal . Reprezentantii acestora au declarat ca au stabilit politici si practici de control bine standartizate, prin care sa evite fenomenul spalarii banilor in fiecare jurisdictie in care activeaza. Iar orice suspiciune cu privire la provenienta neclara a banilor vreunui client duce imediat la sistarea relatiilor contractuale, au tinut sa mentioneze cele trei banci.\n\nTotusi, pentru unii experti in domeniul antifraudelor si spalarii banilor aceste explicatii nu sint suficiente. Acestia se intreaba de ce a fost nevoie ca institutii financiare canadiene sa inregistreze un numar atit de mare de companii intr-o tara care nu are suficienta populatie sau o economie dezvoltata pentru a asigura viabilitatea acestor firme. In plus, chiar si tranzactiile financiare legale prin zonele off-shore lipsesc bugetul tarii de miliarde de dolari, spun expertii.\n\nDincolo de acest aspect, Bahamas Leaks a scos la iveala si numele actualului ministru federal de Finantelor, Bill Morneau , ca fiind, pina la numirea sa in functia guvernamentala, directorul unei structuri offshore . Alaturi de el apar si alte nume de politicieni din mai multe tari. |n ultimii ani, statul Bahamas a jucat cartea cooperarii fiscale, acceptind sa ridice secretul bancar si sa schimbe „la cerere” informatii despre cetateni straini care detin active pe aceste insule.\n\nInsa, recent, datele s-au schimbat. Trecerea la un sistem mondial de schimb automat de informatii fiscale intre tari trebuie sa inlocuiasca modul schimbului de informatii la cerere. Dupa ce s-au angajat initial sa utilizeze acest nou sistem pina in 2018, autoritatile de la Nassau par acum sa retracteze, motivatia oferita fiind protejarea sectorului financiar si evitarea scurgerii de capitaluri, care reprezinta 20% din PIB-ul tarii .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0249.html"
  }
}