{
  "title": "CIRCUL „premiantilor”…. sau circul de miine | ZigZag Roman-Canadian",
  "content": "Va mai amintiti care a fost ultimul spectacol de circ la care ati asistat? Cu ce amintiri ati ramas? Cind intreb despre amintiri includ culori si sunet si mirosuri si emotii Daca sint ca si ale mele, inteleg de ce nu va regasesc „la circ”, aici in Canada, la Montreal. Dupa 7 noiembrie 1970, cind in Romania, chiar sub ochii paznicului, Lidia Jiga a sfirsit tragic sfisiata de Ruslan si Amur (un leu si un tigru din echipa sa de feline dresate), eu nu am mai auzit pe nimeni nici din familie, nici dintre prieteni enuntind dorinta de a participa la un spectacol de circ.\n\nMemoria colectiva a fost profund marcata de moartea dresoarei si parca tot ce purta frumos, elegant si entuziast aceasta forma de spectacol, s-a naruit. Corturile bicolore, instalate in Vieux-Montreal, nu ma incintau citusi de putin pina cind am avut ocazia sa vad Eloize, Cirque du soleil si alte companii mai tinere, care mi-au schimbat radical opinia despre arta circului. Si ca o confirmare a venit ultima editie a Festivalului mondial „Circul de miine”, editia montrealeza, care nu a fost decit un spectacol de „premianti”: cu cei care la Paris au taiat respiratia publicului. Spectacolul de circ s-a modificat mult. Sub protestele asociatiilor care militeaza pentru apararea animalelor, „necuvintatoarele” au parasit arena rotunda („Cavalia” este o productie de exceptie, unica!) A ramas gratia, siguranta, creatia acrobatica, surpriza costumelor, dar mai presus performanta fizica – toate compensate de sunetele de uimire si temere sau usurare ale publicului, insotite de aplauze, mai puternice ca niciodata. Seria de spectacole care au constituit editia speciala de la Montreal (sala TOHU) a Festivalului mondial al circului de miine n-a fost numai parada celor mai reusite numere, dar si a celor mai tineri artisti, reuniti sub egida „Teoriei celor 100 de divertismente”, initiata in 108 i.e.n. de imparatul Chinei, Wu-Di, pentru a-si distra curtenii si musafirii curtii.\n\nMontrealul se bucura de un statut aparte (adica sint foarte multe spectacole de circ) pentru ca are o Scoala nationala de circ si o sala de spectacol de circ multifunctionala – TOHU, situata la nord de autostrada 40, pe o fosta groapa de gunoi. Altadata marginalizata geografic si social, astazi arta circului este arta depasirii de sine. Clovnii mai exista, caci daca fara lei si tigrii putem ride, fara clovni, nu! Dar azi nu iti mai iau ceasul de pe mina sa ti-l bage in masina de tocat (oricum, nici ceasul, nici masina nu mai sint „in uz”). Azi, pantomima este o sarbatoare a placerii, a veseliei si fanteziei (iesi cu obrajii blocati de ris!). Bert si Fred (Belgia), Lisa Rinne (Germania), Robert si Abillahi (Tanzania), Nathalie Enterline (SUA), Ba Jianguo (China), Le Boustrophedon si Morgan (Franta), dar si Starbugs (Elvetia) au „vorbit” publicului – spune directorul artistic al evenimentului, Pascal Jacob- „intr-un vocabular universal si secular, care apartine tuturor. Aparenta usurinta a artistilor degaja cele mai frumoase fraze corporale. Gesturi repetate de sute si mii de ori duc la o perfectionare fara seaman, sint impreuna acrobatie, echilibru si minuirea obiectelor ce n-a fost niciodata mai creativa ca in zilele noastre”. Sufar, deci exist! La sfirsitul reprezentatiei am cautat sa-l intilnesc pe Pascal Jacob. Stiam ca este istoric in arta circului si ca de mai bine de 13 ani ocupa postul de director artistic al unor evenimente mondiale in domeniu.\n\nDar in acelasi timp este profesor, preda la Scoala nationala de circ din Montreal si, fapt interesant, este co-fondator si co-proprietar al Fondului Jacob-Wiliams, o colectie de 17.000 de obiecte legate de lumea circului, unica in Canada (si nu numai), din care o parte sint expuse in holul circular TOHU. Pascal Jacob m-a convins ca circul a evoluat ca arta de o maniera uimitoare: – Daca in unele tari s-a dezvoltat pe latura tehnica, precum in Rusia, in altele precum in China a mers pe drumul imaginatiei si al divertismentului estetic. Mai mult decit alte arte vizuale, circul este „mondial”. Un student suedez va executa un numar oriental, sub bagheta unui profesor rus, in Quebec!\n\nEste arta in care fiecare se imbogateste de la cel are ii este alaturi, perfectionind cele mai mici detalii spre frumusetea produsului final. – Cum i-ati ales pe cei care ne-au incintat la spectacolul de la Montreal? – In acelasi spectacol, la Paris sint 24 de artisti. Dar la Montreal aducem numai o „fotografie” a circului de azi, ca sa dea publicului imaginea „circului de miine”. Limbajul acrobatiei a devenit complex. Cu literele lui se poate scrie orice piesa, la fel de vasta ca un concert, la fel de tandra ca o poezie. In 2013 inca se mai scriu „fraze noi”. Contorsionarile se fac intr-o maniera clar diferita de cea de acum 1000 de ani! Creativitatea studentilor este fara margini. Spectacolul prezent s-a bazat pe umor, dar a fost extrem de dinamic si tehnic. Titirezul – dragon a incintat tot publicul, de la copii la adulti. Cuplul german de pe trapez a incintat cu sublimul gesturilor si a riscului (cei din public am trecut pe linga o criza cardiaca, caci fileul nu mai este demult prezent in arena circului! n.a). Si cine nu a ris cu trioul de clovni elvetieni…! Deci linia conducatoare a circului contemporan este vesela, nu ca altadata tragica.\n\nAti vazut ca de la inceput „maestrul de ceremonie” Calixte de Nigremont v-a intimpinat cu comentarii umoristice, chiar daca se refereau numai la gasirea locului inscris pe bilet; ati vazut ca orchestra a fost tot timpul prezenta si ati simtit pina la capat intimitatea trairilor intre public si artisti. A fost cum ne-am propus, un spectacol cu multa-multa veselie, compact, in ciuda faptului ca numerele au foarte multe diferente intre ele. Daca despre publicul de circ montrealez se poate afirma ca are toate atuurile „cunoscatorului”, l-am intrebat pe pedagogul Pascal Jacob care este profilul studentului de la Scoala nationala de circ. – Niciunul! Tocmai ca sint persoane care nu se „impiedica”/incadreaza in limitele unui model. Este o meserie foarte grea, in care singurul criteriu de performanta este vointa de a reusi. Diferenta este ca fata de scolile de sport unde toata lumea „face la fel”, in scoala de circ se cultiva individualitatea. Nu sa fi mai bun decit celalalt este important in salile de antrenament ale scolii, ci sa fii mai bun decit tine insuti, decit ai fost ieri, constituie valoarea efortului. Si de la acest moment de constientizare va asigur ca intervine pasiunea. Efortul muscular devine nu rareori dureros. I-am auzit deseori pe studenti afirmind: Sufar, deci exist! Si i-am vazut depasindu-se pe ei insisi in fiecare zi, constienti ca ani buni vor face acelasi lucru. Profesorul Pascal Jacob preda studentilor sai Arta spectacoului de circ. In acest sens spune ca, daca altadata circul a fost o forma de artizanat a miscarilor frumoase, astazi se poate afirma fara ezitare ca, ajutat de tehnologiile de scena, circul este o forma de arta. Colectia pe care a inceput-o pe cind avea 12 ani o demonstreaza din plin. Afise, statui, accesorii si costume, obiecte ce ne surprind toate respecta firul cronologic al vremii si incintarea copilului amator-precoce de circ, care se lasa fermecat si azi de ceea ce se intimpla sub cupola circului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0373.html"
  }
}