{
  "title": "Intirzieri la acordarea cetateniei canadiene | ZigZag Roman-Canadian",
  "content": "Guvernul federal intirzie numirea unor noi judecatori pentru oficierea ceremoniilor de acordare a cetateniei canadiene, acesta fiind cauza majorarii cu aproape un an a perioadei de asteptare pentru cei care au promovat examenul de cetatenie si asteapta depunerea juramintului . Conform datelor prezentate de presa canadiana, perioada de obtinere a cetateniei s-a majorat de la 19 luni in 2010, la 29 de luni in 2014 si 2015 .\n\nDaca initial lipsa de judecatori se facea resimtita in special in cazul dosarelor mai complicate de cetatenie, acum au ajuns in asteptare si dosarele simple. Astfel, mii de persoane au primit instiintarea ca documentele le-au fost acceptate si au promovat testul de cetatenie, dar nu au primit si invitatia la ceremonia de depunere a juramintului.\n• i: La un an de la alegeri, Trudeau si liberalii se bucura inca de simpatia masiva a canadienilor\n\nAutoritatile federale afirma ca se afla in plin proces de selectare a judecatorilo r, iar marirea perioadei de asteptare se datoreaza faptului ca acesti candidati urmeaza a fi numiti in baza unui sistem nou , care ia in calcul meritele profesionale .\n\nAproximativ 300 de posturi de judecatori de cetatenie ar trebui completate la nivelul intregii tarii, in prezent aceste pozitii fiind vacante sau ocupate de cei a caror numire a expirat. In plus, din cei 26 de judecatori disponibili in septembrie 2015 pentru a lua decizii in dosarele mai complexe, doar 13 sint activi in prezent, insa la 2 dintre acestia urmeaza ca in doua luni sa le expire numirile – iar regulamentele prevad ca inainte cu 60 de zile de incetarea activitatii, un judecator nu poate prelua cazuri noi .\n• : Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization)\n• : Canada si UE au semnat Acordul CETA. De la 1 decembrie 2017, TOTI romanii vor putea calatori in Canada FARA VIZA",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0233.html"
  }
}