{
  "title": "Justin Bieber si lupta sa cu depresia: „Rugati-va pentru mine” | ZigZag Roman-Canadian",
  "content": "Artistul canadian Justin Bieber (25 de ani) a vorbit despre batalia sa cu depresia , recunoscand ca „ se lupta foarte mult „ cu aceasta boala , informeaza The Independent. Ieri, el a postat pe Instagram un mesaj despre sanatatea sa, marturisind ca spera ca povestea sa „sa rezoneze” cu cei 105 de milioane de fani ai sai de pe reteaua de socializare.\n\n„ Am doar sa va tin la curent putin, sper ca prin ceea ce trec acum sa rezoneze cu voi. Ma lupt foarte mult . Ma simt super-deconectat si ciudat. Intotdeauna imi revin, asa ca nu ma ingrijorez; voiam doar sa va spun si sa va rog sa va rugati pentru mine „, a scris artistul in mesajul acompaniat de o poza alb-negru, in care poate fi vazut rugandu-se intre managerul sau Scooter Braun si rapperul Kanye West.\n\nIn replica la aceasta postare, mii de fani i-au laudat onestitatea si i-au oferit sprijinul lor .\n• : Un roman a castigat cursa de 120 mile a ultramaratonului de la Polul Nord. Alt roman continua cursa de 380 mile\n\nMesajul sau vine in urma unor relatari ca starul a primit tratament pentru depresie – subiect despre care artistul a vorbit de altfel intr-un interviu recent acordat revistei Vogue, arata Agerpres . Biber a fost ales pentru interviul editiei din martie a publicatiei, alaturi de sotia sa, Hailey Bieber nascuta Baldwin, si a povestit despre un moment mai intunecat din viata sa, marturisind ca a fost „cu adevarat deprimat” in turneul pentru promovarea albumului sau „ Purpose „, in 2017.\n\nArtistul a recunoscut ca s-a bazat foarte mult pe Xanax – o benzodiazepina cu durata scurta de actiune, folosita pentru tratarea tulburarile de anxietate – in 2017 pentru a se rupe de realitate.\n\nJustin s-a casatorit cu Hailey (22 de ani), intr-o ceremonie civila privata la New York in septembrie 2018 , la aproape un deceniu dupa ce tatal ei, actorul Stephen Baldwin , le-a facut cunostinta.\n• Parintii, sfatuiti sa limiteze accesul copiilor la dispozitivele electronice cu o ora inainte de culcare (studiu)\n• Rezultatele unei noi cercetari realizate de McMaster Universiti (Canada): grasimile nu fac rau inimii\n\nCanada simplifica procedura de analiza a cererilor de azil pentru cazurile mai putin complexe",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0124.html"
  }
}