{
  "title": "Jocul de-a cucerirea: Cum au încercat SUA și Canada să se invadeze reciproc | ZigZag Roman-Canadian",
  "content": "În toamna anului 2012, într-una din conferințele de presă zilnice de la Departamentul de Stat, un ziarist a întrebat-o pe Victoria Nuland, purtătoarea de cuvînt a diplomației americane, dacă la o întîlnire recentă între secretarul de stat Hillary Clinton și ministrul mexican al Afacerilor Externe s-ar fi discutat și despre planuri secrete „pentru invadarea Canadei”.\n\nInițial, Nuland a părut surprinsă de întrebare, dar și-a revenit rapid și a răspuns zîmbind la gluma ziaristului: „Nu, nu, nu. Nu este nimic secret!” Pentru canadieni, declarația sa ar fi trebuit să fie una liniștitoare: SUA au recunoscut că nu există planuri secrete de invadare a Canadei. \n\n Dar puțini știu însă că, de-a lungul istoriei, uneori lucrurile au stat complet diferit.\n\nSituații speciale \n\n Curiozitatea ziaristului – ciudată pentru mulți, mai ales dacă ținem cont de relația specială dintre Canada și Washington – nu ar trebui însă respinsă în totalitate ca neavînd nici o legătură cu realitatea. Experții spun că, chiar dacă armata americană nu a mai conceput de mulți ani planuri de invadare a vecinului nordic, este foarte probabil ca SUA să aibă pregătite scenarii de urgență în cazul în care Canada s-ar confrunta cu o situație considerată „specială”. \n\n La ce se referă însă experții atunci cînd vorbesc despre „situațiile speciale” care ar determina implementarea unor planuri de urgență americane legate de Canada? Istoricul militar canadian Jack Granatstein afirmă: „Mă îndoiesc că există un plan (al SUA) de invadare a Canadei, dar ar putea să existe planuri de acțiune în cazul unor anumite circumstanțe”. \n\n De exemplu, în luna aprilie 2012, o voce anonimă a anunțat prezența unei bombe la bordul unui aparat Boeing 777 al companiei Korean Air, care tocmai decolase de pe aeroportul internațional din Vancouver. În cîteva minute, centrul NORAD a trimis două aparate de vînătoare să intercepteze avionul de pasageri deasupra arhipelagului Haida Gwaii și să-l escorteze pînă la o bază aeriană de pe insula Vancouver. Folosirea aparatelor militare americane a fost o chestiune de rutină – cele mai apropiate avioane de luptă canadiene erau la peste 1000 de km distanță, în Cold Lake (Alberta). \n\n „SUA ar putea avea planuri de urgență pentru a ajuta armata canadiană în cazuri speciale…, dar, ținînd cont de natura alianței defensive Canada-SUA, americanii nu ar planifica nimic care să implice atacarea Canadei”, a scris și Philippe Lagasse, profesor asistent de afaceri internaționale la Universitatea din Ottawa, într-un mesaj pentru publicația National Post. \n\n În 2008, cele două țări au încheiat așa-numitul Plan de Asistență Civilă, care permite armatelor lor să traverseze frontiera pe teritoriul celuilalt stat în cazul unei situații de urgență. Dacă soldații americani vor ajunge pe străzile din Vancouver sau Toronto, „mă aștept ca noi să fim foarte bucuroși să-i vedem. Și viceversa”, a declarat Granatstein.\n\nAmenințările americane \n\n De-a lungul istoriei sale, Canada a reușit să evite de cel puțin trei ori invazii plănuite de americani. Experții susțin că inclusiv crearea Canadei ar fi fost determinată de temerile unei posibile invazii americane. \n\n 1. Conferința din Charlottetown din anul 1864 – în timpul căreia s-a discutat în premieră ideea înființării Confederației – s-a desfășurat în parte din necesitatea realizării unei alianțe defensive împotriva violențelor Războiului Civil din Statele Unite, ce amenințau să se extindă. Iar îngrijorările erau perfect justificate. În timpul conflictului dintre Nordul și Sudul american, orașele canadiene au fost centre importante ale mișcării anti-unioniste, aici activînd simpatizanți și spioni confederați. Din acest motiv, secretarul american de stat, William Seward, i-a cerut insistent președintelui Abraham Lincoln să declare război coloniilor britanice din nord. \n\n În 1865, atît Lincoln cît și Seward au fost țintele unui complot terorist pus la cale de actorul John Wilkes Booth, un spion sudist. Booth a reușit să-l împuște pe Lincoln, în timp ce secretarul de stat a fost înjunghiat în față și în gît de Lewis Powell, dar a supraviețuit. \n\n 2. Potrivit National Post, planificatorii americani ar fi pregătit de-a lungul anilor diferite scenarii pentru atacarea și invadarea Canadei, inclusiv la sfîrșitul anilor 1930. Planul de Război Roșu, unul din cele cîteva scenarii de război create după Primul Război Mondial, prevedea ocuparea completă a Canadei, în primă fază prin declanșarea unui atac cu gaz otrăvitor asupra orașului Halifax. \n\n 3. Un alt moment de tensiune între cele două țări a apărut în timpul „Crizei din Octombrie” din 1970, cînd premierul Pierre Trudeau a trimis 10.000 de soldați pe străzile din Montreal, amenințate de actele de violență puse la cale de grupul paramilitar separatist Front de libération du Québec. Potrivit lui Leslie Bennett, fost ofițer de contrainformații din Royal Canadian Mounted Police, SUA ar fi masat în acele zile mii de soldați la granița dintre statul New York și Canada. \n\n În 1985, autoritățile canadiene și-au exprimat din nou temerile față de o posibilă „invazie” americană, după ce Pentagon a reactivat pe neașteptate The 10th Mountain – divizie creată în timpul celui de-al Doilea Război Mondial, specializată în lupte desfășurate în condiții muntoase și arctice. Unitatea are cartierul general la Fort Drum, în statul New York, la doar o oră de Kingston (Ontario). \n\n Suspiciunile canadiene față de activarea unității au fost dezvăluite de Floyd Rudmin, profesor de drept la Queen’s University, care a afirmat într-un discurs din 1993: „Datorită capacităților sale, noile forțe bazate la Fort Drum reprezintă o amenințare la adresa Canadei. Sînt trupe de asalt create să fie vîrful de lance al unui atac. Nu sînt forțe defensive”. \n\n Oficiali americani, dar și canadieni, au respins însă teoria profesorului Rudmin. „Spuneți-mi, ce trib eschimos urmează să invadăm?”, a întrebat Eugene Carroll, un amiral american în rezervă, citat la acea vreme de Toronto Star.\n\nConflicte militare între Canada și SUA \n\n Kevin Lippert, autorul volumului „War Plan Red”, descrie în detaliu mai multe conflicte militare între Canada și Statele Unite, cele două țări țări avînd, spune el, o istorie complicată de conflicte, fiecare pregătindu-și de-a lungul timpului planuri secrete pentru invadarea celeilalte. \n\n Farsa din 1812 \n\n Înființate prin Actul Constituțional din 1791, provinciile Canada Inferioară și Canada Superioară aveau granițele nedefinite foarte clar. Mulți le percepeau ca posesiuni de drept ale Statelor Unite. Astfel că, la izbucnirea Războiului din 1812, americanii – care tînjeau la anexarea teritoriilor canadiene -, au încercat să profite de situație, mai ales că armata americană era de două ori mai mare decît cea desfășurată în zonă de britanici. „Ceea ce nimeni nu a prevăzut a fost faptul că soldații americani au acționat precum figuranții dintr-un film cu Stan și Bran”, a afirmat Lippert. \n\n Generalul William Hull, erou al Războiului de Independență, a fost însărcinat cu atacarea Canadei dinspre Detroit. El a intrat în Canada la 12 iulie 1812 și a trimis înainte o goeletă care transporta nu doar provizii, dar și planurile secrete ale SUA de capturarea a unui fort canadian. Atunci cînd SUA au declarat oficial război Imperiului Britanic, scrisoarea trimisă lui Hull nu a ajuns la timp. Generalul a trimis vasul direct spre navele de luptă britanice și astfel strategia de război a americanilor a căzut fix în mîinile inamicului. \n\n Astfel că, atunci cînd 2000 de soldați americani au mărșăluit spre orașul Quebec în ceea ce se credea a fi o luptă ușoară, britanicii, canadienii și indienii americani îi așteptau. Hull, care se temea de indieni, pe care îi considera „sălbatici”, s-a predat fără să tragă măcar un foc de armă. Ulterior, el a fost trimis în fața Curții Marțiale, fiind acuzat de lașitate și neîndeplinirea obligațiilor. \n\n Încercările de a cuceri Canada au continuat fără succes, inclusiv printr-un atac declanșat de o forță de 500 de oameni care au mărșăluit spre Quebec încercînd să declanșeze un atac surpriză. Din cauza întunericului, americanii au sfîrșit prin a se ataca unii pe alții. \n\n Războiul Porcului \n\n Lyman Cutlar a fost un fermier american care, în 1859, s-a stabilit pe San Juan Island, arhipelag aproape de Seattle. În iunie a acelui an, Cutlar a împușcat un porc negru care îi mînca cartofii, și care aparținea unui irlandez, Charles Griffin, angajat de britanicii de la Hudson Bay Company pentru a avea grijă de o fermă de oi. Cutlar i-a oferit lui Griffin 10 $ compensație pentru împușcarea porcului, dar irlandezul a cerut 100 $. Iritat de răspunsul lui Griffin, Cutlar a afirmat că nu ar trebui să ofere nici o despăgubire financiară, animalul aflîndu-se ilegal pe terenul său. Deoarece suveranitatea arhipelagului – cerută atît de americani, cît și de Imperiul Britanic – nu fusese încă reglementată, disputa verbală a escaladat curînd în una militară: autoritățile britanice au amenințat că-l vor aresta pe Cutlar, moment în care coloniștii americani au solicitat protecție militară. \n\n Războiul Porcului – așa cum avea să fie cunoscut, a început cu desfășurarea în zonă, pe nava de război USS Massachusetts, a unui detașament de 66 de soldați americani, militarii comandați de căpitanul George Pickett avînd ordinul să-i împiedice pe britanici să debarce pe San Juan Island. Speriați că americanii ar putea popula insulele cu coloniști, britanicii au trimis trei nave de luptă. Situația a continuat să escaladeze. Și la mijlocul lui august 1859, 461 de americani cu 14 tunuri se aflau față în față cu 5 nave de război britanice dotate cu 70 de tunuri și avînd la bord 2140 de oameni. Amiralul britanic Robert L. Baynes a respins cererea guvernatorului din Vancouver, James Douglas, de a-și debarca soldații pe San Juan Island și de-ai ataca pe americani. (Baynes a spus că e o prostie ca „două mari națiuni să se războiască plecînd de la o ceartă pentru un porc”). \n\n Din fericire, nici una dintre tabere nu a tras vreun foc de armă, în ciuda faptului că soldații s-au provocat și s-au insultat zile în șir. \n\n Războiul mîncării de porc cu fasole \n\n În anii 1800, fenianii – americani de origine irlandeză, care îi urau pe britanici – au vrut să cucerească Canada. Potrivit lui Lippert, în 1839, pentru singura dată în istoria SUA, un stat american a declarat război unei țări străine. Statul Maine a avut o lungă perioadă de dispute cu provincia canadiană New Brunswich pentru dreptul de a tăia copacii aflați la granița dintre cele două regiuni. Oficialii americani au trimis unități de miliție alcătuite din voluntari pentru a „confisca echipamentul de lucru al oricărui tăietor de lemne din New Brunswick care ar fi fost prins tăind copacii noștri”. Americanii au fost însă rapid capturați de către canadieni, care „i-au transportat, înlănțuiți, la o cazarmă din Woodstock, New Brunswick”. \n\n Evenimentele care au urmat au rămas cunoscute sub numele de Războiul mîncării de porc cu fasole, în onoarea mîncării favorite a tăietorilor de lemne. \n\n Congresul american a aprobat un buget de 10 milioane $ și o forță de 50.000 de oameni sub comanda lui Winfield Old Fuss și a lui Feathers Scott. Tensiunea s-a domolit însă rapid, iar Canada și SUA au trecut la redesenarea frontierei „într-un mod care a oferit mai mult pămînt americanilor decît canadienilor”, o mișcare justificată de Canada prin faptul că „întreg teritoriul pentru care ne certam nu valora nimic”. \n\n În 1858, un grup de catolici americano-irlandezi a fondat Frăția feniană. Sperînd să-i forțeze pe britanici să se retragă din Irlanda, Frăția a conceput un plan simplu: să confiște Canada și „s-o țină ostatică”. În timp ce fenianii se bucurau de un sprijin semnificativ în rîndul americanilor, inclusiv din partea secretarului de stat William Seward, ei au „interpretat greșit situația de la nord de frontieră”. Bazîndu-se pe sprijinul potențial al canadienilor, fenienii nu și-au dat seama că „majoritatea irlandezilor canadieni era formată de protestanți din Irlanda de Nord, nu catolici”. \n\n În vara lui 1866, fenienii au trimis 1000 de oameni cu bărcile din Buffalo spre Fort Erie (Ontario), ca parte a unui plan de invadare a Canadei din cinci părți: New York, Illinois, Wisconsin, Vermont și fluviul St. Laurent. Canadienii au fost învinși ușor la Ridgeway (Ontario), însă au reușit să-i împingă pe fenieni înapoi peste graniță. Încurajați de victoria de la Ridgeway, irlandezii și-au petrecut următorii cinci ani realizînd mai multe atacuri fulgerătoare împotriva unor obiective canadiene, reușind la un moment dat chiar să arboreze steagul irlandez în orășelul canadian Pigeon Hill. \n\n Pînă în 1870, fenienii au strîns o mare cantitate de arme, printre care 15.000 de puști și 3 milioane de gloanțe, pregătindu-se pentru atacarea și cucerirea Canadei. Chiar înainte însă de a lansa o invazie majoră, președintele american Ulysses S. Grant a emis o Proclamație care susținea Actul Neutralității din 1818, ceea ce însemna că Guvernul nu mai tolera incursiunile fenienilor în Canada. \n\n Irlandezii-americani au mai încercat să „invadeze” Manitoba în 1871, însă cei 40 de fenieni au fost forțați de armata americană să se întoarcă în SUA. \n\n Planul de apărare nr.1 \n\n Deși disputele dintre cele două țări au încetat pentru o lungă perioadă, amenințarea unui conflict nu a dispărut cu totul. În 1921, într-un moment de tensiune majoră între SUA și Marea Britanie pe marginea datoriei de război de 22 de miliarde $ a Londrei, locotenentul canadian James „Buster” Brown a creat așa-numita Defence Scheme No. 1, „un plan legat de un război imaginar cu Statele Unite, Europa, Japonia sau o combinație între ele”. În perioada în care a strîns informații necesare realizării planului, nota istoricul Lippert, Brown părea să fi fost „inspirat de (marele comic) Buster Keaton, căci el și cei patru ofițeri aflați sub comanda sa s-au deghizat, s-au îmbarcat în mașina Model T și au plecat într-o misiune de spionaj de-a lungul graniței dintre Canada și Noua Anglie”, în timpul căreia locotenentul canadian a făcut poze și a luat notițe. De exemplu, Brown a scris că americanii din Vermont erau „grași și leneși, dar plăcuți și simpatici”, că femeile de la țară păreau să fie „grele și nu foarte plăcute” și că, „dacă americanii nu sînt cu adevărat leneși, au un mod foarte deliberat de a munci și cred se pare în pauzele frecvente și în bîrfe”. \n\n Planul conceput într-un final de Brown prevedea lansarea unor atacuri surpriză asupra unor ținte americane vulnerabile, inclusiv elemente de infrastructură precum poduri și șine de cale ferată, pentru a-i încetini pe americani și a permite sosirea cavaleriei britanice. \n\n În timp ce criticii au afirmat că planul lui Brown era „în cel mai bun caz nebunesc”, alții credeau că propunerile sale aveau potențial, dacă se ținea cont că SUA erau slăbite din cauza Primului Război Mondial. Succesorul lui Brown, Andrew McNaughton, a considerat însă planul atît de ridicol încît a ordonat arderea tuturor copiilor schemelor și planurilor, inclusiv a notițelor scrise de locotenent în timpul misiunilor de recunoaștere. \n\n War Plan Red \n\n Un deceniu mai tîrziu, considerînd că un război cu Marea Britanie era încă posibil, Divizia planificării de război din Pentagonul american a conceput War Plan Red pentru un eventual conflict. Documentul prevedea respingerea unei „invazii, originare din Canada, a Marilor Lacuri și a orașelor industriale din nord-estul Americii” și realizarea „unei contrainvazii rapide a Canadei”. \n\n Planul american a fost realizat de strategi care nu erau la curent cu cel al locotenentului canadian James Buster, fiind însă o imagine aproape în oglindă a schemei puse la cale de Brown: invazia americană ar fi urmat trasee aproape identice cu cele propuse de locotenentul canadian. \n\n Unul dintre americanii care au contribuit la realizarea planului a fost faimosul aviator Charles Lindbergh, care a realizat misiuni de spionaj, zburînd spre malul vestic al Golfului Hudson pentru a cerceta posibilitatea folosirii avioanelor pentru atacuri și pentru a identifica locuri cu rezistență slăbită, ce puteau fi folosite drept capete de pod. Potrivit istoricilor, el a recomandat bombardarea zonelor industriale din Canada și folosirea armelor chimice, interzise de Protocolul de la Geneva din 1925. \n\n War Plan Red anticipa o luptă de durată între americani și canadieni, propunînd, printre altele, capturarea navală a orașului Halifax, pentru a-i împiedica pe britanici să folosească portul, utilizarea unei coloane blindate pentru ocuparea orașelor Montreal și Quebec, deplasarea unei coloane similare din Buffalo cu misiunea de a neutraliza rețeaua electrică canadiană. Obiectivul final era realizarea „Statelor Unite ale Americii de Nord”, în care era inclusă și Canada. \n\n În 1935, Congresul american a aprobat 57 de milioane $ pentru o versiune actualizată a planului și pentru construirea a trei aerodromuri militare, mascate ca aeroporturi civile, la granița cu Canada – care urmau să fie folosite pentru „lansarea de atacuri preventive împotriva forțelor defensive și aeriene canadiene”. Pînă în acel moment însă, Marea Britanie decisese că, dacă Statele Unite invadează Canada, va fi incapabilă să o apere. Londra afirmase că pierderea Canadei „nu ar fi o lovitură gravă pentru Marea Britanie, al cărei imperiu acoperea atunci circa 25% din suprafața de teren la nivel mondial”.\n\nWar Plan Red nu a fost implementat niciodată, a fost declasificat în 1974, iar semnele de ostilitate dintre cele două țări par să fi dispărut complet. Dar oare chiar așa s-a întîmplat? Să-i dăm din nou cuvîntul lui Lippert: „ In timpul unei audieri a Subcomitetului apărării din Senatul SUA, desfășurată la 18 iunie 2014, senatorul Dan Coats (republican din Indiana) a afirmat că, bazîndu-se pe cunoștiințele sale, Pentagonul are în sertar un plan de urgență pentru aproape fiecare scenariu posibil. Inclusiv pentru invadarea Canadei” .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0293.html"
  }
}