{
  "title": "Trupa rock româno-canadiana O.N.E, noul turneu in Romania | ZigZag Roman-Canadian",
  "content": "Marius Luca si Louis Doré. Doi rockeri, unul român si unul canadia n, care demonstreaza ca atunci cind iti urmezi visul nimic nu pare de nerealizat – chiar daca unele „acorduri false” mai subtiaza o echipa, ce e greu, valoros, nu poate fi indepartat de stropii de ploaie… Cititorii ZigZag Român-Canadian ii cunosc prin intermediul articolelor si interviurilor pe care ziarul nostru le-a dedicat acestui frumos proiect rock româno-canadian .\n\nCe a mai facut trupa Organic Noise Experiment – O.N.E de la precedentul turneu in Romania, dar si despre cel nou, despre noul album bilingv EPITAPH (cintat jumatate in româna si jumatate in engleza), ambitia de a merge mai departe, dar si despre „So much for the glamourous rock star lifestyle”… am stat la o sueta cu Marius, voce/ghitara/bariton 12 corzi al trupei care, in luna august, a implinit 5 ani de existenta romano-canadiana.\n\n– Marius, ce a mai facut trupa Organic Noise Experiment – O.N.E de la precedentul turneu in Romania?\n\n– S-au intimplat enorm de multe de la ultimul turneu din România , din primavara lui 2017. Turneu pe care l-am efectuat in formula de „power trio”, cu bunul nostru amic Angelo Zarra pe post de loctiitor de ghitarist. Timpul trecut a marcat pentru noi, trupa Organic Noise Experiment – O.N.E, o perioada de cautari intense, pe multiple planuri. O perioada de incertitudine in acelasi timp, datorita faptului ca, trebuie sa recunoastem, este nelinistitor sa-ti pierzi (chiar si temporar!) iluzia de control…\n\nVoi incerca sa fac pentru rockerii româno-canadieni o scurta trecere in revista a evenimentelor petrecute de la ultimul interviu in ZigZag Român-Canadian. Deci, am petrecut lunile mai si iunie din 2017 in cautare de ghitarist – perioada „vinatoare de ghitaristi”, cum am numit-o retrospectiv. (Shawn a avut o tentativa de revenire in trupa, pe care n-am putut-o accepta, din motive evidente, dar cel putin sintem in relatii amicale). In ciuda faptului ca nu am reusit sa gasim omul potrivit, nu ne-am descurajat! {i am rezervat studioul Freqshop, unde imprimam de obicei, urmind ca in toamna sa procedam la inregistrarea noului album, EPITAPH. Album pe care, am decis cu Louis (percutionist/vocalist si „partenerul meu in crima”’) sa-l imprimam in formula de duet , eu interpretind si partiturile de ghitara in studio. In iulie si august a fost o perioada de pregatiri intense, extrem de productiva. Apoi septembrie si octombrie ne-au tinut ocupati cu inregistrarea, mixarea si masterizarea noului album.\n\nO mica paranteza, pentru cei care nu stiu ca initial aveam in plan intentia de a imprima un album in limba româna si unul in engleza, cu piese total diferite. Dar finantele (care au intotdeauna ultimul cuvint) au dictat altfel. {i atunci am decis sa realizam un album mixt, de unde caracterul bilingv al EPITAPH – cintat in româna si engleza. Pentru culoare, i-am avut colaboratori invitati pe Angelo Zarra (ghitara lead in unele piese) si pe Ajo Tomasso (sax, muzicuta), doi buni prieteni si muzicieni de exceptie.\n\n– Stiu ca in octombrie te-ai intilnit la New York cu Virányi Attila, basistul si liderul grupului Metropol.\n\n– Da! O intilnire providentiala! Nu ne vazusem de 38 de ani! Iar intilnirea a dus la geneza proiectului muzical Metropol Organic Project – M.O.P , in formula: Virányi Attila – bass/voce (Metropol), Szász Ferenc – ghitara/voce (Metropol), Louis Doré – percutie/voce (O.N.E), si subsemnatul – voce/ghitara/bariton 12 corzi (O.N.E). Proiect creat exclusiv pentru a sarbatori aniversarea a 50 de ani a grupului Metropol si l ansarea albumului EPITAPH al O.N.E, deci „one off” pentru 2018. A urmat un turneu de promovare , in decembrie, in care Attila si cu mine am avut interviuri si intilniri cu fanii, primite cu mare entuziasm de public si de media. Numai ca, de obicei, „socoteala de-acasa nu se potriveste cu cea din tirg”. Dar ajungem si-acolo-ndata!\n\nDeci, revenind: in ianuarie 2018 viitorul se arata atit de luminos, ca aveam nevoie de ochelari de soare ca sa-l privim! Teoretic, formula pentru concert era: in prima parte prezentarea albumului EPITAPH, cu Szász Ferenc pe post de ghitarist invitat, iar in partea a doua Virányi Attila prelua bassul, in timp ce eu treceam la microfon, ghitara, etc. si prezentam o serie de succese Metropol, partea M.O.P. Repetitiile pregatitoare, timp de trei saptamini, au inceput in luna mai, la Montreal. Planificasem si trei concerte , de incalzire, pe sol canadian: Montreal, Toronto, Québec City. Intre timp, se parea ca ne-am gasit ghitaristul, in persoana lui Keith Ford. {i aici au inceput problemele de ordin financiar-administrativ. Concertul la Montreal s-a tinut (singurul, de altfel), dar celelalte doua (Toronto si Québec City) au trebuit anulate, nefiind solvabile din punct de vedere financiar.\n\nAcum este momentul sa mai aducem o precizare. Trebuie explicat ca nu toti muzicienii sau trupele muzicale functioneaza la fel si foarte putini/e, „if any”, au un modus operandi ca al trupei Organic Noise Experiment – O.N.E. Noi avem un sistem de a opera spartan, adica: ne reparam si intretinem singuri instrumentele, le caram, instalam, folosim si impachetam noi insine, cu minim ajutor extern, uneori fara. „So much for the glamourous rock star lifestyle” ! Deci sintem ceea ce aici, in America de Nord , se numeste „ selfsufficient „. Asta spre deosebire de majoritatea trupelor, in special cei de o anumita virsta si cu un anumit statut – care sint obisnuiti cu lachei, tehnicieni etc. si cu o primarie, biserica samd, o institutie care sa-i puna pe statul de plata, ceea ce se mai numeste „sponsorizare” („toate mijloacele sint bune ca sa stoarcem bani” pare un motto la moda). Nu prea rock’n’roll, ba chiar de loc in opinia noastra. Ba unii isi mai promoveaza si „beizadelele” mai mult sau mai putin talentate, dar asta-i alta poveste.\n\n– Sa ne intoarcem la… trupele noastre .\n\n– Deci ajunsi la acest punct, am realizat, foarte tirziu, ca intre noi (vorbesc de proiectul M.O.P) este o mare diferenta de principii. Metropol sint obisnuiti sa fie angajatii sponsorilor de la care-si iau „pay check”-ul, in timp ce noi de la trupa O.N.E sintem rock’n roll, nu angajatii Primariei, de exemplu. Numic rau cu nici una dintre cele doua moduri, numai ca nu pot functiona impreuna. Avind in vedere acest fapt, plus perspectiva unui fiasco financiar, cu posibilitati de faliment, am decis abolirea proiectului M.O.P. Am ramas prieteni. Metropol isi continua seria de concerte aniversare, in cinstea aniversarii lor de 50 de ani. Le dorim mult succes si… revenim la Organic Noise Experiment – O.N.E.\n\nContinuind „traditia”, dupa concertul din mai ghitaristul Keith Ford s-a „evaporat” fara nici o explicatie. Louis si cu mine am fost pentru o clipa confruntati cu intrebarea „ A fi sau a nu fi ?” ca trupa. Raspunsul a venit rapid, dupa un scurt meeting, un decisiv A FI ! Apoi a trebuit sa ne evaluam optiunile: 1 – Sa facem turneul urmator (ultimul in România, din cauza finantelor, evident!) cu prietenul nostru Angelo Zarra la ghitara, in formula „dejá vu” sau 2 – Sa rupem rutina si traditia de „power trio” si sa ne aventuram pe un nou teritoriu, unde „mina ghitaristului n-a pus piciorul”?\n\nA doua optiune a avut cistig de cauza din mai multe motive, cele mai importante fiind: stimularea din punct de vedere creativ si faptul ca nu vrem sa facem din trupa noastra o usa batanta pentru ghitaristi. O decizie care s-a dovedit extrem de provocatoare pentru noi ! Am avut de facut un efort gigantesc, dar in schimb ca trupa ne-am recapatat „mojo”-ul, „la joie de vivre”. Rezultatele sint super satisfacatoare , dupa cum se poate auzi pe cel mai nou album scos in noua formula, de „ dynamic duo „, cu titlul 2.4.ON E (un reusit joc de cuvinte – n.r).\n\nIn concluzie, Organic Noise Experiment – O.N.E , care pe 17 august 2018 a implinit 5 ani de existenta, si-a inceput ultimul turneu in România sustinind concerte in mai multe orase, incintindu-si din nou fanii cu acea „joie de vivre” binecunoscuta. Despre alte surprize pentru fanii nostri, in curind. Sanatate maxima! Rock O.N.E !",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0177.html"
  }
}