{
  "title": "Ottawa acorda 14 miliarde dolari provinciilor | ZigZag Roman-Canadian",
  "content": "Pentru relansarea in siguranta si coerenta a economiei Canadei si o „recuperare lina pentru canadieni” in urma crizei provocate de COVID-19, Guvernul federal este gata sa acorde provinciilor inca un sprijin financiar in valoare de 14 miliarde $ , a anuntat prim ministrul Justin Trudeau. \n\n Astfel, Trudeau a raspuns solicitarilor de ajutor financiar facute de cateva saptamani de catre provincii si municipalitati , ingrijorate de impactul pandemiei COVID-19 asupra bugetelor lor.\n\nEste foarte posibil ca sprijinul de 14 miliarde $ anuntat astazi de prim ministrul federal sa fie doar primul de acest fel . \n\n Cert este ca deocamdata nu au fost stabilite sumele pentru fiecare provincie in parte , acestea urmand a fi finalizate in urma discutiilor cu premierii provinciali . \n\n In ceea ce priveste Quebecul, de obicei aceasta provincie obtine in 23% din fondurile federale – iar in cazul p andemiei COVID-19, este cea mai afectata provincie din Canada .\n\nAceste fonduri vor putea fi folosite in special pentru achizitionarea de echipamente individuale de protectie pentru lucratori, dar vor fi destinate si catre municipalitati (lucrari de infrastructura, reteaua de transport in comun, sectorul sanatatii), pentru plata serviciilor de gradinita, a concediului medical și pentru a veni in sprijinul celor mai vulnerabili , cum ar fi persoanele varstnice care traiesc in centrele de ingrijire de lunga durata (CHSLD-uri).\n\nIn acest context, premierul Trudeau a anuntat ca Ottawa va acorda persoanelor cu handicap o transa unica ce poate ajunge la 600 $ , pentru a le ajuta sa faca fata crizei COVID-19. \n\n Aceste persoane nu trebuie sa faca demersuri speciale pentru a primi acest sprijin financiar, neimpozabil , care le va fi achitat in mod automat. \n\n Plata va fi facuta celor care au un certificat de credit pentru impozitul pe handicap valabil incepand cu 1 iunie 2020.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0026.html"
  }
}