{
  "title": "Program pentru arhitectii cu diplome obtinute in afara Canadei | ZigZag Roman-Canadian",
  "content": "Ottawa finanteaza un proiect ce permite arhitectilor cu diplome obtinute in afara Canadei sa isi gaseasca mai usor un loc de munca in specialitatea lor, a declarat Diane Finley, ministrul Resurselor Umane si Dezvoltarii Competentelor. In cadrul acestui Program, Arhitecture Canada va primi 1,6 milioa ne dolari cu scopul de a finanta proiectul de integrare a arhitectilor formati in afara si avind o vasta experienta.\n\nIn cadrul ”Plan d’action economique du Canada”, Guvernul a investit 50 milioane dolari pentru imbunatatirea sistemului de recunoastere a titlurilor, astfel incit noii veniti sa reuseasca sa-si valorifice cit mai repede cunostintele si competentele.\n\nArhitecture Canada va colabora cu Athabasca University pentru a pune la punct programe profesionale si cursuri de formare lingvistica, ameliorind astfel integrarea pe piata muncii a noilor veniti, iar incepind de anul viitor (septembrie) cursurile vor fi oferite de Centre dArchitecture la Athalasca University.\n\nLocuri de munca si posibilitati economice pe termen lung la Montreal\n\nDenis Lebel, ministrul de Stat al Agence de développement économique du Canada pour les régions du Québec, a vizitat societatea Pratt&Whitney -companie ce produce piese importante pentru motoarele aparatelor F-35 Lightning II si recunoscuta pe plan mondial pentru conceptia, fabricarea si intretinerea motoarelor pentru avioane in general, avioane de transport regional si elicoptere. Practic, vizita amintita are o importanta aparte, intrucit industria aerospatiala reprezinta unul din principalele motoare economice din Quebec, dupa cum a aratat ministrul Lebel, iar dezvoltarea acestei industrii permite licentiatilor in domeniul aeronautic sa obtina un loc de munca pe masura calificarii lor! In acest context vizita ministrului Denis Lebel la Pratt&Whitney Canada (cu sediul in Longueuil si avind peste 9.200 de salariati in intreaga lume, dintre care 6.200 in Canada) reprezinta deschiderea guvernului canadian catre companiile canadiene de profil.\n\nPina in prezent, Canada a investit 168 milioane dolari in Programul de avioane de lupta interarme. Implicarea, din 1997, in acest Program aduce avantaje considerabile Canadei, vizind inlocuirea parcului de avioane de vinatoare CF18, a caror fabricare este prevazuta in perioada 2017 – 2020.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0513.html"
  }
}