{
  "title": "Quebec, intre promisiuni si perspective | ZigZag Roman-Canadian",
  "content": "La deschiderea sesiunii parlamentare din acest an, premierul provinciei Quebec a tinut un discurs in care a anuntat prioritatile guvernamentale in urmatorii 2 ani. Catalogat de presa drept optimist – pentru ca prezinta un portret favorabil pentru situatia economica din Quebec, dar criticat de opozitie – pentru ca suna fals si nu anunta veritabile reforme, planul de actiune al guvernului pina la alegerile din 2013 are in vedere cinci sectoare prioritare: economia, educatia, sanatatea, dezvoltarea durabila si gestiunea resurselor energetice.\n\nAtingerea echilibrului bugetar a fost confirmata pentru anul fiscal 2013-2014. Dupa eliminarea taxei pe capital, guvernul a anuntat ca va crea avantaje fiscale si pentru persoanele de peste 65 de ani care vor sa amine iesirea la pensie sau doresc sa se intoarca in cimpul muncii. In plus, sustine premierul, vor fi adoptate masuri atractive pentru a stimula populatiei sa realizeze economii care sa asigure venituri de pensie pentru o mai lunga perioada de timp.\n\nIn ceea ce priveste locurile de munca , un forum co-prezidat de ministrii Educatiei si Muncii va trebui sa identifice solutiile de creare a 700.000 noi posturi pina in 2014. Educatie. O mai mare atentie se va acorda invatarii lb. engleze, in programa analitica pentru clasa a 6-a urmind sa fie introdus studiul intensiv al acestei materii, timp de jumatate din anul scolar.\n\nTotodata, salile de clasa vor fi dotate cu  table inteligente, compatibile cu echipamentele electronice de prezentare a informatiei . Eforturile financiare au insa un pret, o cota parte din acesta urmind a fi transferata elevilor, prin cresterea taxelor scolare. In ceea ce-i priveste pe profesori, intentia este de a se acorda cite un laptop pentru fiecare cadru didactic  perspectiva fata de care liderul Centralei sindicatelor din Quebec arata ca este de preferat ca fondurile sa fie canalizate catre resurse umane.\n\nSanatate . A fost anuntata infiintarea unei directii sanitare care sa aiba in evidenta cazurile de cancer pentru a se reduce perioada de asteptare la tratamentul specific. Referitor la persoanele de peste 65 de ani, se are in vedere facilitarea acordarii de asistenta medicala la domiciliu, iar in cazul celor care opteaza pentru mutarea in rezidente private, acestea vor fi mai bine incadrate printr-un program guvernamental special.\n\nDezvoltare durabila si gestiunea resurselor energetice . Cu intentia declarata de a face din Quebec un leader mondial in industria automobilelor electrice, guvernul promite sa adopte o serie de masuri de stimulare a achizitionarii acestui tip de automobile si sa infiinteze statii de alimentare specifice. Provincia va utiliza mai intens formele de energie nepoluante, urmind sa se reduca de la 38% la 32 % proportia combustibililor fosili din bilantul energetic.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0493.html"
  }
}