{
  "title": "Posta Canadei se confrunta cu dificultati majore | ZigZag Roman-Canadian",
  "content": "Zvonurile potrivit carora Posta Canadei ar putea renunta in scurt timp la livrarea corespondentei la domiciliu se adincesc mai ales de cind corporatia a anuntat ca exista o diminuare majora de scrisori livrate pe cale traditionala, ceea ce a provocat pierderi de peste 100 de milioane de dolari in al doilea trimestru al acestui an.\n\nDe fapt acest trend negativ se mentine de mai multa vreme: in perioada similara a anului trecut, Post Canada a inregistrat exact aceleasi pierderi finaciare. Solutia identificata rapid de sefii institutiei: incetarea livrarii corespondentei la domiciliu. Scrisorile sau pliantele publicitare ar urma sa fie depuse in asa numitele cutii postale comunitare. Mai ales ca in prezent o treime din canadieni primesc corespondenta la domiciliu, restul o colecteaza de la cutiile postale comunitare sau cele aflate la scara blocului de locuit.\n\nPropunerea sefilor Post Canada a gasit intelegere din partea guvernului federal, Lisa Raitt, ministrul Transporturilor, declarind ca merita de reflectat asupra abandonarii acestui gen de servicii, ceea ce ar duce la o micsorare masiva a cheltuielilor. Conference Board of Canada a prognozat de altfel intr-un studiu recent ca in urmatorii 7 ani, Post Canada se va confrunta cu pierderi de peste 1 miliard de dolari. Acest deficit ar putea fi serios amortizat in cazul in care serviciul de livrari va fi sistat sau livrarile vor fi efectuate o data la doua zile, sustin sefii institutiei. Atita doar ca in cazul ultimei solutii ar avea de suferit domeniul micilor afaceri, care in mare parte continua sa expedieze facturile si sa primeasca cecurile prin intermediul postei.\n\nO alta latura negativa a sistarii livrarii corespondentei la domiciliu tine de reducerea locurilor de munca: in eventualitatea unui asemenea scenariu, Post Canada arata ca in urmatorii 10 ani ar putea concedia circa 30.000 de angajati.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0357.html"
  }
}