{
  "title": "Premierul Legault: revenirea ELEVILOR la SCOALA ar putea fi la 1 MAI, in functie de evolutia situatiei | ZigZag Roman-Canadian",
  "content": "Premierul Francois Legault a atras astazi din nou atentia asupra necesitatii de limitare a contactelor fizice, mai ales ca in Quebec s-au inregistrat noi cazuri de infectare cu coronavirus . \n\n In prezent, in Quebec sunt 181 de cazuri, din care 42 noi, iar numarul deceselor a ajuns la 5 – insa cele 4 noi cazuri au fost inregistrate in aceeasi rezidenta de persoane varstnice. \n\n Numarul testelor negative este de 9.242, iar 1.512 de persoane au facut testul si asteapta rezultatele .\n\nDeocamdata sunt testate doar cei care prezinta simptome si au fost in strainatate sau in contact cu persoane care au fost in strainatate . \n\n De asemenea, admisibili pentru testare sunt lucratorii din domeniul sanitar si care prezinta simptimele infectarii cu COVID 19 .\n\nCapacitatea zilnica de testare a ajuns la 6.000, iar categoriile admisibile reprezinta circa 60% – ceea ce inseamna ca este posibil ca foarte curand sa se relaxeze restrictiile si astfel sa poate fi testate si alte categorii de perrsoane – cum ar fi cei care prezinta simptome dar nu au calatorit in ultimul timp sau nu au fost in contact cu cei reveniti din strainatate . \n\n In plus, si numarul de teste zilnic posibile va creste peste 6.000 , iar in prezent NU exista lista de asteptare pentru a face acest test.\n\nI n privinta intoarcerii elevilor in scolile din Quebec, Francois Legault a declarat ca data de 1 mai (si nu 31 martie) este un scenariu posibil , dar nu a exclus ca si noul termen ar putea fi prelungit, in functie de evolutia situatiei.\n\nNu in ultimul rand, premierul Legault a spus ca vremea frumoasa invita la iesirea afara, dar a insistat ca cei care vor sa faca o plimbare trebuie sa se asigure ca pastreaza distanta sociala fata de alte persoane si evita orice contact direct . \n\n „Sunt masuri care salveaza vietile” , a spus premierul.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0097.html"
  }
}