{
  "title": "Miresme si sonoritati din prima era de existenta a planetei: René Derouin va ofera Gradinile precambriene | ZigZag Roman-Canadian",
  "content": "In ambianta Casei Bavareze, unde Agathe si Yves mi-au fost gazde in aceasta vara, imi propusesem sa nu mai stiu nimic despre tumultul citadin. Pe malul Riului din Nord, acolo unde mai exista vestigiile Morii lui Joseph-Roch Larocque, gindurile se agatau de imaginile imediate ale ciocanitorilor, piti goilor si chiar ale pasarilor-colibri (nici nu stiam ca sint in numar atit de mare in Quebec!) venite la hranitoarea instalata de gazda mea, de putinii trecatori care se opreau la mijlocul unui pod, construit peste riu in 1908, in vecinatatea casei gazdelor. Se opreau, savurau si ei aerul rece ridicat deasupra viltorilor inspumate si multul verde al brazilor de pe maluri. Dar starea aceasta de dolce far niente, recunosc, nu imi este caracteristica si, desi cunosc Val-David ca in palma, imi doream sa aflu ceva nou. Si atunci am plecat in sat (caci Val-David ramine un sat, chiar daca are tot confortul de oras). Pe ulita principala, alaturi de Biserica Sf.Ioan Botezatorul construita in 1920, mi-a fost dat sa intilnesc ce cautam. Eram in parcarea magazinului (Metro, Marché Dufresne), cind am observat ca acoperisul cladirii este decorat cu o banda de panouri care fac turul cladirii (am numarat 30 astfel de panouri). Fiecare are o reprezentatie diferita, dar sint in strinsa legatura unele cu altele, ca si cind ai fi facut turul unei gradini, mi-am spus eu: pasari, fructe, legume, pomi, flori, tot ce gasesti intr-o gradina! Maniera apropiata de tehnica de gravura, pe fonduri de alb, in verde, ocru, rosu, portocaliu, nu mi s-a parut straina, mai vazusem undeva ceva asemanator! Era o lucrare artistica, nicidecum un element publicitar! Inviorata de vizita virtuala prin gradina de pe acoperisul magazinului si cu frecventele deschise la a descoperi tot ce este legat de aceasta creatie artistica de mare anvergura, peste citeva minute eram in drum spre Montée Gagnon, unde am aflat ca locuieste René Derouin, cel care a semnat proiectul de infrumusetare a magazinului din Val-David si care se numeste, tare potrivit, Prin gradina mea. Cind am ajuns, dupa vreo 4-5 km, ce surpriza! Alaturi de atelierul personal, artistul René Derouin a conceput si dezvoltat parcul Les jardins du précambrien, care exista din 1995. René Derouin era cocotat pe o schela, lucra la un colt al casei, dar nu m-a lasat sa astept mult si, ca si cind intilnirea noastra ar fi fost anuntata de saptamini, disponibilitatea lui a fost totala. Nascut in 1936 in La Belle provence (Québec), René Derouin a studiat culturile precolumbiene si in mod deosebit arta murala mexicana. Intre 1955  1979, aflat in cautarea propriilor radacini, a facut calatorii de studii din America de Sud pina in Marele Nord, voiaje ce i-au dat posibilitatea sa concretizeze termenul de americanitate in arta si in productiile proprii: gravuri, picturi, sculpturi, picturi murale, instalatii, video. Criticii de arta afirma, la nivel mondial, ca amploarea, originalitatea si calitatea realizarilor lui René Derouin sint considerate azi drept fundamentale in domeniul artelor vizuale. Expozitiile pe care le-a realizat nu doar in Quebec ci in toata Canada, dar si in strainatate (Mexic, Australia, Japonia, SUA, Venezuela), precum si faptul ca numeroase opere ale sale fac parte din colectii publice (muzee si biblioteci) si particulare, toate reprezinta dovezi de apreciere ale cautatorului de valori. Intreaga sa creatie este impregnata de caracterul autohton, de filoanele de valori pe care ni le-au lasat culturile cele mai vechi ale celor trei Americi. Conceptul de americanitate a fost simburele analizelor si studiilor teoretice pe care le-a semnat pentru public in articole si volume ce se gasesc in toate marile biblioteci de pe continent. Dupa patru decenii de creatie si succes, René Derouin s-a retras la Val-David. Dar natura a continuat sa il inspire. Mai mult ca niciodata, s-a implicat social aratind intregii lumi ca frumosul face parte din cotidianul nostru, ca in plan identitar, social si cultural nu trebuie sa ne lasam uniformizati de standardizarea marilor concerne ce acapareaza in primul rind esteticul. Creatia Prin Gradina mea, ce infrumuseteaza si individualizeaza centrul din Val-David este exemplul de implicare a artistului contemporan. Artistii trebuie sa iasa din saloane si expozitii iata un vechi indemn pe care inca nu l-au inteles toti creatorii de frumos. In timp, René Derouin si-a marit atelierul de gravura cu un spatiu expozitional permanent, apoi, in 1995, a infiintat Fundatia Derouin -cu contributia a doua familii care si-au unit paminturile pentru a pune bazele parcului Les Jardins du précambrien. Este un teritoriu care, de la formare, s-a imbogatit cu opere/instalatii in situ, adica productii artistice care au fost create conform spatiului (deci sa reziste si intemperiilor), nu implantate dupa ce au fost concepute si lucrate in atelier. Din 1995, in fiecare an simpozioanele organizate s-au desfasurat sub egida unei teme propuse. La fiecare editie parcul s-a mai imbogatit, iar pentru ca vizitatorii sa poata trece prin fata fiecarei creatii turul dureaza intre 90-120 de minute. Dar ce sensuri profunde puteti descoperi conceptului de frumos! Artistii invitati nu sint numai sculptori, specialisti in instalatii si arte vizuale, ci si muzicieni si poeti. Daca prima intilnire a fost onorata de Gaston Miron, anul acesta poeta inuita Josephine Bacon s-a prezentat publicului dornic de simplitate, autenticitate si modernism. Prezenta poetei a fost binevenita in contextul temei din acest an, Les Legs (Mostenirile), in care artistilor invitati li s-a propus sa evidentieze elementele culturii autohtone in arta contemporana, ca raspuns la intrebarea Ce ne ramine din cultura popoarelor bastinase ale celor trei Americi? Premii si distinctii acordate lui René Derouin pe parcursul celor 50 de ani de implicare artistica, peste care nu poti trece indiferent: * 1999, Premiul Quebec-ului, Paul Emil Borduas * 2005, Premiul de excelenta al Ordinului arhitectilor din Quebec pentru cele opt murale in Capela de teologie a Colegiului Jean de Brébeuf (aceasta fiind creatia artistica pe care o vazusem prima data cu ocazia unei repetitii muzicale) @ 2006, Ordinul mexican Vulturul aztec, din partea Guvernului Mexicului * 2007, Cavaler al Ordinului Pleiadelor * 2008, Cavaler al Ordinului national al provinciei Quebec. Nu poti trece cu vederea nici intentia lui René Derouin de a implica publicul in creatii colective, invitatia de a crea dupa propriu talent si viziune o piesa oricit de mica, care sa dainuie peste generatii. De-a lungul anilor, el a creat o Arca a lui Noe, lansata simbolic la apa si purtind 19.000 de busturi miniatura (in proiectul Migrations), piese intr-o diversitate uimitoare, asa cum sint si cele in care pestii au ocupat un spatiu surprinzator, sau anul acesta -fluturii din portelan alb, cu al lor zbor neauzit in jurul site-lui de sonoritati. Si, pe neasteptate, dar in contextul discutiilor despre implicare si participare sociala, artistul mi-a amintit ca de mult, la Val-David s-a creat o asociatie romaneasca, dar ca regreta izolarea sa. Daca parcul Gradinile precambrianului este deschis publicului inca putin (pina la mijlocul lui septembrie), usa atelierului artistului René Derouin este deschisa mereu. Iar cind va opriti in centrul Val-Davidului de acum, nu uitati ca mai aveti doar 4-5 km pina la intilnirea cu linistea precambrianului si profitati sa va reinnoiti atasamentul cu natura si vechile culturi. Cind am iesit din parcul Les jardins du précambrien aveam si un alt raspuns, pe linga cele oferite de artistul René Derouin. Ma intrebasem de ce  Gradinile precambrianului? Pentru ca, dupa ce parcurgi toate potecile, constati ca tot ce s-a expus de-a lungul celor 15 ani este o ingemanare cu natura, in mare respect pentru detaliu, pentru autenticitate. Un concept nicaieri intilnit sub aceasta forma si prezentat intr-o oaza departe de lume, unde savurezi doar bogatia, diversitatea, abundenta, miresmele si sonoritatile naturii, precum in prima era de existenta a planetei noastre.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0459.html"
  }
}