{
  "title": "Dispozitivele de interceptare, folosite intens de institutiile canadiene de securitate | ZigZag Roman-Canadian",
  "content": "Canadienii cunosc putine lucruri despre capacitatile de interceptare a telecomunicatiilor de catre institutiile nationale de securitate si mentinere a ordinii publice, informatiile cu privire la acest subiect fiind rareori difuzate publicului.\n\nDar un caz recent, ajuns pe rol intr-o instanta din Montreal, a dezvaluit ca politia federala (GRC/RCMP) si Serviciul de securitate si inteligenta utilizeaza deseori astfel de dispozitive electronice pentru a cunoaste discutiile telefonice si schimburile de mesaje online ale celor suspecti. Ulterior, in baza legii cu privire la accesul la informatie, presa canadiana a intrat in posesia unor documente potrivit carora Ministerul federal al Securitatii publice a dat unda verde solicitarii venite din partea acestor institutii pentru ca o companie din Canada (ramasa neidentificata) a primit mai multe licente pentru producerea si vinzarea dispozitivelor utilizate pentru interceptarea comunicatiilor . Licentele au fost eliberate anul trecut pentru doi ani, iar in anumite circumstante perioada poate fi extinsa cu inca un an.\n\nIn cazul de fata, nici una din institutiile enumerate mai sus nu a acceptat sa dea informatii suplimentare referitoare la modelul aparatelor electronice, cine este producatorul si pentru ce urmeaza sa fie folosite. Doar GRC a oferit unele explicatii partiale, spunind ca toate companiile care aplica pentru a obtine astfel de licente sint verificate minutios, iar licentele acordate sint de doua tipuri: cele simple – pentru un an, si cele speciale – valabile pentru doi ani.\n\nIn Canada nu exista regulamente care sa traseze anumite limite pentru utilizarea dispozitivelor de interceptare de catre institutiile care asigura securitatea statului si a cetatenilor. Or aceasta este o problema, spun multi experti juristi , care arata ca exista o multime de aparate electronice ce pot identifica si urmari dupa anumiti altgoritmi persoana suspecta, iar politia evita sa vorbeasca despre subiect. Din acest considerent este greu de construit o relatie credibila intre institutiile statului si cetateni atunci cind se vorbeste despre transparenta in activitatea acestor institutii.\n\nIn plus, cei care critica utilizarea acestor tehnologii vorbesc si despre faptul ca unele dispozitive de interceptare pot interfera cu radio-emitatorii – iar din acest motiv, politia sau serviciul de informatii ar avea o bligatia sa obtina permisiunea de la Departamentul de Inovatii, Stiinte si Dezvoltare Economica.\n\nIn realitate lucrurile nu stau asa . Institutia afirma ca nu a acordat nici o autorizatie pentru folosirea pe teritoriul Canadei a unor aparate electronice de tipul StingRay sau IMSI , care, aproape cu certitudine, fac parte din arsenalul spionilor – si astfel reiese ca regulamentul a fost creat doar pentru cetatenii de rind, nu si pentru institutiile statului, arata juristii. VALERIU CIOBANU",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0254.html"
  }
}