{
  "title": "Montreal: Noutati… din si despre trafic | ZigZag Roman-Canadian",
  "content": "Quebec vrea sa uniformizeze sistemul platilor de tranzit pe portiunile cu taxa ale autostrazilor A25 si A30. Este vorba de podurile care leaga Laval de Montreal (in regiunea Riviere-des-Prairies) si Rive-Sud de Montreal (la Les Cèdres de Salaberry-de-Valleyfield), unde metodele de taxare dau batai d e cap, in primul rind transportatorilor.\n\n– Pe A25 sistemul de plata este online, factura venind la domiciliu la sfirsitul lunii. Nu exista bariere, ceea ce face ca traficul sa fie fluid in majoritatea timpului. In orele de virf costul traversarii podului pentru un autoturism este 2,48 $, in rest este 1,86 $. La acestea se adauga o taxa de 5,15 $, daca masina nu este echipata cu dispozitiv transponder. 3 milioane $ – aceasta este suma (rezultata din cele 400.000 de facturi emise) pe care gestionarul acestei portiuni de autostrada o are de incasat de la datornici. Recent Ministerul provincial al Transportului si-a dat acceptul pentru colectarea fortata a fondurilor datorate companiei, iar procedura va fi efectuata prin intermediul unei agentii specializate. In prima instanta, datornicii vor primi instiintari pentru achitarea restantelor, in caz contrar pot fi trimisi in judecata. Cea mai mare datorie apartine unui montrealez, care in decurs de doi ani a reusit sa acumuleze circa 24.000 $ neplatiti (adaugind penalitatile, suma devine si mai mare). Gestionarul sectiunii cu plata de pe A25 afirma ca persoana respectiva utilizeaza zilnic podul, dar in toata perioada respectiva nu s-a grabit sa achite pasajul. Totalul sumelor primilor cinci fruntasi datornici se ridica la peste 100.000 dolari.\n\n– Pentru A30 , soferii pot opta pentru un permis singular de trecere sau un abonament. Taxa de trecere este de 1,50 $, iar existenta barierelor la punctul unde se achita banii micsoreaza viteza de traversare a podului. Diferenta dintre cele doua sisteme a pornit de la o decizie anterioara a Guvernului provincial, care a permis celor doua companii responsabile de lucrari sa instituie doua modele diferite de colectare a platilor. Acum, Executivul Quebecului cauta sa repare ceea ce a omis initial, dar procesul de uniformizare va fi lung si costisitor: 1 milion $.\n\nExtinderea retelei de metrou. Veste buna pentru locuitorii din StLeonard si Anjou: metroul va ajunge si la ei. Ce-i drept, nu prea curind. In prima faza, timp de doi ani va fi efectuat un studiu de fezabilitate (peste 38 milioane $), apoi vor incepe lucrarile, iar oficiali de la Ministerul provincial al Transporturilor spun ca extensia liniei albastre de metrou (6,6 km – 5 statii aditionale) va fi complet operationala in 2020. Deocamdata, se estimeaza ca proiectul s-ar putea ridica la circa 2 miliarde $. In perspectiva, guvernul provincial ia in calcul si prelungirea liniei galbene de metrou.\n\nMetroul din Montreal : proiect ce va permite accesul la tehnologiile 3G, 4G si 4G LTE oriunde in subteran. Asta inseamna ca fiecare calator cu telefon inteligent va putea viziona video, asculta muzica, incarca si descarca diferite fisiere, vorbi la telefon si trimite mesaje SMS. Proiectul costa 50 milioane $ si va fi acoperit integral de companiile Videotron, Rogers, Bell si Tellus care au dat deoparte concurenta si au raspuns pozitiv apelului STM. Primele doua statii care vor beneficia de acces nelimitat la WiFi si telefonie mobila sint Place-des-Arts si St-Laurent (linia verde). Lucrarile la proiectul din sectorul amintit incep in citeva saptamini, astfel incit cel tirziu in februarie 2014 calatorii vor putea accesa si in vagoane serviciile companiilor de telecomunicatii. Toata reteaua de metrou din Montreal si trenurile vor fi conectate integral la internet si telefonie mobila in 5-7 ani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0361.html"
  }
}