{
  "title": "Pe ulita copilariei, cu Pauline T. Paquin la Saint-Sauveur | ZigZag Roman-Canadian",
  "content": "An de an, cind vine zapada la Montreal ma reintorc in vremea gimbuslucurilor si jocurilor prin nametii copilariei. Acum nu-mi ramine decit sa… trag o fuga pina la Saint-Sauveur, sa cobor pantele de sanius, sa tip cit ma tin plaminii prefacindu-ma ca strig de frica -in realitate nu este decit place rea de a mai fi copil, de a mai elibera „en plein air” tensiunile citadine… Ah, sfintele chiote ale copiilor, ce sanatos lucru! Ei, si dupa o masa copioasa, nu-ti vine inca sa te intorci in oras. Mai prelungesti sederea la munte cu o plimbare pe ulita principala a satului, cea care trece prin fata bisericii, plina de galerii si magazine cel putin simpatice. Pauline T. Paquin si-a deschis galeria dupa ce a participat ca pictor la numeroase expozitii, de grup si personale. Nu e greu sa recunosti tablourile ei. Nu-ti trebuie decit citeva secunde sa observi ca personajele sale sint de cele mai multe ori copiii – copiii satului, aceia pe care imaginatia ii ajuta sa-si faca joaca, pe o gramada de zapada sau pe un ochi de gheata, sau numai cit asteapta autobuzul, in grupuri mici sau mai mari, in care fetitele si baietii joaca aceleasi jocuri, cu multa determinare si obraji rosii batuti de soare sau aspriti de ger. In iarna aceasta am facut acelasi exercitiu: am terminat plimbarea pe ulita cu galerii din Saint-Sauveur. Cind am intrat, scuturindu-ma de zapada de afara, am zarit-o pe pictorita in fata unuia dintre geamuri, unde isi asezase sevaletul. Incepuse o noua compozitie. Pe pinza nu era decit un copil… dar se vedea clar ca face parte dintr-o „sotie” de grup, pe care Pauline o imaginase deja. Am lasat-o sasi continue gindurile si am trecut in revista creatiile din galerie. Evident, dupa scurta vizita eram cu gura pina la urechi, caci „copiii ei” terminasera o reduta de zapada, altii „salvasera” un pisoi speriat de frumusetea florilor roz din caisul in care se catarase; altii erau numai chicoteli si risete intr-un incident de sanius in care se amestecase si un catelus doritor de companie si de „aventuri de copii”, altii tocmai terminasera meciul de hochey si se mai auzeau argumentarile „invinsilor”. Tablourile lui Pauline T. Paquin au sonor, au miros au aer citadin sau urban, sint mici secvente de veselie, sint copilaria la absolut. Gazda buna, Pauline lasa sevaletul si simte ca vreau sa vorbim. Accepta sa raspunda intrebarilor mirata ca eu ,”straina” (deh, accentul!) am avut ochi pentru tablourile sale. – Copilaria m-a fascinat. Cum sint mama a trei dintre „personajele mele”, n-am incetat sa ma bucur mirindu-ma de cite sint in stare sa faca odraslele noastre. Mostenind talentul mame mele, am inceput sa desenez pentru mine, am observat ca trebuie sa mai perfectionez cite ceva si am luat cursuri de la Marcel Fecteau (cunoscut ca unul dintre cei mai buni peisagisti ai picturii quebecheze- n.a). Progresele s-au simtit rapid. Si tot de la Fecteau am imprumutat si subiectul COPIII. Inspiratia scenelor a venit din viata de zi cu zi a baietilor mei, din felul in care ei se pregateau sa iasa la joaca, sau „dezastrul” in care se intorceau prea obositi de la hirjoneala prin zapada, fie de sanius, hochey, de la un om de zapada sau o noua reduta de nea. Acum, ca baietii au crescut, sint foarte multe evenimente la care merg singura, dar cu aparatul de fotografiat dupa mine. Si fotografiez scene de copii in grup, care ma inspira. Caci folosindu-ma de imaginatie si amintiri, imi dau seama ca eu creez ceva care nu exista, dar poate exista intr-un decor cunoscut, pe care prietenii, consatenii sau orasenii, care imi vad tablourile in galeriile din intreaga provincie, le recunosc. Eroii mei nu au „fete”, adica nu au delimitate trasaturile, caci nu ma intereseaza sa fac potrete, ci scene de grup, ca element de socializare. Si cit de usor si vesel pot socializa „ingerasii nostri” de la inceput, nu-i asa? Imi place sa ma focalizez pe forma prima a ceea ce copiii simt si exprima sincer, pe ingeniozitatea lor. Ii amintesc de un mic tablou (in expozitia de la Hotelul St-Gabriel, Laurentides) in care trei prichindei se opinteau sa ia pe sus o oita, zor-nevoie sa o duca acasa. Si ea, artista, raspunde ca a fost si este unul dintre „subiectele” de succes, caci a trebuit sa repete pentru „clienti” de mai multe ori acest tablou, datorita felului in care a construit „sfortarea” copiilor si indiferenta animalului la dorinta prichindeilor. Imi arata, in una din reproducerile tablourilor sale (pe felicitarile imprimate), cum doua fetite sar coarda: dar cum doua trebuie sa invirta coarda a doua fetita a fost inlocuita prin legarea sforicelei de un stilp de semnalizare rutiera. Si continua: – Cind ma gindesc la copilarie, nu ma gindesc cu nostalgie, ci ca la un spectacol al cotidianului rezervat (parca) picilor, plin de spontaneitate, miscare, vitalitate si mult umor! Si cind te uiti la aceste tablouri hibernale cu un ochi mai avizat, vezi ca ai de a face cu un pictor meticulos, foarte disciplinat si riguros, iar titlul pe care il ataseaza fiecarei pinze este ales cu subtilitate. Rigoarea lui Pauline T. Paquin pe suprafata pinzelor vine din diversitatea hainutelor, comicul starii in care „se simte” ca au ajuns actorii infofoliti in numai citeva momente de joaca: caciuli prea pe ochi, fulare care sint legate oricum, mansete si manusi inghetate-bocna, bocanci sau sosoni carora nu le mai distingi culoarea de zapada lipita pe ei, chiar si blanita catelului pe care s-au facut „ciucuri” de gheata, dar care se zbenguie in continuare cu copiii sau latra la ei. Fiecare noua pinza este o neincetata cautare artistica, caci, desi par asemanatoare (doar prin tema si culori), artista nu vrea sa cada in stereotipuri. – Pe parcursul celor trei decenii de cind pictez, m-am realizat ca artist numai datorita incurajarilor sotului si asociatului meu, Normand Paquin (si el pictor cunoscut in galeriile din Laurentide), dar si expertilor din grupul Multi Art. Acestia, de 20 de ani au ajutat-o sa constientizeze calitatea talentului sau si sa se pozitioneze intre artistii care „se vind bine” in toate galeriile din Quebec si chiar dincolo de „frontierele” provinciei: la Toronto, Vancouver, Winnipeg, Calgary, Edmonton. Daca aveti ocazia sa remarcati firma ei cu copii pe ulita principala din Saint-Sauveur, nu va sfiiti sa intrati si sa ii vorbiti: va fi bucuroasa sa va arate cum picteaza! – Sint multumita de un tablou numai daca masor valoarea lui in functie de cite persoane am vazut schitind un zimbet in fata lui. Bucuria impartasita este cind se bucura toti cei care il vad, nu numai cei care il cumpara… Asa ca, atunci cind aveti nevoie de entuziasm si gust de viata, trageti o fuga pina la Saint-Sauveur. Si daca zariti pe simeze „ingerasii” copilariei, cu tot cu saniute, patine si nameti, cautati semnatura din drepta, jos -Pauline T.Paquin- si savurati „ulita copilariei” cit timp va place!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0396.html"
  }
}