{
  "title": "Din 2018, Canada va institui taxa pe dioxid carbon (majorari de preturi) | ZigZag Roman-Canadian",
  "content": "Decizia a fost luata de Guvernul federal in contextul ratificarii de catre Parlamentul de la Ottawa a Acordului de la Paris cu privire la schimbarile climatice. Astfel, din 2018 va fi impusa o taxa de 10 $ pentru fiecare tona de dioxid de carbon (CO2) emisa de companiile din Canada.\n\nTariful va creste cu 10 $/tona in fiecare an , astfel incit in 2022 va ajunge la 50 $/tona CO2 eliminata in atmosfera. Fiecare provincie urmeaza sa decida daca va aplica taxa federala sau va adopta o politica proprie, mai dura, de penalizare a intreprinderilor poluante.\n\nNu se vor aplica exceptii, in sensul ca provinciile vor avea obligatia de a adopta, in lipsa unei legislatii proprii, conditiile impuse de Ottawa. Veniturile generate din aceste taxe vor ramine in provincia care genereaza gazele cu efect de sera.\n\nTaxa pe carbon va influenta mai ales pretul carburantilor la pompa si costul incalzirii locuintelor bazate pe gaz natural sau alt tip de combustibil fosil. Vor fi afectate i ndirect si preturile produselor alimentare , transportate in majoritatea cazurilor cu camionul sau trenuri cu locomotive diesel.\n\nUn studiu recent al cercetatorilor de la Universitatea din Ottawa a aratat ca la un tarif de 30 $/tona CO2 , pretul benzinei se va majora cu 6% , in timp ce costul unei tone de carbune va creste cu 100% .\n\nIn prezent, circa 85% de canadieni locuiesc in regiuni care au pus in aplicare sau sint pe cale sa lanseze diferite planuri de taxare a intreprinderilor poluante. Quebec si British Columbia au deja taxe pe carbon , iar Alberta si Ontario le vor introduce in urmatoarele citeva luni . Celelalte provincii sint mai reticente in adoptarea unor asemenea masuri.\n\nDe exemplu, premierul provinciei Saskatchewan, Brad Wall, s-a aratat uimit de decizia federalilor, pe care a catalogat-o „o lipsa de respect fata de provinciile canadiene”. Wall s-a declarat total impotriva acestei masuri impuse de Ottawa, sustinind ca ar putea afecta negativ economia locala. Totusi, in perioada 8-9 decembrie va avea loc o reuniune a premierului Justin Trudeau cu liderii guvernelor provinciale avind ca tema implementarea taxei pe carbon.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0239.html"
  }
}