{
  "title": "Canada si UE au semnat Acordul CETA. De la 1 decembrie 2017, TOTI romanii vor putea calatori in Canada FARA VIZA | ZigZag Roman-Canadian",
  "content": "Semnarea Acordului de liber schimb a fost posibila dupa ce Belgia a realizat acum 2 zile (28 octombrie) intelegerea „intrabelgiana” cu Valonia.\n• In prima faza, de la 1 mai 2017 , romanii care au deţinut o viză canadiana temporara in ultimii 10 ani (Canadian temporary resident visa) sau care detin in prezent o viza valida, valabila pentru Statele Unite (valid US NON-imigrant visa) , vor putea sa viziteze sau sa tranziteze Canada pe baza eTA (Electronic Travel Authorization/ Autorizatia Electronica de Calatorie), in loc de viza. Asadar, cei care au mai fost supusi verificarilor, in special romanii veniti in vizita la rude.\n• In cea de a doua faza, de la 1 decembrie 2017 vor beneficia de masura ridicarii vizelor TOTI romanii, dar trebuind sa solicite eTA.\n\nCITESTE si : Despre ce este eTA, cum se poate obtine si in ce situatii se poate refuza acordarea acestei autorizatii\n\nAtentie: de prevederile referitoare la viza vor putea beneficia si cetatenii din R. Moldova care au PASAPORT ROMANESC.\n\nTermenul in care autoritatile canadiene pot activa clauza de reintroducere a vizelor este de 3 ani, in cazul in care in aceasta perioada Canada va constata marirea numarului de imigranti ilegali proveniti din Romania (initial, termenul era de 5 ani). Deocamdata nu a fost definit cit anume va insemna pentru Canada un „numar mare” de imigranti ilegali de la care se poate reactiva masura reintroducerii vizelor: „Urmeaza sa fie stabilit de negociatori”, a declarat presedintele Klaus Iohannis dupa recenta intilnir de la Bruxelles cu partea canadiana.\n\nAsadar, referitor la imigrare, dreptul de munca sau de studii in Canada, ramin in vigoare reglementarile de pina acum din domeniul imigratiei . De altfel, chiar in comunicatul Guvernului Romaniei se arata ca „in urmatoarele luni, oficialii romani vor lucra cu omologii canadieni pentru a pregati o tranzitie de succes la regimul de calatorie fara vize si pentru a dezvolta aranjamentele în cadrul carora tarile noastre sa colaboreze mai bine in gestionarea oricaror tendinte negative in domeniul migratiei , daca acestea ar aparea. Asigurarea unei sustenabilitati pe termen lung pentru ridicarea deplina a vizelor reprezinta un obiectiv care este in interesul ambelor tari”.\n\nImportanta Acordului CETA. Acordul va retrage peste 99% din tarifele ce sint acum impuse comertului dintre UE si Canada si va aduce o crestere a comertului in valoare de aproximativ 10,9 miliarde de euro anual.\n\nProcedurile viitoare . Dupa ce si Belgia va putea semna in final acordul CETA, alaturi de celelalte 27 de state, acesta nu va intra in vigoare imediat, ci doar dupa ce va fi aprobat si de Parlamentul European.\n\nCETA ar urma sa intre in luna decembrie la votul din Comisia pentru comert international a Parlamentului European, apoi va urma votul in plen al eurodeputatilor. Abia dupa acest vot CETA poate intra in vigoare, anul viitor.\n\nNota . Daca initial termenul in care autoritatile canadiene au propus clauza de reintroducere a vizelor dupa 5 ani, in cazul in care in aceasta perioada Canada va constata marirea numarului de imigranti ilegali proveniti din Romania (sau Bulgaria), acum aceasta clauza a fost stabilita la 3 ani . Deocamdata nu a fost definit cit anume va insemna pentru Canada un „numar mare” de imigranti ilegali de la care se poate activa masura reintroducerii vizelor: „Urmeaza sa fie stabilit de negociatori”, a declarat presedintele Klaus Iohannis dupa intilnirea recenta de la Bruxelles cu partea canadiana.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0238.html"
  }
}