{
  "title": "Un al doilea cetatean canadian, dat disparut in China | ZigZag Roman-Canadian",
  "content": "Un al doilea cetatean canadian , Michael Spavor, a fost dat disparut in China de cand a fost interogat de autoritati din aceasta tara , a declarat astazi purtatorul de cuvant al Ministerului de Externe canadian, Guillaume Berube. „ Lucram intens pentru a afla unde se afla „, a adaugat el, despre acest cetatean care locuia in China.\n\n„ Suntem informati ca un cetatean canadian ne-a contactat pentru ca a fost interogat de autoritatile chineze. Nu l-am putut contacta de cand ne-a avertizat. Lucram intens pentru a afla unde este si am ridicat problema pe langa autoritatile chineze „, a declarat ieri si ministrul de Externe al Canadei , Chrystia Freeland, in cursul unei conferinte de presa la Ottawa .\n\nPotrivit Globe and Mail, Michael Spavor conduce o agentie de turism in Coreea de Nord . El este cunoscut pentru ca l-a ajutat pe fostul jucator american de baschet Dennis Rodman sa se intalneasca cu liderul nord-coreean Kim Jong Un .\n\nOttawa a confirmat marti arestarea la Beijing a unui alt canadian , Michael Kovrig, fost diplomat care lucreaza la Hong Kong pentru International Crisis Group (ICG), precizeaza Agerpres citand AFP. Michael Kovrig este specialist pe probleme de politica externa si de securitate in Orientul Indepartat , in special Peninsula Coreeana.\n\nAceste arestari au loc in timp ce, la Vancouver, Meng Wanzhou, directoare financiara a gigantului chinez al telecomunicatiilor Huawei , a fost eliberata pe cautiun e, in asteptarea procedurii de extradare spre Statele Unite .\n\nJustitia americana o suspecteaza de complicitate la frauda pentru a eluda sanctiunile SUA impotriva Iranului . Beijingul a amenintat cu represalii impotriva Ottawa dupa arestarea lui Meng Wanzhou la 1 decembrie la Vancouver, la solicitarea Statelor Unite .\n\nCITESTE si : Primul ministru al Canadei, mesaj pentru Ziua Romaniei si Centenarul Unirii",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0166.html"
  }
}