{
  "title": "Obama si Harper vor discuta Planul nord-american de relansare economica | ZigZag Roman-Canadian",
  "content": "Caracterul de vizita de lucru pe care presedintele SUA o va face in Canada in data de 19 februarie este subliniat si de componenta stricta a delegatiei americane: doar colaboratorii apropiati, nu si Prima Doamna a Statelor Unite.\n\nPrintre subiectele de discutie americano-canadiene figureaza situatia economiei mondiale, importanta relatiilor economice dintre cele doua tari, Planul de relansare economica pe continentul nord-american, energia si mediul in contextul schimbarilor climaterice. Un alt subiect va fi cel referitor la prezenta armata in Afganistan, o intilnire pe aceasta tema avind deja loc intre cele doua tari la nivel de sefi de Stat Major.\n\nPresedintele SUA nu se va adresa Parlamentului Canadei, Camera Comunelor neavind sedinte in saptamina respectiva. De altfel, politicienii opozitiei l-au criticat pe premierul Harper, acuzindu-l ca a decis deliberat ca vizita liderului de la Casa Alba sa aiba loc in perioada in care Parlamentul nu se reuneste.\n\nMark Carney, Guvernatorul Bancii Canadei, afirma ca economia canadiana si-ar putea relua trendul pozitiv incepind chiar de anul viitor, iar cresterea economica ar putea fi de 3,8% in 2010. In opinia sa, una din principalele conditii este ca SUA si guvernele celorlaltor tari puternic industrializate sa adopte masuri exceptionale pentru a pune capat crizei financiare. Principala masura care ar trebui adopata urgent este, spune guvernatorul Bancii Canadei, cea de izolare a activelor cu risc foarte ridicat pentru a forma astfel un ansablu de banci solide: „Daca aceste masuri nationale si multilaterale nu sint luate energic in viitorul apropiat, reluarea trendului ascendent al economiei Canadei va fi de mai mica anvergura si va incepe mai tirziu”. Mark Caney apreciaza ca Planul SUA de relansare a economiei prin infuzia de 838 miliarde USD este unul capabil sa duca la salvarea economiei mondiale. \n\nSituatia economica din Quebec nu va fi atit de dura ca in alte provincii\n\nEconomia provinciei Quebec nu va cunoaste reduceri drastice nici in programele sociale, nici in cele vizind educatia sau sanatatea, sustine ministrul de Finante al acestei provincii, Monique Jerome Forget. Potrivit acesteia, rezerva de 2,5 miliarde dolari acumulata de guverul provincial va fi suficienta pentru a evita un deficit bugetar pentru 2008  2009, Quebec fiind mai putin afectat decit Ontario sau Alberta de criza economico-financiara internationala.\n\nMoody, recunoscuta firma americana de rating financiar, a previzionat recent ca desi starea financiara a provinciilor canadiene va cunoaste o oarecare deteriorare in decursul lunilor urmatoare, soliditatea financiara a guvernelor provinciale se plaseaza la un nivel relativ bun.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0608.html"
  }
}