{
  "title": "Canada si ajutorul dat Ucrainei in lupta cu hackerii rusi | ZigZag Roman-Canadian",
  "content": "Guvernul de la Ottawa s-a implicat discret in eforturile de sprijinire a Ucrainei impotriva atacurilor informatice lansate de hackeri afiliati unor organizatii pro-ruse sau chiar Executivului de la Kremlin . Maclean’s a titrat ca recentele dezvaluiri indica faptul ca Guvernul canadian a finantat un program in valoare de 3,7 milioane de dolari pentru a oferi autoritatilor ucrainene software si pregatire impotriva atacurilor cibernetice lansate de hackeri rusi. Contractul a fost atribuit companiei Arcadia Labs Inc ., ai carei directori executivi includ fosti angajati ai serviciilor de securitate canadiene, precum si ai fortelor armate .\n\nConform informatiilor, Canada a finantat acest program de contracarare a atacurilor informatice lansate de hackeri afiliatiunor organizatii rusesti si chiar autoritatilor de la Kremlin, printr-un contract ce a fost atribuit fara licitatie firmei Arcadia Labs Inc., cunoscuta si sub numele de Arc4dia . Jurnalistii au precizat ca aceasta companie din domeniul securitatii informatice are printre oficiali cel putin doi fosti angajati ai Communications Security Establishment (agentie canadiana de informatii) si doi veterani ai Fortelor Armate din Canada.\n\nGuvernul de la Ottawa a dezvaluit existenta contractului intr-o nota trimestriala ce prezinta subventiile si contributiile in valoare de peste 25.000 de dolari, iar acest contract nu a fost niciodata anuntat public . Amy Mills, purtatoare de cuvint a Global Affairs Canada, a afirmat intr-un e-mail trimis ziaristilor, ca lipsa anuntului respectivului contract acordat celor pentru Arc4dia s-a datorat „preocuparilor de securitate”:\n\nUlterior, si Amy Mills si o alta purtatoare de cuvint a Global Affairs Canada au prezentat informatii generale. Potrivit declaratiilor facute de Rachna Mishra, proiectul a fost finantat prin intermediul Global Peace and Security Fund al Departamentului Afacerilor Externe, Comertului si Dezvoltarii. Banii au fost oferiti in urma unei propuneri venite de la firma Arc4dia, ceea ce a facut sa nu fie necesara organizarea unei licitatii (Department of Foreign Affairs, Trade and Development a fost redenumit Global Affairs Canada de catre noul Guvern liberal).\n\nDocumentele, publicate ca urmare a solicitarii accesului la informatii, mentioneaza ca proiectul are ca obiectiv ajutarea Ucrainei pentru a putea respinge „actiunile informatice straine criminale”, sugerind ca unele provin din Rusia. Reamintim ca, in 2014, Rusia a anexat regiunea ucraineana Crimeea, apoi a sprijinit o miscare insurgenta violenta in estul Ucrainei .\n\nDocumentul mai afirma ca, in timpul mai multor intilniri bilaterale, Guvernul ucrainean a cerut Canadei sa ofere expertiza in domeniul securitatii cibernetice, pentru a raspunde atacurilor informatice impotriva infrastructurii nationale de informatii si comunicatii. Intr-un interviu acordat publicatiei Maclean’s, Vadim Pristaiko, adjunct al ministrului pentru Afaceri Externe si fost ambasador al Guvernului de la Kiev in Canada, a spus ca Ucraina se confrunta cu atacuri cibernetice „in fiecare zi”. Oficialul a precizat ca nu este la curent cu proiectul desfasurat de Arc4dia, remarcind insa ca Ottawa contribuie, printre altele, la „Centrele de Excelenta” ale NATO, care se preocupa si cu pregatirea in domeniul securita-tii informatice. Jurnalistii canadieni men-tioneaza ca Ottawa a facut publica contribu-tia sa, in valoare de 3 milioane de dolari, la aceste centre ale Aliantei Nord-Atlantice.\n\nIn timpul guvernarii conservatoare, oficialii guvernamentali au declarat public toate actiunile si initiativele prin care Canada a sprijinit Ucraina . In august 2014, de exemplu, politicianul conservator James Bezan, care era presedinte al Comitetului parlamentar pentru aparare nationala, a insotit doua aparate ale Fortelor Aeriene canadiene care au livrat Ucrainei materiale militare non-letale, intre care corturi si saci de dormit. Guvernul de la Ottawa a cheltuit 1,6 milioane de dolari pentru livrarea materialelor, a caror valoare a fost de 5 milioane de dolari.\n\nUna dintre actiunile cibernetice desfasurate impotriva Ucrainei a avut loc in decembrie 2015, cind hackerii au atacat mai multe centre de control si distributie a energiei electrice din regiunea Ivano-Frankivsk, lasind fara curent peste 230.000 de persoane din vestul tarii . Potrivit anchetei ulterioare, ar fi fost vorba de atacuri sofisticate, pregatite luni de zile de profesionisti IT. La acea vreme, Ucraina a sustinut ca in spatele atacului s-ar fi aflat Rusia , fara insa sa ofere vreo dovada clara in acest sens.\n\nArcadia Labs Inc. are printre membri fondatori fosti angajati ai serviciilor de securitate canadiene, precum si ai fortelor armate. De exemplu, co-fondatorul Will Lymer a lucrat ca asistent special in biroul premierului Stephen Harper, din 2008 pina in 2010 . Intr-un mesaj trimis publicatiei Maclean’s, el a precizat ca intrebarile legate de proiectul de securitate cibernetica trebuie adresate Guvernului de la Ottawa.\n\nAmy Mills a declarat ca Global Affairs Canada nu este la curent „cu nici un fel de influenta exterioara in atribuirea acestui proiect”, adaugind ca a fost „bazat pe valoarea banilor si pe confirmarea ca organizatia (Arc4dia) are capacitatea si mijloacele financiare de a dezvolta acest proiect”. O nota de mina scrisa pe marginea „Autorizatiei de initiere a proiectului” indica faptul ca acesta a fost aprobat in ianuarie 2015 de catre seful diplomatiei canadiene de atunci, John Baird.\n\nAutorizatia de initiere mai mentioneaza si „experienta indelungata” a celor de la Arc4dia in relatia cu diferite departamente si agentii guvernamentale canadiene, desi nu este foarte clar daca firma a fost infiintata de multi ani. Potrivit paginii de LinkedIn a lui Lymer, compania ar fi fost fondata in ianuarie 2014. Un lobbism pentru Arc4dia a fost inregistrat in decembrie 2012. Compania a creat un cont pe Facebook in 2010,insa nu a postat nimic pe reteaua sociala pina in decembrie 2014. Contul de Twitter al companiei a fost creat in februarie 2013.\n\nDin septembrie 2014 pina in aprilie 2015, Arc4dia a fost beneficiara a programului Canadian Technology Accelerator al Biroului Comisarului canadian pentru Comert, care ofera programe de afaceri si de mentorat companiilor care concureaza pentru a fi selectate. Proiectul pentru sprijinirea Ucrainei a fost programat sa se termine la sfirsitul lunii martie a acestui an.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0261.html"
  }
}