{
  "title": "67 de ani de la ascensiunea pe tron a Reginei Elisabeta a II-a a Marii Britanii si Canadei | ZigZag Roman-Canadian",
  "content": "Regina Elisabeta a II-a celebreaza astazi, intr-un cadru privat , implinirea a 67 de ani de la ascensiunea sa pe tronul Marii Britanii , dupa decesul in noaptea de 5 spre 6 februarie 1952 a tatalui sau, Regele George al VI-lea, in timp ce viitoarea suverana se afla in Kenya. Evenimentul este marcat discret , informeaza Agerpres preluand Press Association, doar prin cateva actiuni publice, salve de tun trase de Artileria Batalionul Regal de Calarie in Green Park si de Honourable Artillery Company la Turnul Londrei.\n\nFosta printesa Elizabeth a devenit regina pe 6 februarie 1952 . In acea zi, tanara suverana avea varsta de 25 de ani si se afla la mii de kilometri distanta, participand la un turneu in tarile din Commonwealth alaturi de sotul ei , ducele de Edinburgh . Cuplul princiar se afla in Kenya in ziua in care regele a murit in somn, din cauza unui cancer pulmonar, in resedinta regala de pe domeniul Sandringham.\n\nDevenita ulterior monarhul britanic cu cea mai indelungata domnie , Elisabeta a II-a se afla pe tron de 24.472 de zile , a sarbatorit deja jubileele de argint, de aur, de diamant si de safir si se afla la o distanta de doar 3 ani de jubileul de platina , ce marcheaza implinirea a 70 de ani de domnie .\n\nAsa cum procedeaza in majoritatea anilor, regina petrece aceasta zi reflectand la moartea tatalui e i, intr-un cadru privat, pe domeniul regal Sandringham, unde isi petrece in mod traditional vacanta de iarna.\n\nAniversarea din 2019 are loc intr-un an mai plin de evenimente in comparatie cu anii trecuti, intrucat ducele de Edinburgh a fost implicat recent intr-un accident de automobil destul de grav .\n\nIata o lista cu detalii insolite si mai putin cunoscute referitoare la statisticile ce marcheaza domnia reginei Elisabeta a II-a , intocmita de ziaristii de la Press Association pentru a marca aniversarea celor 67 de ani de la urcarea pe torn – Accession Day .\n• – locul ocupat in topul celor mai longevivi monarhi in exercitiu. Elisabeta a II-a a urcat pe prima pozitie in acest clasament dupa moartea regelui Thailandei in 2016.\n• – numarul prim-ministrilor care au ocupat aceasta functie pe durata domniei sale, incepand cu Winston Churchill (1951-1955) si terminand cu Theresa May.\n• – numarul tarilor al caror monarh este Elisabeta a II-a (Marea Britanie si alte 15 tari din Commonwealth).\n• – varsta pe care o avea atunci cand s-a casatorit cu ducele de Edinburgh.\n• – numarul de ani care au trecut de la casatoria cu ducele de Edinburgh.\n• – procentul din viata sa de cand Elisabeta a II-a a devenit regina.\n• – fundatii, asociatii de caritate si regimente militare pe care regina le patroneaza sau pe care le promoveaza.\n• – investituri personale oficiate de regina de la debutul domniei sale.\n• – zilele petrecute pe tron pana la data de 6 februarie 2019.\n• – persoanele pe care regina le gazduieste, in medie, pe an, la banchete, dineuri, receptii si petreceri organizate la Palatul Buckingham. Numarul persoanelor gazduite de regina la resedinta sa oficiala din Scotia, Holyrood Palace, este de peste 8.000.\n• – numarul aproximativ de persoane care au participat la cel putin o petrecere organizata in gradinile Palatului Buckingham sau ale Palatului Holyrood incepand din 1952.\n• – scrisorile, felicitarile si alte obiecte de corespondenta primite de regina pe durata domniei sale.\n• – averea reginei, potrivit Rich List – lista celor mai bogate persoane din Marea Britanie, publicata de Sunday Times.\n• Canada simplifica procedura de analiza a cererilor de azil pentru cazurile mai putin complexe",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0138.html"
  }
}