{
  "title": "Spre deosebire de SUA, in Canada nu este nevoie sa se impuna legea privind productia militara | ZigZag Roman-Canadian",
  "content": "Spre deosebire de Statele Unite, in Canada nu este necesar sa se impune legea privind productia militara, prin care companiile sa fie fortate sa produca echipament si materiale de stricta necesitate in criza COVID-19, a declarat astazi prim ministrul Justin Trudeau. \n\n In Canada, a accentuat premierul federal , companiile s-au oferit voluntar pentru a schimba linia de productie si a realiza local aceste aparate si echipamentele necesare in aceasta situatie .\n\nCITESTE si:\n• 3.000 de firme canadiene raspund apelului de reprofilare pentru a produce echipament necesar in lupta cu Covid-19\n\nJustin Trudeau a subliniat spiritul de intrajutorare al oamenilor din Canada , foarte multi benevoli mobilizandu-se in ultimele saptamani pentru a-i ajuta pe varstnici, persoanele cu nevoi speciale si cei aflati in izolarea impusa de 14 zile.\n\nCu sinceritate, Trudeau a declarat ca nu poate garanta ca in unele provincii nu se vor epuiza stocurile de echipamente (Quebec si Ontario au reclamat ca mai au rezerve doar pentru cateva zile), dar, a spus el, Ottawa depune eforturi pentru ca in Canada sa nu fie penurie – el facand referire inclusiv la Ambasada Canadei de la Beijing, care lucreaza intens pentru ca toate comenzile pentru echipamente sa fie onorate la timp.\n\nIntrebat daca aceasta criza s-ar putea extinde pana in luna iulie , Justin Trudeau a declarat ca Ottawa lucreaza cu mai multe scenarii – inclusiv acesta -, insa raspandirea coronavirusului depinde de populatiei , de cum sunt respectate masurile de securitate sanitar a, autoizolarea fiind extrem de importanta .\n\nDe asemenea, el a reamintit cele trei mari programe de sprijinire a populatiei si companiilor : \n\n 1. Acordarea subventiei salariale de pana la 75% pentru toate companiile si organizatiile care nu sunt finantate de Guvern . El a insistat ca angajatorii trebuie sa depuna toate eforturile pentru a asigura restul de 25% pentru salariile personalului companiei. In context, Justin Trudeau a avertizat din nou firmele sa nu incerce sa obtina prin inselatorie acest ajutor. \n\n 2. Imprumuturi garantate de Guvern pentru companii . \n\n 3. Alocatia canadiana de urgenta (in mod evident, aceasta NU este acordata lucatorilor pentru care companiile primesc subventia salariala de 75%) . Pentru Alocatia canadiana de urgenta se va putea aplica incepand din 6 aprilie.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0072.html"
  }
}