{
  "title": "Alegerile din SUA: Va deveni Canada refugiu pentru americanii nemultumiti? | ZigZag Roman-Canadian",
  "content": "La fiecare patru ani, mii de americani ameninta ca vor pleca din Statele Unite in Canada daca alegatorii vor vota presedintele „gresit”. De exemplu, dezamagiti sau revoltati de unul sau altul dintre candidatii pentru Casa Alba, unii americani sustin ca se vor muta in Canada pentru a nu fi nevoiti sa traiasca cu un presedinte pe care nu-l suporta. Anul acesta, amenintarile lor par sa aiba mai multa acoperire i n realitate decit in anii precedenti.\n• : Ascensiunea lui Donald Trump ii face pe americani sa ia in calcul imigrarea in Canada\n\nDeclaratiile controversate facute de Donald Trump in timpul campaniei electorale au inflamat de multe ori spiritele nu doar printre politicienii americani, ci si in rindul opiniei publice de la sudul granitei cu Canada. In acest context, mass-media din SUA a citat declaratii de la vedete de la Hollywood pina la cetateni obisnuiti, care au afirmat ca victoria republicanului in cursa pentru Casa Alba ii va determina sa se mute in Canada dupa alegerile din luna noiembrie. Dar si americani care sint anti-Hillary Clinton au afirmat ca iau in considerare sa paraseasca tara daca fosta sefa a diplomatiei va ajunge presedinte.\n\nCit de real este insa un astfel de scenariu si care sint obstacolele care i-ar putea impiedica pe vecinii nostri de la sud sa-si puna in practica amenintarile?\n\nCampania electorala din 2016 a fost plina de surprize. Fara indoiala, cea mai mare dintre ele a venit din partea omului de afaceri Donald Trump, care a reusit sa obtina nominalizarea Partidului Republican la alegerile pentru Casa Alba din aceasta toamna, in ciuda lipsei sale de experienta politica. In plus, multe dintre declaratiile sale au fost considerate provocatoare, rasiste si xenofobe, stirnind ingrijorare nu doar in Statele Unite, ci si in multe din capitalele lumii. Printre altele, Trump a cerut construirea unui zid intre SUA si Mexic si a spus ca mexicanii care au ajuns in America sint „violatori”.\n\nAmenintarile americanilor ca se vor muta in Canada daca Trump va ajunge presedinte au inceput sa apara cu mult timp in urma, dar ele au crescut in volum si intensitate in ultimele luni. Dupa victoria sa decisiva in cadrul alegerilor de Super Tuesday, din 1 martie, mii de americani si-au declarat pe retelele de socializare panica si revolta, afirmind ca sint pregatiti sa plece in Canada.\n\nSimon Rogers, editor de date pentru Google , a spus ca, imediat dupa victoria lui Trump de la inceputul lunii martie, cautarile internautilor americani legate de „cum pot sa ma mut in Canada” au cunoscut o crestere de 350%, ceea ce a reprezentat un record in istoria companiei. (Pe Twitter, hashtag-ul #firstthingaftermovingtocanada este folosit de americani pentru a spune care sint primele lucruri pe care le vor face dupa ce ajung aici).\n• Alocatiile federale canadiene pentru copii, citeva lucruri bine de stiut!\n\nPagina de internet a Ministerului Imigratiei din Canada a cunoscut si ea o crestere importanta a traficului , ceea ce a avut ca efect marirea timpului de asteptare pentru accesarea sa.\n\nCape Breton , o insula canadiana care se confrunta cu problema imbatrinirii populatiei, a anuntat ca ii primeste pe americani. De la crearea sa in 16 februarie, site-ul „Cape Breton if Donald Trump Wins” a atras milioane de vizitatori. Rob Calabrese, creatorul paginii si animator local de radio, a declarat ca s-a gindit sa realizeze aceasta pagina in 2008, dupa ce a vazut mesaje pe Twitter in care americanii amenintau sa mearga in Canada daca Barack Obama va ajunge presedinte. Calabrese a afirmat ca in prezent primeste mii de mesaje in care americanii il intreaba in legatura cu oportunitati de munca, cum sa aplice pentru vize de lucru sau daca legea le permite sa duca un cal din SUA in Canada. Oferta lui Calabrese se adreseaza nu doar americanilor care vor sa fie la adapost in cazul unei Administratii Trump: „Noi ii primim pe toti, indiferent ce sint – democrati, republicani sau Donald Trump”.\n\nCalabrese a marturisit ca multi americani i-au declarat foarte serios ca vor sa se mute pe insula Cape Breton , unde populatia este de 150.000 de locuitori, iar influentele galeze, franceze si native, precum si peisajele minunate, au transformat-o intr-o atractie turistica importanta.\n\nCompanii canadiene din diverse domenii s-au implicat si ele in aceasta chestiune. Sortable , firma canadiana din domeniul IT, a postat anunturi pe Facebook pentru recrutarea de americani, in timp ce site-ul MapleMatch.com pune in legatura persoane singure din cele doua tari, „pentru a face mai usor pentru americani sa-si gaseasca partenerul canadian ideal, care ii va salva de groaza profunda a unei presedintii Trump”.\n\nSubiectul a devenit unul preferat si de catre comediantii si gazdele spectacolelor de televiziune americane. De exemplu, in una din emisiunile sale, cunoscuta realizatoare Ellen DeGeneres a dedicat un spatiu amplu problemei americanilor care iau in considerare mutarea in Canada daca vor fi dezamagiti de rezultatul alegerilor din aceast` toamna 2016.\n\n„ So You Want to Move to Canada, Eh?” a fost difuzat ca un mesaj „oficial” din partea canadienilor. Guy LeBlueBlah, prezentat ca secretarul asa-numitului „Real Canadian Bureau of Immigration” , a vorbit despre numeroasele avantaje ale traiului in Canada, intre care aerul proaspat si politetea locuitorilor. Dar le-a mai transmis americanilor care vor sa emigreze aici: „Noi, canadieni, spunem nu. Tineti-ne naibii departe!” DeGeneres a spus si ea celor ingrijorati de alegerea lui Trump: „Stiti ce este mai usor decit sa te muti in Canada? Sa votezi. Acest lucru ar fi mult mai usor. Iesiti din case si votati cu totii!”.\n\nPotrivit unui sondaj de opinie realizat de Morning Consult/Vox la mijlocul lui martie, 28% dintre americani au declarat ca „au luat in considerare sa paraseasca Statele Unite” pentru „o tara precum Canada” daca Trump ajunge presedinte. Dintre acestia, 14% au afirmat ca probabilitatea de a pleca din tara este „foarte mare”. Tot in martie, un alt sondaj, al Global News Ipsos , a relevat ca 19% dintre americani vor sa plece in Canada daca Trump va cistiga, in timp ce 15% vor emigrarea in nord daca Hillary Clinton va ajunge in fotoliul de la Casa Alba.\n\nVedete americane care au anunt at c ă vor sa plece in Canada sau… chiar pe alta planeta\n\nTrebuie spus ca Trump a ridiculizat, in stilul sau flamboiant, amenintarile starurilor din diferite domenii, transmitindu-le: „Aveti grija sa nu va loveasca usa atunci cind plecati”. In plus, el a spus ca plecarea acestora „va face tarii un bine”.\n\nWhoopi Goldberg , actrita: „Poate e timpul pentru mine sa ma mut… imi permit sa plec”.\n\nLena Dunham , creatoare a seriei „Girls” de pe HBO: „Stiu ca multi oameni au amenintat ca vor face asta, dar eu chiar ca am sa ma mut… Stiu un loc minunat in Vancouver, de unde voi putea sa imi fac treaba”.\n\nRaven-Symone , co-prezentatoare a emisiunii „The View” (ABC): „Ma voi muta in Canada cu intreaga familie. Mi-am luat deja biletul. Jur ca deja mi-am cumparat biletul!”.\n\nMiley Cyrus , cintareata: „Daca acesta va fi presedintele meu, o sa ma mut!”.\n\nJon Stewart , fost prezentator al emisiunii „Daily Show”: „Iau in considerare sa ma bag intr-o racheta si sa ma duc pe alta planeta. Deoarece, in mod clar, planeta aceasta a luat-o razna”.\n\nCher , cintareata: „Daca va fi ales (Trump), ma voi muta pe Jupiter”.\n\nReverendul Al Sharpton , prezentatoarea Rosie O’Donnell au declarat si ei ca vor sa plece in Canada.\n\nCe ar trebui sa stie americanii care vor sa emigreze i n Canada\n\n– Cum se obtine un loc de munca . Chiar si americanii au nevoie sa obtina permis de munca in Canada. Strainii care vor sa lucreze in Canada pot sa o faca in mod legal pentru diferite perioade de timp.\n\n– Asigurarea medicala . Figureaza printre cele mai apreciate aspecte de catre americani, care in SUA platesc lunar sume importante pentru asigurarile de sanatate. In schimb, in Canada noii rezidenti permanenti canadieni pot aplica pentru asigurare medicala gratuita. Americanii care vor sa se mute aici trebuie insa sa stie ca autoritatile din tara frunzei de artar sint extrem de exigente cind este vorba de acceptarea celor cu afectiuni medicale serioase, despre care cred ca vor reprezenta o corvoada pentru sistemul medical din Canada. Au existat numeroase cazuri cind aplicatia pentru rezidenta permanenta a fost respinsa din motive medicale.\n\n– Alegerea zonei pentru stabilire. Vancouver este unul dintre principalele orase luate in considerare de internautii americani. De asemenea, pe forumuri se discuta si de alte zone, in special unde engleza este limba principala. Oferta celor din Cape Breton, insula din Nova Scotia – care s-a oferit sa gazduiasca imigranti americani, a fost de asemenea remarcata ca destinatie.\n\n– Oportunitati pentru bilete de avion . Americanii care vor sa plece sint incurajati sa fie atenti la promotiile diferitelor companii. De exemplu, dupa ce Trump s-a impus in cadrul alegerilor primare din martie, site-ul Kayak a oferit gratuit 10 bilete dus unor americani „care vroiau sa plece” din cauza alegerilor.\n\nDaca esti tinar, flexibil, ai indeminari care se cauta si intelegi ce inseama sa lasi totul in urma ca sa emigrezi sau daca esti super bogat, mutarea din SUA in Canada este o varianta atragatoare. Procesul este relativ simplu daca esti doctor, avocat sau arhitect american, vrei sa te relochezi temporar si ai o oferta de munca din Canada.\n\nCanada le permite americanilor sa stea pe teritoriul sau 6 luni ca turisti. Un american care a plecat in Canada dupa alegerea lui George W. Bush la Casa Alba le-a oferit mai multe sfaturi celor care vor sa emigreze.\n\n– Cei care deja au canadieni in familie sa fie sponsorizati de acestia in ceea ce priveste viza. Este cea mai simpla metoda, insa, desi reusesti sa obtii statutul de rezident permanent, acesta nu iti garanteaza ca vei gasi usor un loc de munca. In plus, procesul dureaza minim 2 ani.\n\n– Sa incerce sa obtina o viza de munca . Dar acest lucru depinde de abilitatile fiecaruia, de pregatirea sa si de domeniul in care doreste sa lucreze. Pentru cei care se muta in Quebec , de exemplu, cunoasterea limbii franceze este esentiala .\n\n– Sa incerce sa solicite statut de refugiat . Situatia este insa delicata, deoarece, indiferent cine va deveni presedintele SUA, solicitarea de catre americani a statutului de refugiat politic in Canada nu are nici cea mai mica sansa de reusita. Americanii care vor sa stea in Canada nu au nici un motiv sa creada ca Guvernul de la Ottawa ii va trata in acelasi fel in care i-a tratat pe refugiatii sirieni, de exemplu.\n\n– Sa incerce sa se inscrie intr-o universitate canadiana, mai ales cei tineri. Canada este foarte deschisa in a acorda rezidenta permanenta celor care au studiat la institutii de invatamint canadiene.\n\n– Sa se casatoreasca cu un cetatean canadian , varianta ce ar putea rezolva problema vizei de sedere in Canada. Dar procesul poate fi de lunga durata si poate costa citeva mii de dolari. In plus, daca se dovedeste ca respectiva casatorie s-a facut din interes, Canada nu va acorda rezidenta sotului/sotiei respective.\n\n– Sa aplice pentru o viza de investitor . Insa aceasta presupune sa ai foarte multi bani de investit in deschiderea unei companii si crearea de locuri de munca pentru canadieni.\n\n– Aranjamentele financiare . Internal Revenue Service (IRS) cere achitarea anuala a taxelor, chiar daca domiciliul este in alta tara – respectiv Canada. Cei care isi pastreaza cetatenia americana vor fi obligati sa continue sa slateasca taxele in SUA. Din acest punct de vedere, Statele Unite sint una dintre putinele tari din lume si singurul stat industrializat major care aplica taxe cetatenilor sai non-rezidenti. Americanii care aleg sa traiasca in Canada si care isi pastreaza cetatenia americana risca sa plateasca doua seturi de taxe.\n\nPe de alta parte, renuntarea la cetatenia americana este un proces costisitor si greoi, de aceea, arata statisticile, cei care au parcurs aceste etape in ultimii ani sint in numar de circa 4.300.\n\nSituatia nu este noua: 100.000 de loialisti americani au parasit tara din cauza Revolutiei americane, mii de americani de culoare au fugit in nord din cauza sclaviei, iar circa 240.000 de americani au venit in Canada in timpul Razboiului din Vietnam, pentru a nu fi incorporati. Expertii afirma insa acum ca, in realitate, poate si din cauza conditiilor enumerate mai sus, putini dintre detractorii lui Trump vor parasi America. Asa cum, de exemplu, foarte putini dintre sustinatorii republicanului Mitt Romney au plecat din SUA dupa ce democratul Barack Obama a fost reales presedinte in 2012.\n\nDar amenintarile au devenit o „normalitate” in ultimele decenii, pe masura ce scena politica din Statele Unite a devenit tot mai divizata . In urma cu 12 ani, cind George W. Bush si-a marit avansul in fata lui John Kerry in sondajele de opinie premergatoare alegerilor, aplicatiile pentru imigrare in Canada s-au triplat. Iar in ziua de dupa alegerile cistigate de Bush, site-ul Departamentului Imigratiei din Canada a cunoscut o crestere substantiala a numarului de vizitatori, de la 20.000 la 115.000 vizite pe zi. Totusi, un numar redus de democrati s-a mutat din America, situatia imigrarii in Canada fiind putin modificata pe ansamblu.\n\nNumarul cetatenilor americani care s-au mutat in Canada a ramas stabil dupa 2005, la circa 9.000 de persoane anual . A existat intr-adevar o crestere in 2008, anul in care Obama a ajuns presedinte .\n\nUn american care s-a mutat in tara frunzei de artar in urma cu 10 ani a declarat: „ Canada este o tara minunata. Oamenii sint sinceri si amabili . Le plac sporturile de iarna prea mult, dar sint amuzanti… Dar chiar daca reputatia Canadei este ca fiind o tara politicoasa si care asimileaza , ea este o natiune care are politici de imigratie foarte stricte , iar mutatul aici pentru a protesta impotriva unor alegeri prezidentiale este un lucru serios. Va recomand mai bine sa va mutati in Vermont” .",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0243.html"
  }
}