{
  "title": "Propuneri federale pentru sustinerea economiei | ZigZag Roman-Canadian",
  "content": "Guvernul federal estimeaza ca un deficit bugetar de 20  30 milioane dolari pentru anul 2009 i-ar putea permite sa adopte masurile ce se impun pentru sprijinirea economiei in aceasta perioada de criza.\n\nPreviziunile Executivului de la Ottawa au fost facute publice la doar citeva zile dupa ce ministrul federal de Finante, Jim Flaherty, ii anuntase pe omologii sai provinciali ca in 2009 deficitul bugetar al Canadei s-ar cifra la circa 5 miliarde dolari daca statul nu ia nici o masura de sustinere a economiei.\n\nUn simplu calcul matematic arata ca Guvernul Harper se pregateste ca in 2009 sa injecteze in economia canadiana intre 15  25 miliarde dolari pentru a face fata conditiilor economice internationale nefavorabile.\n\nTot pentru a sustine economia, ministrul Flaherty a cerut provinciilor sa demaraze rapid proiecte de infrastructura, atit pe termen scurt cit si de anvergura -masura ce vizeaza crearea de noi locuri de munca in conditiile in care se asteapta ca anul viitor rata somajului sa inregistreze cresteri la nivel federal. Comitet pancanadian anticriza O alta masura pentru stimularea economiei nationale anuntata de ministrul federal de Finante se refera la infiintarea unui comitet pancanadian (cu caracter consultativ) compus din specialisti recunoscuti in economie si finante. Totodata, ministrul Jim Flaherty asteapta ca si populatia sa isi exprime opiniile si solutiile cu privire la masurile anticriza, in acest scop urmind a fi creat un site special al Ministerului de Finante.\n\nUn sondaj de opinie efectuat la mijlocul lunii decembrie arata ca peste 50% dintre respondenti nu sint de acord cu asumarea unui deficit bugetar la nivel federal. Solutia propusa de acestia este cea de limitare a cheltuielilor guvernamentale pentru a se realiza un buget echilibrat.\n\nRamine de vazut cum va arata proiectul de buget ce urmeaza a fi depus in Parlamentul de la Ottawa pe data de 27 ianuarie 2009.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0616.html"
  }
}