{
  "title": "Inflaţia în Canada va intra pe negativ, prevede Banca centrală | ZigZag Roman-Canadian",
  "content": "Bugetul federal pentru acest an fiscal va fi rectificat, conservatorii înaintînd Parlamentului de la Ottawa un proiect de lege care prevede majorarea cheltuielilor cu 1,78 miliarde dolari pentru anul curent. Cea mai mare parte din suma solicitată ar urma să fie alocată Consiliului Trezoreriei Naționale, care a solicitat 400 de milioane $ pentru plata primelor la eliberarea din funcție a unor categorii de angajați federali.\n\nAlte sume considerabile, aproape de 300 milioane dolari, vor merge la Ministerului Muncii și Dezvoltării Sociale, pentru radierea datoriilor la plata studiilor profesionale pentru circa 63.500 de persoane – vor beneficia de radierea datoriilor cei care au terminat studiile cel tîrziu pe 31 ianuarie 2008. Numărul mare de studenți care nu și-au plătit împrumuturile făcute pentru completarea studiilor produce îngrijorare și în rîndul Federației Canadiene a Studenților. Jessica McCormick, președinta națională a acestui for studențesc, arată că imposibilitatea achitării acestor datorii ar trebui să îi determine pe guvernanți să mărească, pentru studenții care provin din familii modeste, partea alocată burselor și să scadă corespunzător sumele împrumutate. „Multe din programele existente -inclusiv creditele de taxe guvernamentale și Regimul înregistrat de economii pentru studii (REEE / RESP)- tind să aducă mai multe beneficii studenților care provin din familii cu venituri mai ridicate. Nu este realistic să afirmăm că o persoană cu venituri mici este capabilă să economisească într-un fond REEE / RESP pentru a-și putea trimite copiii la studii la colegiu sau facultate”, a declarat Jessica McCormick. \n\n Creșterea datoriilor neachitate de studenți se înregistrează în ciuda diminuării dobînzilor din ultima vreme, care au atins nivele minime record. Și încă un contrast: deși guvernul federal încurajează tinerii, prin tot felul de programe și incitative fiscale, să își îmbunătățească cunoștințele și competențele profesionale, rata șomajului în rîndul acestora este aproape dublă față de media națională; în ianuarie 2015, șomajul în rîndul tinerilor era de 12,8 %, în timp ce media federală a fost de 6,6 %. \n\n Încă 196 de milioane $ s-au solicitat pentru acoperirea cheltuielilor suplimentare legate de asigurările de invaliditate de lungă durată a militarilor canadieni. \n\n Potrivit funcționarilor federali, în ultimii doi ani numărul cererilor de invalididate solicitate de militarii canadieni a crescut odată cu demobilizarea unui număr important a acestora, după terminarea campaniei canadiene în Afganistan. Misiunile de război ale Canadei în Irak și de contracarare a acțiunilor Rusiei în Ucraina vor costa alte 140 de milioane de dolari. \n\n Turbulențele de pe piața internațională a petrolului vor sta la baza alunecării inflației într-un teritoriu negativ, chiar din această primăvară, susțin oficiali de la Banca Canadei. Per ansamblu nu va fi înregistrată deflație, întrucît prețul altor tipuri de produse de consum va rămîne constant sau va crește modest, menționează reprezentanții instituției. Totuși, costul scăzut al barilului de petrol va pune presiune pe nivelul general al inflației din Canada, care în următoarele luni va balansa în jurul pragului de 0 %. Acum o lună, principala instituție financiară canadiană anticipa că în prima jumătate a acestui an inflația va fi de 1 %, iar pînă la finele lui 2015 indicele prețului de consum va atinge 2 %. \n\n Recent, Banca centrală a Canadei a decis să reducă rata dobînzii cu un sfert de punct procentual, la 0,75 %, urmărind astfel să compenseze impactul negativ pe care îl are asupra economiei declinul cotațiilor petroliere. Economiștii se așteaptă ca o nouă tăiere din rata dobînzii să fie operată la începutul lunii martie. Oficialii Băncii Canadei nu exclud acest lucru, dar spun că o decizie în acest sens va fi luată după o examinare atentă a evoluției situației din economia națională și a riscurilor la care aceasta este expusă. \n\n Banca centrală își poate ajusta rata dobînzii, astfel încît să influențeze și indicele prețului de consum, care în varianta ideală ar trebui să fie în jur de 2% anual.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0318.html"
  }
}