{
  "title": "ZIGZAG PRIN CANADA – septembrie 2009 | ZigZag Roman-Canadian",
  "content": "In timp ce continua ancheta referitoare la moartea unei persoane la Vancouver, la citeva clipe dupa ce a fost atinsa de descarcarile electrice ale pistoletului Taser, Asociatia canadiana a politistilot si Asociatia canadiana a sefilor politisti se pronunta pentru utilizarea acestui tip de arma cu care, spun ei, ar trebui sa fie dotat fiecare om al legii. Cu toate acestea, opinia asupra Taser nu este impartasita de GRC, care a recunoscut inca de anul trecut ca folosirea acestei arme poate cauza moartea. De altfel, din vara trecuta fortele GRC nu mai folosesc pistoletul cu descarcari electrice, iar o ancheta a ziaristilor canadieni a relevat faptul ca unele pistolete Taser X26, din cele 40 supuse testelor in timpul documentarului, au emis curent electric cu aproape 50% mai ridicat decit cel prevazut.\n\nIris Evans, ministru de Finante in Alberta, a declarat ca provincia a terminat anul cu un deficit bugetar in jur de 1 miliard de dolari, previziunile sale fiind ca peste 15.000 de albertani isi vor pierde locurile de munca in 2009. Potrivit estimarilor sale, rata somajului va atinge 5,8% anul acesta (fata de 3,6% in 2008). Un reprezentant al Bancii TD s-a aratat insa si mai pesimist in ceea ce priveste situatia albertanilor, anticipind ca rata somajului va depasi 6% anul acesta, iar in 2010 va ajunge la peste 7%.\n\nMario Dumont a anuntat oficial ca demisioneaza din postulde deputat si de sef al ADQ, urmind a lucra in sectorul privat, in zona Montreal. Scrisoarea in care isi anunta incetarea, la 6 martie, a celor doua mandate a fost deja inaintata presedintelui interimar al ADQ, Mario Charpentier.\n\n*Maple Leaf a retras de pe piata 1100 pachete de carne afumata produsa in Hamilton\n\nPachetele au ajuns in comert dintr-o eroare, au declarat oficialii companiei. Nici un nou caz de infectare cu bacteria Listeria monocytogenes nu a mai fost inregistrat.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0603.html"
  }
}