{
  "title": "Interviu cu Gheorghe Turda: Mi-a placut mai mult palinca de Sapanta decit berea lui Mozart | ZigZag Roman-Canadian",
  "content": "Unul dintre monstrii sacri ai folclorului romanesc se afla in aceasta perioada la Montreal si este mai mult decit probabil sa se stabileasca aici pentru totdeauna. Gheorghe Turda, caci despre el este vorba, a oferit deja amatorilor montrealezi de muzica populara momente de desfatare artistica: un concert propriu, o participare la concertul Mioarei Cortez, plus citeva cintari religioase la slujba de Paste. In plus, maestrul a avut amabilitatea de a oferi un interviu publicatiei noastre.\n\nCare este de aceasta data motivul prezentei dvs. la Montreal?\n\nGheorghe Turda: Nu vin pentru prima oara in Canada, dar ca sa va raspund sincer: sint in vizita la prima mea dragoste din perioada studentiei Teodora (vezi Galerie foto), pe care am cunoscut-o intr-o tabara studenteasca, in 1969 sau 1970. Ne-am indragostit unul de altul, dar drumurile vietii ni s-au despartit la un moment dat, eu raminind in Bucuresti, la ansamblul Rapsodia, ea maritindu-se la Brasov, iar la un moment dat s-a stabilit in Canada. Iar acum, dupa 39 de ani, ne-am regasit. Bine, ne-am mai intilnit de citeva ori, fie cind era ea in Romania, fie cind veneam eu in turnee in Canada. Dar acum, cind sintem din nou singuri amindoi, dupa decesul de acum aproape doi ani al sotiei mele, se pare ca Dumnezeu a vrut sa ne regasim si probabil ca o sa raminem impreuna pentru restul vietii.\n\nDeci sa intelegem ca va vom avea la Montreal de acum inainte?\n\nDa, mai mult ca sigur ca asa va fi, dar nu chiar 100% din timp. De exemplu, voi pleca in Romania dupa Paste, dar ma voi intoarce, pentru ca se pare ca asa a vrut Dumnezeu, sa fiu impreuna cu Tea, iar aceasta pare sa insemne Montreal.\n\nSa trecem la un subiect legat de vocatia dvs., folclorul, si razboiul pe care acesta il poarta cu manelele. Cum credeti ca se va termina acest conflict intre folclorul autentic si aceasta plaga a manelelor?\n\nEu sint printre primii care au scos sabia impotriva acestui curent nefast care s-a abatut asupra tezaurului folclorului romanesc. Am fost si voi ramine un mare luptator impotriva flagelului manelelor – si nu sint singurul care poarta acest razboi. Culmea este ca manelele nu reprezinta folclorul specific al tiganilor, desi ei au inceput sa le cinte si sa le promoveze la noi. Manelele sint o combinatie intre muzica orientala, turceasca cu cea greceasca, albaneza, sirbeasca. La inceput combinatia aceasta s-a localizat in nordul Dunarii, dupa care s-a extins in toata Romania. Dar este o muzica ce nu ne apartine nici noua si nici tiganilor; este o muzica de imprumut, cu texte care, la fel, nu au nici un substrat artistic si nu reprezinta nimic viabil ca forma de manifestare culturala. Exista si muzica tiganeasca adevarata, cum ar fi cea cintata de Romica Puceanu, Gabi Lunca, Dan Moisescu, sau chiar Maria Tanase, dar actualele manele nu reprezinta asa ceva. Pornite de la melodii lente, cintate de turci pe vremea sultanilor, manelele au ajuns astazi la ritmuri si texte care nu mai au nimic comun cu arta muzicala.\n\nSa trecem la un alt domeniu: stiu ca aveti un frate primar in comuna natala, Sapanta. Cum se face ca nu ati candidat chiar dvs., dupa modelul conjudeteanului Nicolae Sabau, primar la Cicarlau?\n\nCa sa fiu sincer, l-am ajutat in turul II din campania electorala cu un concert de muzica populara, pentru ca, vorba aceea, singele apa nu se face… Cit despre o candidatura a mea, nu m-am gindit la asa ceva, pentru ca vocatia mea este scena si muzica populara romaneasca. De fapt, intr-o perioada de dupa 1991 in Sapanta a existat un primar pe nume Gheorghe Turda, un frate de-al tatalui meu, iar lumea m-a confundat cu acel Gheorghe Turda crezindu-se ca primarul Sapantei este cintaretul de muzica populara Gheorghe Turda.\n\nEste adevarat ca sinteti nepotul lui Stan Patras, creatorul celebrului Cimitir Vesel din Sapanta?\n\nDa, sint nepot bun al lui Stan Patras, dar vreau sa va spun ca acel Cimitir Vesel, creat de unchiul meu in 1933, este doar unul dintre cele trei lucruri distincte cu care se mindresc sapantenii. Pe de o parte este acest Cimitir Vesel, care si-a cistigat notorietatea si numele de pe urma unor turisti japonezi care l-au botezat astfel, dar el exista cu mult inaintea vizitei niponilor in Maramures. Apoi ar fi cunoscutele cergi de Sapanta, tesute din lina de femeile satului, una dintre creatoare fiind chiar mama mea. Ea a facut de altfel doua cergi pentru filmul Dacii, pe una dintre acestea fiind scena in care o tinara fata din neamul dacilor este pacalita, ca sa spun asa, de un soldat roman – un fel de act de nastere al poporului roman… Cintecele minunate ale sapantenilor, duse pe toate meridianele lumii de Gheorghe Turda, reprezinta al treilea lucru cu care se mindresc cei din Sapanta.\n\nCum s-a facut ca, dupa terminarea Conservatorului, ati optat pentru folclor desi puteati alege muzica clasica, opera, opereta etc.?\n\nDa, asa este, am terminat Academia de Muzica din Cluj (pe atunci se numea Conservator) si ma mindresc cu asta. Am jucat chiar si in rolul lui Figaro din Nunta lui Figaro, de Mozart. Sint al doilea absolvent de canto care abandoneaza acest domeniu in favoarea folclorului, dupa Angela Moldovan. Cind am terminat Conservatorul eram deja depistat de o echipa de folcloristi, care m-au auzit cintind muzica populara de la mine din sat si mi-au propus sa vin la Bucuresti, la ansamblul Rapsodia Romana, cu repartitie ministeriala. Si am acceptat. De fapt, in ultimii ani ai facultatii activam deja in cadrul ansamblului folcloric, facind naveta intre Cluj si Bucuresti. Astfel ca deciza de la sfirsitul facultatii a venit ca o confirmare a ceea ce eu faceam deja. Legat de intrebarea ta, as mai povesti ceva. In 1987, in cadrul unui turneu in Japonia, am fost intervievat de o televiziune din Tokyo. Si, foarte bine informati, japonezii m-au intrebat si ei cum de am renuntat la o cariera in opera – opereta si am optat pentru folclor. Fara sa ma fi gindit inainte, in minte mi-a venit, probabil de la Dumnezeu, un raspuns care a facut istorie: Mi-a placut mai mult palinca de Sapanta decit berea lui Mozart…\n\nApropo de turneele in strainatate, poate ne mai povestiti citeva dintre istoriile de atunci.\n\nDa, de ce nu? Sa raminem inca putin la Japonia, unde in acelasi an (1987) a concertat si Michael Jackson. Pe el, japonezii l-au aplaudat abia dupa trei ore de concert, pentru ca nu i-au inteles muzica, mesajul artistic. Pe noi romanii, un intreg stadion olimpic de 12.000 de oameni ne-a aplaudat inca de la ridicarea cortinei… Pe unde am mai fost? In peste 40 de tari: Vietnam, Coreea, Israel, Turcia, Germania, Anglia, Franta, Italia, Spania, Portugalia, Mexic, SUA, Canada si asa mai departe. In Canada, de exemplu, am fost primii romani prezenti -si laureati! – la marele Festival de folclor de la Drummondville, in 1985, deschizind drumul atitor si atitor ansambluri care ne-au urmat. O poveste extraordinara este insa cea a turneului din Mexic, facut in perioada cind acolo era presedinte Luis EcheverrÍa. Ansamblul Rapsodia Romana a ajuns in Mexic inaintea unei vizite a lui Nicolae Ceausescu. Iar cind acesta a sosit, seful statului mexican i-a spus: Mio amigo, acum, dupa ce i-am vazut cintind pe artistii vostri, cunosc mai bine poporul frate roman. Lasa-i pe artisti inca doua saptamini aici, in contul meu. Iar Ceausescu a raspuns: Si, senor!… Dupa care a venit si a stat de vorba o ora si jumatate cu noi si am observat atunci ce memorie fantastica avea, pentru ca a recitat extrem de multe versuri din marii nostri poeti, ba a incercat chiar sa cinte. Nu avea voce si falsa ingrozitor, dar asta bineinteles ca nu avea nimeni curajul sa i-o spuna…\n\nIn afara de talentul pentru folclor aveti, din cite stiu, si talente culinare. Ne dati o reteta inedita?\n\nDa, cred ca stiu la ce te referi. Am fost invitat la o emisune a unei televiziuni din Romania, unde trebuia sa ma intrec la gatit cu alte vedete ale muzicii populare. Si am decis sa gatesc ceva specific morosenesc. Am ales slanina fripta cu piine prajita si mujdei de usturoi, insotite de o palincuta de Sapanta. Iar la felul doi o mamaliga cu brinza in paturi, facuta la cuptor. Deci: se pune un pic de unt pe fundul ceaunului, apoi se pun straturi alternative de mamaliga si brinza, avind la mijloc un strat gros de jumari si cirnati. Deasupra ultimului strat, de brinza, se adauga trei oua batute, apoi totul se lasa la cuptor vreo 6 – 7 minute, cit sa se rumeneasca ouale si brinza.\n\nMi-ati facut pofta de mincare, asa ca ma grabesc sa termin interviul: ce proiecte de viitor aveti?\n\nAm inceput un proiect indraznet - Gheorghe Turda si Holograf, pentru care am facut deja primele inregistrari. Este ceva similar, daca vreti, cu proiectul Feliciei Filip cu formatia Iris. Apoi am in pregatire un album de romante pe versurile marilor nostri poeti Eminescu, Cosbuc, Goga, Vasile Militaru. Voi avea o forma deosebita de acompaniament, diferit de clasicele vioara, pian, acordeon etc. Pe albumul meu acompaniamentul va fi asigurat doar de orga de catedrala si de taragot, la care nu pot avea pe altcineva decit pe marele Dumitru Farcas.\n\nO ultima intrebare: va cheama Gheorghe Turda si sinteti din Sapanta, dar ce ati zice daca ar exista un Gheorghe Sapanta din Turda?\n\nHa-ha-ha, mi s-au mai pus intrebari legate de numele meu, dar niciodata formulate atit de interesant… Nu stiu sa fie nici o legatura intre numele meu si orasul Turda de linga Cluj. De altfel, izvoarele istorice arata ca neamul Turdenilor din Sapanta a fost ridicat la rang de nobili in 1712, cam in aceeasi perioada cu alte doua familii instarite de pe aceleasi locuri. Deci nu ne tragem in nici un fel din orasul Turda. Poate invers, vreun membru al familiei din care ma trag sa fi descalecat pe meleagurile Turdei, asemeni lui Dragos si Bogdan in Moldova… Dincolo insa de gluma si de zimbet, vreau sa inchei acest interviu cu o scurta poezie pe care o dedic tuturor cititorilor ZigZag Roman-Canadian si tuturor romanilor aflati departe de tara:",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0547.html"
  }
}