{
  "title": "De frica virusului A H1N1, o treime dintre canadieni nu mai dau mina si nu se mai imbratiseaza | ZigZag Roman-Canadian",
  "content": "Frica de a contacta virusul gripei A H1N1 i-a determinat pe multi canadieni sa isi modifice comportamentul obisnuit, arata un sondaj recent prezentat de CBC Canada si care a fost efectuat la nivel federal de compania Harris-Decima. Compania are o excelenta reputatie in efectuarea de cercetari de mar keting si sondarea opiniei publice, fiind una din cele mai mari firme in domeniu din Canada.\n\nPotrivit sondajului, a carui marja de eroare este de 3,1% in 19 cazuri din 20, o treime dintre canadieni se teme sa mai stringa mina in semn de salut, iar peste jumatate renunta sa mai imbratiseze pe cineva drag -aceste gesturi fiind inlocuite de o inclinare a capului, asemanatoare obiceiurilor nipone. De asemenea, aproape doua treimi dintre respondenti au marturisit ca nu mai ating o persoana cunoscuta, preferind un comportament lipsit de contact fizic.\n\nAcest tip de masuri de autoprotectie incep sa devina din ce in ce mai populare si in alte tari, oficiali ai unor Comitete Olimpice sfatuindu-i chiar pe atletii care vor participa la JO de iarna de la Vancouver (2010) sa evite orice contact fizic (stringeri de mina, imbratisari protocolare etc) cu persoane necunoscute.\n\nCum li s-a recomandat sa procedeze ca forma de salut? Cu ridicarea sprincenelor…\n\nReprezentanti ai ministerelor Sanatatii din Spania si Franta au atras atentia ca ar trebui complet evitat gestul de a pupa pe cineva pe obraz (gest comun intilnirilor intre adolescenti), tinerii fiind sfatuiti de asemenea sa se salute fara sa se mai atinga.\n\nQuebec a pregatit un decret privind Starea de urgenta in domeniul sanitar Guvernul provinciei Quebec a pregatit un decret prin care va putea impune starea de urgenta in domeniul sanitar. Ministrul Sanatatii, Yves Bolduc, a declarat ca oficialitatile se pregatesc sa faca fata unui val de 2,5 milioane de persoane infestate cu virusul A H1N1 pina la sfirsitul anului. Prin adoptarea acestui document guvernul va putea anula unele dispozitii prevazute in Conventiile colective semnate de angajatii din domeniul sanitar, impunind medicilor si infirmierilor sa lucreze in program prelungit, sa renunte la concedii sau chiar sa efectueze sarcini care, in mod normal, nu tin de competenta lor (cum ar fi, de exemplu, detasarea catre sectii de terapie intensiva din spitalele pentru adulti a infirmierilor specializati in asistarea nou-nascutilor cu probleme). In plus, Guvernul provinciei are in vedere reactivarea pensionarilor care au lucrat in domeniul medical, dar si solicitarea studentilor si cursantilor din domeniul sanitar de a sprijinii lucratorii din sectorul sanatatii. Obiectivul urmarit prin adoptarea acestor actiuni este vaccinarea rapida a 80% din populatia provinciei si acordarea ajutorului medical specific in cazul celor afectati deja de virus.\n\nMasuri de protectie impotriva unei pandemii de gripa A H1N1\n\nGuvernul de la Ottawa a trimis intr-o prima faza 2 milioane de doze de vaccin tuturor provinciilor si teritoriilor canadiene, alte 3 milioane de doze urmind sa fie distribuite pina la sfirsitul lunii octombrie. La formula de baza a vaccinului antigripal, specialistii au adaugat un adjuvant (vitamina E, ulei de peste etc) folosit nu doar pentru tonifierea si stimularea apararii imunitare a organismului, ci si ca diluant pentru a creste productia vaccinului.\n\nTotusi, Guvernul federal a comandat si 1 milion de doze fara adjuvant, acest vaccin fiind destinat femeilor insarcinate si copiilor de virsta frageda (intrucit pentru aceste categorii de persoane nu au fost efectuate suficiente teste privind eventualele efecte secundare ale adjuvantului din vaccin).\n\nGermania. Dezbaterile pe tema vaccinarii in masa s-au incins dupa ce populatia a aflat ca inaltii functionari, militarii si lucratorii din domeniul sanitar urmeaza sa primeasca vaccinul fara adjuvant, spre deosebire de restul populatiei, pentru care s-a comandat varianta cu adjuvant, dar care ar putea prezenta efecte secundare. Pentru a calma spiritele, cancelarul Angela Merkel a anuntat ca vaccinul pe care il va face va contine adjuvant.\n\nFranta . Doua treimi din infirmiere si jumatate din medici refuza vaccinarea de teama efectelor secundare.\n\nBelgia . Sute de persoane s-au grupat pentru a depune in instanta o plingere colectiva prin care se arata ca vaccinul este insuficient testat pentru a se stabili eventualele efecte secundare.\n\nQuebec . Peste 40 % dintre persoanele chestionate intr-un sondaj realizat de Journal de Montreal au declarat ca refuza vaccinarea, procentul indecisilor fiind de 25 %.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0575.html"
  }
}