{
  "title": "Corneliu Montano – Le coeur qui chante… a la roumaine | ZigZag Roman-Canadian",
  "content": "Numit, cu o inspiratie de zile mari, ambasadorul muzical al Romaniei in Canada, tenorul Corneliu Montano (Munteanu n.a.) este, asa cum titra recent publicatia Zigzag Roman-Canadian, Le coeur qui chante… a la roumaine in Canada. Mai exact, tinarul tenor Corneliu Montano -primul artist de origine romana care a scos un CD in Canada (2004)- sustine acum in Quebec un amplu turneu cu spectacolul Le coeur qui chante, in care, jucand chiar rolul lui Luis Mariano, interpreteaza nu mai putin de 28 de arii ale celebrului tenor. Pentru determinarea cu care a inceput sa studieze canto la virsta adolescentei pentru a-si urma visul de a deveni tenor, soarta a fost cu el la fel de darnica precum ursitoarele, Corneliu Montano avind deja un palmares impresionant. De la an la an, tinarul tenor canadian de origine romana demonstreaza calitatile unui artist complex. Despre momentele de inceput si inversunarea lui de a demonstra parintilor ca trebuie sa urmeze calea artelor, despre pericolul real de a-si pierde vocea, despre munca titanica depusa pentru invingerea acestei primejdii si despre succesele obtinute il vom lasa pe Corneliu sa ne povesteasca. Vitrina cu trofeele adunate de acest tinar te copleseste, fiind imposibil sa nu incerci sa socotesti cite mii de ore de munca se afla in spatele a numai citiva ani scursi de la inceperea lectiilor de canto! Dar lovitura de gratie ti-o da personalitatea tinarului: tenacitatea profesionala este dublata de o modestie rar intilnita, de candoare si umor. Simti ca acest al doilea cufar de zestre al lui Corneliu tine sub sapte lacate educatia primita si ca nici un viitor succes nu va putea atinge aceasta bogatie. Si intelegi de ce pe Corneliu il iubeste Ingerul de Lumina al Muzicii care, de cate ori isi ia zborul spre public, ii poarta vocea in dezinvolte arabescuri spre sufletele oamenilor. Oarecum, exista o asemanare intre Corneliu Montano si Costel Busuioc, in sensul ca amandoi romanii au primit recunoasterea an strainatate, in cadul unor concursuri: Costel Busoioc a castigat acum cateva zile marea finala a competitiei Hijos de Babel, iar Corneliu a fost ales in 2000 finalist al celei de a treia editii a temutului concurs American Idol unde, din peste 20.000 de concurenti faimosii zbiri din juriu au selectionat numai 50. Corneliu a fost atunci elogiat pentru vocea sa dar, dupa cum a marturisit in interviul acordat publicatiei ZigZag Roman-Canadian, mi-au spus ca am o voce frumoasa, o prezenta scenica foarte buna, numai ca…muzica pe care o interpretez era, atunci, prea clasica pentru ce gen de spectacol doreau ei sa faca. Probabil ca nu vroiau sa riste cu alt stil, cu altceva decat hiphop si pop. In noiembrie 2004 a fost finalistul unui concurs organizat la Montreal (Canada), Star Academy, similar American Idol din SUA. In primul spectacol, din 14 februarie 2004, publicul m-a ales sa ramin. Am ramas si totul a decurs foarte bine, am fost unul din cei patru finalisti. Cei de la Star Academy nu prea stiau ce sa faca cu mine, ce muzica o sa cint daca ramin in emisiunea-concurs, asa ca in fiecare saptamina ei ma puneau la balotaj…si publicul ma tot alegea! Dupa emisiune am plecat in turneu Star Academy. Apoi am fost primul cautat de producatorii de discuri! Albumul Corneliu Montano a fost lansat in noiembrie 2004 si producatorii au investit enorm, mai mult decat in orice alt disc pe care il produsesera in Québec! Iar calitatea fiecarei munci depuse de cei care au contribuit la album este impecabila, rezultatul vorbeste de la sine: peste 40.000 de discuri vandute. In Québec este aproape un Disc de Aur. Datorita parintilor am ajuns unde sint in ziua de azi. Orice debut este foarte greu. Si eu am trecut prin momente dificile cand am ajuns an Canada, an 1992. Nu cunosteam mai pe nimeni… De fapt, prima data cand am pasit an Canada a fost an 1991; eram cu tatal meu, care venise cu o delegatie a TAROM, institutie la care era directorul centrului de calcul. Delegatia a fost de trei saptamani, la Montréal, si a fost extraordinar! Iar mamei mele i-a placut foarte foarte mult acest oras, astfel incat an 1992 am decis sa venim in Canada. Primii pasi…Am locuit 6 ani an Québec, pina in 1997, cind tata a primit un post in SUA, in New Jersey. Pentru mine a fost mai usoara acomodarea, pentru ca aveam doar 6 ani. Dar pentru parinti a fost mai dificil, stie fiecare cum este cind te afli antr-un loc nou: chichitele unei limbi straine, alte obiceiuri, altfel de viata sociala…Dar am avut avantajul ca parintii au fost mereu pozitivi, au avut un moral foarte bun. Datorita lor am si ajuns unde sint an ziua de azi! Apoi, in 1997, cind am ajuns in SUA, am luat-o iar de la capat cu limba, noi obiceiuri, viata sociala… Am stat an Prinston, un oras foarte dragut, dar stiti cum este cand locuiesti in partea linistita a orasului: viata este un pic mai dificila, pentru ca oamenii nu sint obisnuiti cu imigrantii, cu obiceiurile lor. Asa ca a trebuit sa o luam de la inceput si sa ne acomodam. In SUA am inceput liceul si mie mi-a fost mai usor sa ma acomodez. Asa cum ii este oricarui licean, se acomodeaza repede! „Cred in destin, nimic nu este intimplator!” Sa va spun sincer, dupa toate peripetiile prin care am trecut pana acum, eu cred foarte mult in destin. Cred ca totul se intampla pentru un anumit motiv. Muzica mi-a placut dintotdeauna, dar inca nu cintasem temeinic pina sa ajung in SUA, facusem parte doar pentru un an din corul Radio-Televiziunii Romane. Cind am ajuns in America am intrat in corul liceului si, desi nu aveam atunci o educatie vocala, vocea mea a placut profesorului de muzica, asa ca a inceput sa ma promoveze in diferite competitii locale. Si in 1997 am participat la o auditie locala pentru Festivalul de Arta al Tinerilor din New Jersey. Din juriu facea parte Richard Di Renzi, cu care am luat cursuri de canto. El mi-a format inceputul carierei si este un idol pentru mine; a fost un mare tenor, cu o bogata cariera internationala si discipol al binecunoscutului tenor Franco Corelli. Prima dovada pentru parinti a fost aprecierea aratata de tenorul Ionel Voineag. Am inceput lectiile cu Di Rezi in debutul anului 1998. Recunosc, a fost un pic dificil pentru mine cind aveam vreo 15 ani, deoarece parintii isi doreau sa am o stabilitate financiara, sociala, iar in arte…nu prea exista aceasta siguranta. Asa ca a trebuit sa trec prin diferite etape in care sa le demonstrez ca iubesc cu adevarat muzica si ca am talent. La citeva luni de la inceperea cursurilor cu profesorul Di Renzi a venit vacanta si parintii m-au trimis an Romania. Si am avut sansa sa pot da o auditie cu Ionel Voineag, tenor foarte apreciat si director al Catedrei de canto de la Conservator. Desi avusesem doar 3-4 luni de lectii de canto luate cu Richard Di Renzi, profesorul Ionel Voineag a fost foarte impresionat de vocea mea si a insistat mult ca, atunci cind termin liceul in SUA, sa ma duc sa urmez Conservatorul in Romania. Aprecierea aratata de catre indragitul tenor Ionel Voineag a constituit pentru parintii mei prima dovada ca am talent. Intors an SUA am continuat pe indelete studiul cu Di Renzi si am avut marea sansa ca el m-a luat foarte in serios, dar in acelasi timp a avut mare grija sa nu-mi dezvolt nici un fel de ticuri vocale care pot aparea atunci cand incepi o cariera muzicala. Am continuat cursurile cu Di Renzi pe tot parcursul liceului. Intre timp fusesem si in Spania, unde cunoscusem mai multi profesori renumiti si incepusem sa-mi fac o idee despre tehnica vocala, belcanto. Despre cum era sa-si piarda vocea… In 2000 am avut auditiile la facultati si am fost admis la Scoala de muzica din Eastman (Rochester, NY), care este cotata ca fiind cea mai buna universitate de muzica din SUA. Si am fost acceptat si la Scoala de muzica din Manhattan si la Purchase Conservatory din SUNY (universitatea de stat din New York). Faptul ca am fost acceptat la Purchase Conservatory cu o bursa de 30.000 USD/an, ceea ce acoperea complet costurile anuale, a fost o onore pentru mine, deoarece au fost numai 10 locuri…si auditii din toata lumea. Un tenor de acolo m-a convins sa ma duc la ei spunindu-mi ca au tehnica italiana, ca sint foarte buni… Dupa cum se stie, este foarte important ca atunci cind esti tanar sa nu incurci diferitele tehnici. Si m-am dus la ei…A fost probabil cea mai mare greseala pe care am facut-o, pentru ca mi-au distrus vocea aproape complet intr-un an de zile…Am studiat cu Bonnie Hamilton si Jack Trussel, tenor de renume international. El a avut o tehnica foarte dura, germana, ce aproape ca imi distrusese vocea, dupa un an aveam probleme majore. Bineinteles ca am plecat de la facultate si mi-a luat apoi inca un an de zile sa ma refec, sub indrumarea lui Richard Di Renzi. Era deja anul 2002. In perioada in care am frecventat Purchase Conservatory am fost in Italia, unde am studiat citeva luni cu Marta Ciccone la Conservatorul din Mantova. Apoi am cunoscut-o pe marea soprana de origine romana Virginia Zeani cu care am luat cursuri de canto, dar mai ales am inceput o prietenie foarte frumoasa cu domnia sa, care imi urmareste cariera si acum. American Idol, Star Academy, Bill Riley, Richard Clayderman… La American Idol (2002) am dat diferite auditii si am fost retinut ca finalist printre cei din New York. Din peste 20.000 de persoane au retinut 50 si am fost ales pentru o auditie la Hollywood. I-am intalnit pe faimosii din juriu, dar trebuie sa marturisesc ca au fost foarte draguti cu mine, dupa auditie s-au ridicat in picioare si m-au aplaudat; mi-au spus ca am o voce frumoasa, o prezenta scenica foarte buna, numai ca…muzica pe care o interpretez era atunci prea clasica pentru ce gen de spectacol doreau ei sa faca. Probabil ca nu vroiau sa riste cu alt stil, cu altceva decit hiphop si pop. Mi se pare ca apoi, la cea de a patra editie a emisiunii American Idol, au introdus si interpreti de muzica clasico-pop. Dar pentru mine a fost o experienta foarte frumoasa, a fost prima aparitie la TV in SUA. Dupa acest episod cu American Idol am inceput unele tatonari cu diversi producatori din New York -prin intermediul profesorului meu Di Renzi, care a lucrat mult timp si a predat impreuna cu profesorul lui Celine Dion, Bill Riley. Mi s-a oferit posibilitatea sa inregistrez un demo la cel mai mare studiou din New York, Soundtrack Productions. Ca o mica paranteza, ca sa vedeti de ce cred ca totul se leaga, ca nimic nu este intamplator, amintesc de intalnirea cu marele Luciano Pavarotti. In octombrie 2003 dl. Pavarotti avea un spectacol an New Jersey pentru promovarea albumului sau, Ti Adoro. Iar unul dintre producatorii de la Ti Adoro -si care scrisese doua dintre melodiile pe care eu le-am pus pe demo-ul facut cu Bill Riley- a scris si pentru albumul dlui Pavarotti si una dintre piesele de pe albumul meu. Prin intermediul unor persoane care s-au ocupat de spectacol si de promovare am reusit sa-l cunosc pe marele Luciano Pavarotti. Nu cred ca stiu multi, dar atunci a sustinut spectacolul desi nu se simtea foarte bine. Si totusi ne-am intalnit, i-am dat un demo de-al meu, a ascultat si a fost incantat: mi-a spus ca am un mare potential, mi-a urat noroc si sa am forta sa muncesc pe drumul pe care am pornit. Revenind: am trimis demo-ul inclusiv lui Celine Dion si fratelui ei din Québec. Dupa trimitea acelui demo, s-a aratat interesata compania DiscArtist si m-a contactat si o companie de muzica clasica din Québec, Production 21. Atunci eram in SUA cu un contract si, sincer sa fiu, nu am fost prea incantat de clauzele contractuale propuse de noua oferta, asa ca nu am semnat nimic. Asa a fost destinul, sa nu semnez. Pentru ca la un an dupa aceea a venit concursul Star Academy. La acest concurs am ajuns datorita mamei mele. Deci, nu semnasem acele contracte si imi vedeam de studiu mai departe, cu Richard Di Renzi. Si, intr-o zi, mama -care primeste saptamanal in SUA revistele din Québec- a venit si mi-a spus ca a inceput sa se produca un nou spectacol, Star Academy, in genul spectacolului American Idol, iar auditiile incep in curind. Nu am vrut sa vin sa dau auditiile, dar mama a tot tras de mine si m-a convins. Auditiile se faceau la Montréal, in trei zile diferite: miercuri, joi si vineri. Am ajuns la Montréal marti, m-am dus la auditii miercuri, dar mi-au spus ca nu mai era loc, ca trebuie sa revin joi. Si am vrut sa plec inapoi an SUA, dar tot mama a insistat sa stau si…am fost ales. In primul spectacol, din 14 februarie 2004, publicul m-a ales sa ramin. Am ramas si totul a decurs foarte bine, am fost unul dintre cei patru finalisti. Cei de la Star Academy nu prea stiau ce sa faca cu mine, ce muzica o sa cint daca ramin in emisiunea-concurs, asa ca in fiecare saptamina ei ma puneau la balotaj…si publicul ma tot alegea! Dupa emisiune am plecat in turneu Star Academy. Apoi am fost primul cautat de producatorii de discuri! Albumul Corneliu Montano a fost lansat an noiembrie 2004 si producatorii au investit enorm, mai mult decat in orice alt disc pe care al produsesera in Québec! Iar calitatea fiecarei munci depuse de cei care au contribuit la album este impecabila, rezultatul vorbeste de la sine: peste 40.000 de discuri vindute. In Québec este aproape un Disc de Aur. De atunci am mai dat spectacole in Québec. In spatele spectacolului lui Richard Clayderman se afla o poveste tare draguta: in Academie cintam in permanenta Ballade for Adeline…Pina i-am scos pe toti din sarite si m-au pus s-o interpretez chiar in emisiunea Star Academy si sa promit ca nu o s-o mai cint niciodata. Iar dupa ce am iesit din Academie producatorii spectacolului lui Richard Cayderman m-au intrebat daca nu as fi interesat sa cant in prima parte a spectacolului din turneul in Canada ( 2005), in Toronto, orasul Québec si Montréal (la Place des Arts). Bineintelesc ca am acceptat cu draga inima! A fost un mare succes! In Toronto, inainte de acest turneu, avusesem sansa sa cint pentru Gala Artistilor, Compozitorilor si Interpretilor din Canada (televizata si transmisa in direct si de posturile nationale de radio canadiene n.r.), iar revederea cu publicul de acolo mi-a prilejuit mari bucurii! Atunci mi s-a incredintat marea onoare de a cinta inmnul national, Ô Canada! La Festivalul de vara din Québec am avut sansa sa impart scena cu Helmut Lotti si Gino Quillico, un alt idol, am cintat cu Nathalie Choquette… Am avut imensa bucurie de a ma afla in spectacol la Carnegie Hall, alaturi de soprana Patricia Danzig si tenorii Luis Emilio Cabrera si Florin Ormenisan. Pe Patricia Danzig o cunosc din liceu, a incercat sa ma ajute foarte mult cu burse, prin domnia sa am cunoscut-o pe marea soprana romanca Virginia Zeani. Patricia Danzing a organizat multe festivitati si in Romania si a ajutat foarte mult artistii romani chiar si pe vremea comunismului incerca sa-i ajute sa iasa din tara sa cinte… Sincer, toate aceste experiente si emotii mi-au prins foarte bine! Am avut multe sanse si bucurii… Biografie pe scurt: – Corneliu Montano s-a nascut la 19 aprilie 1983. – Lectii de canto cu: Richard Di Renzi, Ionel Voineag, Martha Cicogna, Virginia Zeani, Jack Trussel, Bonnie Hamilton. – A urcat pe scena alaturi de: Patricia Danzig si tenorii Luis Emilio Cabrera si Florin Ormenisan, Nathalie Choquette, Helmut Lotti, Gino Quilico, Printul romantismului-Richard Cayderman. – A cintat in: Romeo si Julieta, Traviata(rolul lui Alfredo), Tosca, Amahl and the Night Visitors (tenor solist), La Boheme(cu New Jersys La boheme Opera Company), New Jersey all State chorus, si a fost invitat ca prim tenor la turneul european al USA National Honor Band and Chorus. – Finalist al concursurilor Star Academy, American Idol si Star Search; a cistigat concursul New Jersey State Fine Arts; locul trei la concursul Anna B. Stokes; premiul de incurajare al New Jersey Alliance of Performing Arts; participat la emisiunile (zilnice) Extra si Access Hollywood de la NBC. – Albumul Corneliu Montano s-a vindut an peste 40.000 de exemplare in Québec. – Proiect 2008: un spectacol in cadrul festivitatilor la care vor participa si Céline Dion, Placido Domingo etc, cu ocazia manifestarilor prilejuite de aniversarea a 400 de ani de existenta a orasului Quebec.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0624.html"
  }
}