{
  "title": "Curajul de a iubi pe toata lumea | ZigZag Roman-Canadian",
  "content": "Cu putin inainte de deschiderea Salonului de carte de la Montreal, editura Marcel Broquet a scos pe etajerele librariilor volumul biografic „Soeur Angele”. Nu am scapat ocazia sa o regasesc pe Soeur Angele la intilnirea cu publicul Salonului, unde mi-a promis o ora din agenda ei atit de aglomerata. Am aflat ca Soeur Angele este nascuta de fapt in apropiere de Venetia (Italia), in satul Cavaso del Tombo, ca Angiola (Ginetta) Rizzardo, la 11 august 1938 (in noaptea de Sf.Laurentiu cind incep stelele cazatoare). A fost al saptelea copil (din noua) nascut in casa „Gustinilor”, cum erau cunoscuti in sat. Toata copilaria ei s-a derulat sub ocupatia germana si pe cind nu avea inca 10 ani deja era foarte constienta de miscarea de rezistenta a italienilor si, foarte curajoasa de mica, „accepta” rolul de „telefon fara fir”. La numai 12 ani, fetita-copil de razboi, mult mai matura decit cei de virsta ei, stia sa faca de mincare, precum oricare dintre femeile casei. „Daca la acesti ani nu esti capabil sa iti asumi responsabilitatile de oameni maturi, niciodata in viata nu ai sa poti sa o faci”, spune Soeur Angele. Dupa razboi, una din surorile sale s-a casatorit in Québec, la Montreal. Si la numai 17 ani tinara Gianetta a fost obligata sa isi decida soarta. Sora sa i-a propus, contra platii drumului cu vaporul pina la Montreal, sa vina sa o ajute la cresterea copiilor. Iar dorinta arzatoare a adolescentei era sa invete mai mult si in primul rind sa invete franceza in Elvetia (unul din bunici era tirolez). In acelasi timp, proprietarii cafenelei Bramezza sperau sa accepte sa ramina pe linga ei, ca fiica adoptiva si viitoare unica proprietara a cafenelei, parintii spunind ca mai aveau nevoie de ea. Indoieli dupa indoieli Simpatica, imi povesteste rizind ca a trebuit „sa se lase in voia Domnului”, convinsa de altfel ca Maica Domnului o protejeaza dintotdeauna Asa se face ca in 1955 Gianetta trece oceanul spre Montreal, cu gindul clar de a se darui ajutorului surorii sale. Iar in februarie 1956 a avut prima aparitie la Radio-Canada International. Impacata cu sine intotdeauna, si-a spus ca Dumnezeu nu o aduce fara scop intr-un loc si intr-un anume moment. Gianetta era tinara cind a avut o viziune din care a inteles ca nu e destinata casatoriei si ca dragostea ei vesnica nu poate fi decit Christos, pentru a putea impartasi toate calitatile primite de la divinitate cu cei care au nevoie. Ce aflase pina la acel moment era ca „Les Soeurs de Bon-Conseil” din Montreal era comunitatea de maicute care actionau in domeniul injustitiei familale, al ajutorarii imigrantilor si care organiza si alte actiuni de ordin social care ii conveneau tinerei, decisa sa urmeze studiile orientate spre a ajuta acesti oameni. De la depunerea juramintului de maicuta… La 8 septembrie 1960, Angiola Rzzardo pronunta juramintul de credinta si supunere acestui ordin religios, si si-a laut numele de „Soeur Angele”. Dar nu a purtat voalul negru prea multa vreme, caci o reforma a bisericii a permis maicutelor care aveau contacte exterioare manastirii (infirmiere, profesoare, asistente sociale) sa abordeze o tinuta modesta, dar moderna: costumul gri in doua piese, fara a fi obligate sa-si acopere parul. Noviciatul si l-a petrecut „la bucatarie”, desi nu asta dorea sa faca in cadrul congregatiei. Supusa multor injusitii, invidiei si discriminarii, a inteles repede ca nu toate fiintele care poarta voal sint niste ingeri. Dar s-a supus voii Domnului. … la prima femeie calificata „Maestru bucatar” din Quebec Complexul religios Dorchester, in care isi aveau sediul congregatia religioasa, este vindut unor particulari spreu a-l transforma in resedinta pentru persoane in virsta. Si cu aceasta ocazie, Soeur Angele a luat decizia de a-si completa „la timp plin” studiile in arta culinara, la Institutul de turism si hotelarie Quebec – ce acum se afla alaturi de mica Piata St.-Louis. Dincolo de perfectionarea in aceasta arta, studentii urmau si cursuri de planificare si gestiune a activitatii restaurantelor; dar institutia avea si o latura de „cercetare”, in care se experimentau retete noi. De la o „studenta diferita”, dupa parerea lui Antoine Samuelli, directorul ITHQ, prin rabdare si multa perseverenta Soeur Angele a deschis drumul unei noi profesii pentru femei in Quebec: aceea a Maestrului bucatar, fiind multa vreme singura femeie din Quebec cu studii superioare in domeniu. Cum a avut intotdeauna masura bunului simt si a umorului de clasa (si in suflet gustul pentru teatru), Soeur Angele a trecut barierele „asistentei tehnice TV” simtindu-se sigura pe retetele ei. Incet-incet, a impanat traditionale mincaruri din Quebec cu mirodeniile mediteraneene – este prima care a utilizat rozmarinul si vinetele in arta culinara din Quebec. Cum ITHQ i-a propus diverse participari, dupa terminarea studiilor a ramase ca si cadru didactic in scola. Dar „Expo „67” si deschiderea televiziunii spre emisiunile in direct au asigurat succesul de „star” a lui Soeur Angele: Allo Boubou, Fourchette dor, le train de 5 heures, A votre santé, Les sept jours de Soeur Angele – sint numai citeva din emisiunile ce i-au atras popularitatea de acum, cind are 3 emisiuni televizate pe saptamina la diferite posturi de mare audienta. Timp de 10 ani a fost purtatoarea de cuvint a magazinelor alimentare METRO, unde a schimbat radical retetele semi-preparatelor. A publicat culegeri de retete si, mai mult ca orice, a devenit purtatoare de cuvint a bucatariei chebecheze in lume. Cercetarile ei au unit „la bucatarie” specialisti din Cuba, Thailanda, Australia, Japonia, America de Sud. A pregatit masa pentru mari evenimente si mari personalitati: chiar presedintele Fidel Castro a recompensat-o cu „o masina si sofer la scara” pentru sejururile sale in Cuba, numai pentru ca si-a dat seama ce perspective turistice se deschid, ce investitie buna reprezinta cursurile culinare predate bucatarilor din hotelurile cubaneze. Mi-a trebuit mult curaj sa o intreb, nu fara temei: – Dincolo de cresterea preturilor la alimente, daca altadata legumele erau mincarea nevoiasului, azi retetele vegetariene sint cele mai scumpe. Dr. Richard Beliveau a refuzat sa recunoasca cresterea pretului la legume si verdeturi in urma aparitiei cartii sale cu retete anti cancer. – Fara indoiala, comerciantii sint vinovati de scumpiri fara rost. Da, pot confirma ca un regim alimentar „sanatos”, vegetarian, te costa mai scump decit cel cu „retetele mamei”, de aceea trebuie sa valorificam fiecare frunzulita de verdeata. Multa vreme, prin atitudinea ei deschisa si prea exuberanta, Soeur Angele a stirnit invidia si birfele consoartelor sale din Congregatia Notre-Dame-de-Bon-Secours, dar intotdeauna birfele s-au adeverit nefondate, caci risul si voia buna nu sint un pacat -a spus ea mereu- si cind o masa buna este oferita cu sinceritate si dragoste, numai in mintea celor tulburati poate avea o dubla interpretare. Si, mai afirma ea cu mina pe inima, baza stiintei si succesului ei este modelul mamei sale, al parintilor care au muncit cind a fost greu si au cintat si ris cind au fost la petrecere. Emisiunea spirituala „La victoire de lamour”, in care o vedeti de peste 15 ani alaturi de Sylvain Charron, este dovada clara a dragostei pe care o nutreste fata de cel aproape. Anul trecut nu a fost unul usor pentru Soeur Angele. Incercata de un cancer descoperit in faza incipienta, a trecut printr-o operatie si o perioda de emotii serioase. Dar nu s-a lasat: a tinut conferinte in fata celor bolnavi de acelasi tip de cancer, nelasindu-i in voia disperarii si aratindu-le cum trebuie sa ai o atitudine pozitiva in fata bolii. „Munca nu omoara pe nimeni”, mi-a replicat atunci cind i-am amintit ca are peste 50 de ani de activitate. Model de energie si creativitate, de integrare sociala si comunicare si reprezentind Quebecul pe mapamond, Soeur Angele este constienta ca, daca i-a fost dat sa mai ramina printre semeni, nu este degeaba. Fostii ei studenti afirma ca e severa, ea spune ca vrea sa valorifice totul si ca se impaca greu cu risipa si lipsa de idei culinare. Si ca sa inchei: pot afirma ca Soeur Angele este una din persoanale cele mai recompensate din Quebec (nu ea mi-a vorbit de aceste distinctii, ci autoarea biografiei sale, Concetta Voltolina). Atentiune, noul produs de brinza „Soeur Angele” nu este o recompensa, ci un produs creat si rafinat chiar de ea! Dincolo de premii profesionale si de titlul de „Maestru in arta culinara” (distins club al creatorilor din domeniu), in 2004 ITHQ i-a decernat cea mai inalta distinctie pentru implicarea si a numit o sala in onoarea sa: Soeur Angele Rizzardo (clasa de perfectionare a tinerilor ce isi propun sa profeseze in ambasadele lumii). In 2005 – cetatean de onoare al Montrealului; in 2012 – Venetia i-a inminat cheile orasului; tot in acel an – urmare a numirii drept „Personalitatea anului 2012” si „Maman de lannée 2012”, un bust de bronz al sau, sculptat de Jean-Pierre Busque, a fost dat Congregatiei religioase si este expus in capela Institutului Notre-Dame-de-Bon-Secours. Tot atunci i s-a inminat Premiul Max-Rupp din partea Societatii maestrilor bucatari si patisieri din Quebec -pentru consecventa si persistenta meritelor profesionale, precum si Ordinul Canadei – pentru contributia la dezvoltarea bunelor practici nutritionale. Dar pentru Soeur Angele toate aceste distinctii nu sint decit recunoasterea curajului sau de a iubi sincer pe toata lumea si de a lupta cu adevarat pentru o lume mai buna.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0395.html"
  }
}