{
  "title": "Toleranta zero pentru Marine Le Pen in Quebec | ZigZag Roman-Canadian",
  "content": "Marine Le Pen, liderul Frontului National, partid de extrema dreapta din Franta, s-a aflat in vizita in Quebec – dar in calitate de deputat al Parlamentului European, pentru a discuta probleme economice ale companiei Bombardier, probleme ce vizeaza Acordul de liber schimb dintre Canada si Uniunea Europeana, dar si pentru a participa la Ziua Francofoniei.\n\nCum era de asteptat, aspectul economic al vizitei a trecut neobservat, Marine Le Pen facind titluri mari in presa canadiana imediat ce a atins subiecte legate de imigratie si multiculturalism , impotriva carora aceasta lupta in Franta.\n\nIn plus, a avut loc si un miting de protest in sala unde presedinta Frontului National a tinut prima conferinta de presa, imediat dupa sosire, evenimentul finalizindu-se cu altercatii intre garzile lui Marine Le Pen si protestari. \n\n In cadrul conferintei, politicianul francez a criticat dur Guvernul Canadei pentru decizia de a aduce 25.000 de refugiati sirieni, afirmind ca astfel Ottawa pune in pericol populatia. Le Pen a afirmat ca imigrarea in masa a fost experienta traita de Franta, care a trecut prin atentatele singeroase de anul trecut. In plus, sustine ea, societatile care se pretind multiculturale sint de fapt „multiconflictuale” , cu repercusiuni asupra securitatii statului. \n\n Ulterior, in cadrul unui interviu, Le Pen a declarat ca in cazul in care partidul sau va ajunge la putere in Franta, Guvernul de la Paris va recunoaste primul independenta Quebecului fata de Canada, conditia principala fiind ca si locuitorii din aceasta provincie sa voteze astfel in cadrul unui eventual referendum. Aceste declaratiile au infierbintat si mai mult starea de spirit declansata de vizita sa. \n\n Din Quebec, oficialul european a plecat la Montreal, unde urma sa fie cazata in unul din hotelurile de lux din centrul metropolei. Numai ca din cauza numarului mare de protestatari veniti in fata edificiului, administratia acestuia a decis sa anuleze rezervarea avuta de Marine Le Pen , ceea ce i-a provocat furia. \n\n Un alt hotel din Montreal a anulat conferinta de presa pe care liderul Frontului National din Franta urma sa o sustina a doua zi. „Oligarhii quebechezi si canadieni nu sint bucurosi sa ma vada, dar asta nu ma atinge deloc. Sint suficient de vestita pentru a ma putea adresa locuitorilor din Quebec fara a miza pe intermediul cuiva”, a incercat ea o eschiva in fata ostilitatii cu care a fost intimpinata peste tot in provincia francofona a Canadei.\n\nDe partea cealalta, membri ai grupului de protestatari au chemat populatia sa nu se lase amagita de aceasta vizita : „Le Pen nu a venit in Canada pentru a discuta despre economie sau francofonie. Ea a venit pentru a-si face capital politic!”. \n\n Au refuzat sa o intilneasca inclusiv liderii Parti Quebecois, formatiune politica binecunoscuta pentru militantismul obtinerii independentei provinciei Quebec. Doar un minuscul grup al tineretului PQ a reprezentat „mediul politic” cu care s-a intilnit Le Pen. Asta desi inaintea vizitei, membri ai partidului ei imprastiasera zvonul ca sefa lor se va intilni inclusiv cu ministri de la Ottawa. \n\n Liderul PQ, Pierre Karl Peladeau a declarat raspicat ca „doctrina, istoria si propunerile Frontului Național sint diametral opuse valorilor Parti Quebecois”. Mai mult, desi Marine Le Pen se declarase acum citiva ani o fana a lui Bernard Drainville, principal sustinator al „Cartei valorilor pentru limitarea exprimarii religioase” (PQ militase pentru acest document), acum nici de la el nu a avut parte macar de posibilitatea de a face o poza impreuna. „ Ar trebui cu adevarat sa plece acasa la ea. Sincer, se poate urca in avion (imediat – n.r)”, a declarat Bernard Drainville.\n\nCert este ca dupa primirea rece din Quebec si Montreal, Marine Le Pen si-a pierdut urma celor cinci zile ale vizitei in Quebec spre Saint-Pierre-et-Miquelon, o mica insula teritoriu francez aflata nu departe de tarmurile estice canadiene.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0270.html"
  }
}