{
  "title": "ZigZag Roman-Canadian in dialog cu primul roman ales in Parlamentul Canadei: Corneliu Chisu | ZigZag Roman-Canadian",
  "content": "Candidat in circumscriptia ontariana Pickering-Scarborough East, Corneliu Chisu (62 ani), l-a invins in recentele alegeri federale, cu un avans de peste 1000 de voturi, pe liberalul Dan McTeague, devenind astfel primul roman ales in Parlamentul Canadei .\n\nMembru al Partidului Conservator, formatiunea politica realeasa pe primul loc in scrutinul din 2 mai si care intruneste majoritatea parlamentara pentru a forma un guvern stabil, Corneliu Chisu, inginer originar din Satu Mare, a ajuns in Canada acum 30 de ani. Prima sa sotie a fost fiica unui general din Statul Major al armatei Italiei, iar dupa decesul acesteia s-a recasatorit cu Cecilia, lector la University of Toronto; are o fiica, Marta, de profesie avocat.\n\nMai multe insa despre povestea romanului ajuns chiar la gradul de maior al Fortelor armate canadiene si care in 2004 a avut sub comanda sa, timp de o luna, trupele de geniu romanesti din Brigazile Vest aflate in Bosnia-Hertegovina, puteti afla din interviul acordat publicatiei ZigZag Roman-Canadian.\n\n– Felicitari pentru reusita, dar haideti sa dezvaluim, pe linga calitatea dvs. de inginer membru al asociatiei de specialitate din Ontario, cine este omul Corneliu Chisu si care este povestea sa de viata.\n\n– Sint din Satu Mare si am venit in Canada acum 30 de ani, in 1981. In Romania am facut Politehnica, sectia de ingineri fizicieni, absolvind in 1971 si am parasit oficial tara in 1977  am lucrat la Institutul de Comert Exterior al Italiei. Prima mea sotie, care a decedat ca urmare a unui cancer, a fost italianca, era fiica unui general italian care facea parte din Statul Major al armatei italiene. Deci eu eram considerat in Romania ca si italian, de fapt. Daca puteti sa va imaginati asa ceva: eram cetatean roman rezident in strainatate, cu viza de sedere in Romania!\n\nAveam casa in Italia, avem de toate, dar in 1981 am decis sa venim in Canada, impreuna cu sotia si fiica, pentru ca in Italia era o situatie dezastruasa care a culminat cu uciderea primului ministru Aldo Moro.\n\nNe-am stabilit la Toronto, dar chiar de cind eram in avionul spre Canada aveam deja un post la Institutul de Comert al Italiei cu sediul in Toronto. In 1986 am obtinut cetatenia canadiana, in 1988 am finalizat un Master, tot in domeniul electronicii, la Universitatea din Toronto.\n\nAm fost consul onorific al Republicii Moldova, pentru ca in timpul declararii independentei am ajutat R. Moldova cind era in drum spre ONU, in perioada presedintelui Snegur. Le-am facut citeva vizite in Parlamentul de la Chisinau, dar le-am si organizat citeva intrevederi cu parlamentari in Canada, si in baza acestor relatii de buna intelegere m-au rugat sa fiu consul onorific al R. Moldova si am acceptat cu multa placere. Consulatul a functionat din 1995 pina in 2004, pentru ca am intrat in Armata Canadei, in fortele regulate. In 1990 am intrat in rezervele Fortelor armate canadiene (Forces Canada), iar in 2003 am fost in serviciul regulat al acestora, cu care am avut deplasari in Bosnia-Hertegovina.\n\nIn 2004 am fost ofiter de geniu al Brigazilor Vest in Bosnia-Hertegovina, ocazie cu care sub comanda mea au fost pentru o luna de zile trupele de geniu romanesti. Dupa aceea, in 2007, am fost din ianuarie pina in august intr-o misiune a fortelor armate canadiene in Kandahar. In 2009 m-am retras din armata canadiana cu gradul de maior.\n\nIntre timp, in 1989 devenisem inginer in cadrul asociatiei inginerilor din Ontario (Professional Engineers Ontario – n.r.), la care am devenit consilier in 2007, apoi vicepresedinte in 2009 si 2010. Este o asociatie de 75.000 de persoane.\n\n– Politica romaneasca ma intereseaza prea putin… Este politica celor din Romania, a celor care traiesc cu reprezentantii pe care si-i aleg. Din politica romaneasca cunosc un singur politician care mi-a fost prieten din copilarie: Alexandru Mironov. Pentru ca eu am fost in lotul national de scrima al Romaniei, el a fost vicecampion national. Satu Mare a fost centrul scrimei romanesti, iar eu am participat la Universiada din Torino in 1970.\n\n– Cind ati intrat in politica din Canada si de ce ati ales Partidul Conservator?\n\n– In politica din Canada nu am putut intra pina in 2009, pentru ca eram membru al fortelor armate. Am ales Partidul Conservator pentru ca este cel mai apropiat de viziunea mea politica: promoveaza un buget echilibrat, crearea de noi locuri de munca si o administrare financiara corecta, cu diminuarea cheltuielilor pentru proiecte inutile.\n\n– Va ginditi sa promovati in Parlamentul de la Ottawa interesele imigrantilor in general? Pentru ca am remarcat in proiectele conservatorilor unul referitor la echivalarea diplomelor si competentelor profesionale ale celor ce imigreaza in Canada.\n\n– Fiind in Professionals Engineers Ontario, am lucrat pentru integrarea inginerilor proveniti din afara Canadei. Dupa cum stiti si dvs. ca inginer in Ordinul Inginerilor din Quebec, apartenenta la o asociatie profesionala este reglementata de catre legile provinciale, Guvernul federal neavind nici o imixtiune in decizia unei asociatii profesionale.\n\n– Corect. Fiecare provincie isi stabileste regulile. Guvernul federal poate insa sa intervina in baza unor intelegeri cu alte state privind recunoasterea reciproca a diplomelor. Dupa cum stiti, si in Uniunea Europeana are loc un proces de recunoastere reciproca a diplomelor, este o standardizare care are loc in UE. In cazul Canadei, cum stiti si dvs. ca inginer, in sarcina Guvernului de la Ottawa sint tratatele internationale, iar provinciile au jurisdictie asupra emiterii de licente.\n\nDupa cum stiti, mie nu-mi place sa ma lipesc de un scaun si sa stau acolo, deci ma voi implica. Cind am ajuns eu in Canada, acum 30 de ani, comunitatea romaneasca era ca si inexistenta, mare parte a venit dupa 1990 si acum comunitatea romaneasca este destul de numeroasa. Depinde de ea cit de unita este. Dar sa va mai marturisesc ceva: eu am fost invitat special sa comentez pe canalele de televiziune canadiene Revolutia din Romania.\n\n– Cum a fost privita din Canada revolutia romana din decembrie 1989?\n\n– Privit de aici, multe aspecte nu erau foarte clare. Dar eu cunosteam toate elementele din Romania, fiind in serviciul Ambasadei Italiei, plus traditia din famiie pe care o aveam: tatal meu a fost secretarul general al Miscarii de Rezistenta din Ardealul de Nord, deci am crescut in politica din leagan. Dar pe mine nu m-a interesat niciodata politica din Romania sau din alte state. M-a interesat politica din Canada si am fost in serviciul Canadei pentru ca aici traim si este important sa ne aducem contributia in tara in care traim.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0474.html"
  }
}