{
  "title": "Si in Canada vor sosi migranti africani din Israel (Netanyahu) | ZigZag Roman-Canadian",
  "content": "Premierul israelian Benjamin Netanyahu a declarat astazi ca acordul semnat cu Inaltul Comisariat al ONU pentru Refugiati (UNHCR) va permite transferul unor migranti africani aflati in prezent in tara sa catre „state dezvoltate precum Canada, Germania si Italia” . Biroul premierului a anuntat cu putin timp in urma anularea unui proiect controversat de expulzari masive de migranti africani catre state terte, un plan care a declansat critici aprinse din partea ONU, dar si a unor supravietuitori ai Holocaustului .\n\n„Acest acord va permite plecarea din Israel a 16.250 de migranti spre tari dezvoltate precum Canada , Germania si Italia „, a declarat Netanyahu intr-o conferinta de presa sustinuta in urma cu putin timp la Ierusalim , transmite Agerpres preluand AFP. Planul initial ii viza pe mii de sudanezi si eritreen i pe care Israelul recunostea ca nu-i poate trimite in tarile de origine fara a le pune viata in pericol. De aceea, se prevedea trimiterea lor in state terte, fara a se preciza insa in care anume.\n\n„Pentru a-i putea expulza legal, era nevoie de acordul unui stat tert si, cand am vazut in ultimele saptamani ca aceasta optiune nu mai exista, a trebuit sa gasim o alta solutie. Acordul pe care l-am semnat prevede ca, pentru fiecare migrant care paraseste aceasta tara, noi ne angajam sa acordam statutul de rezident temporar altuia” , a afirmat Netanyahu.\n• : VIDEO -Numarul tot mai mare de noi cersetoare din Europa de Est, in atentia presei din Toronto\n• : Melescanu: Nu vrem ca CERSETORII ROMANI ajunsi in CANADA sa compromita acordul de ridicare a vizelor pentru Romania\n• : Peste 400 de romani au facut cereri de azil in Canada in numai doua luni. Ottawa da semne de nervozitate\n\nGuvernul Netanyahu prevazuse sa le acorde termen migrantilor pana la inceputul lui aprilie sa aleaga ori sa plece – in tara de origine sau intr-un stat tert -, sau sa fie incarcerati pe termen neprecizat .\n\nPotrivit Ministerului de Interne israelian , in aceasta tara traiesc in prezent 42.000 de migranti africani , cei mai multi originari din Sudan si Eritreea . Jumatate dintre ei – femei si copii – nu erau amenintati de acest plan.\n\nMarea majoritate a migrantilor a sosit dupa anul 2007, infiltrandu-se prin Sinaiul egiptean . Intre timp, frontiera permeabila de atunci cu Egiptul a deveni aproape ermetica. (Foto: tg5stelle.it)\n• : Pina in 2036, fiecare al treilea locuitor al Canadei va fi imigrant",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0182.html"
  }
}