{
  "title": "Legalizarea marijuanei in Canada va creste cu 600.000 numarul utilizatorilor | ZigZag Roman-Canadian",
  "content": "Un recent raport al directorului parlamentar responsabil cu finantele, Jean-Denis Frechette, arata ca dupa legalizarea drogurilor in Canada, peste 600.000 de noi persoane vor folosi marijuana cel putin ocazional , iar veniturile obtinute din taxele colectate die vinzare sint estimate in primul an la 600 milioane dolari.\n\nConform promisiunilor facute de liberali , sistemul legislativ va fi modificat pina in primavara 2017 pentru a legaliza consumul recreativ de marijuana , urmind ca pina in 2018 sa fie pus in functiune un sistem federal de distributie a acestui drog .\n• : La un an de la alegeri, Trudeau si liberalii se bucura inca de simpatia masiva a canadienilor\n\nDupa legalizare, pretul unui gram de marijuana va fi de circa 7,50 $ , in prezent acesta fiind vindut pe piata neagra intre 7,31 $ (in Quebec) si 13,77 $ (in teritoriile nordice). De exemplu, in Alberta pretul mediu este de 8,73 $, in Ontario de 8,64 $, iar media pe Canada este de 8,32 $/gram. Jean-Denis Fréchette sustine in raportul prezentat de echipa sa ca pretul de vinzare a drogurilor in scop recreativ trebuie sa fie concurential cu cel de pe piata neagra, altfel consumatorii vor continua sa prefere aprovizionarea de la retelele de traficanti.\n\nVeniturile anuale obtinute de Guvern vor creste treptat in urmatorii ani datorita micsorarii cheltuielilor de productie a canabisului si pentru ca, se estimeaza, o mare parte din consumatori va cumpara drogul din magazine specializate, unde calitatea va fi superioara celui vindut pe strada.\n• : Din 2018, Canada va institui taxa pe dioxid carbon (majorari de preturi)\n\nPe de alta parte, provinciile vor beneficia de cea mai mare parte a taxelor colectate de Guvernul federal din vinzarea drogurilor – si vor fi tentate sa creasca pretul la distributie nu doar pentru a colecta mai multe fonduri, ci si pentru a descuraja consumul populatiei, asa cum se intimpla si cu tigarile. Un alt aspect al studiului se refera la numarul consumatorilor de canabis, presa canadiana aratind ca potrivit proiectiilor pentru 2018, prezentate in document, provincia Ontario va fi lider national detasat la capitolul fumatorilor de marijuana, cu 38,6% din populatie, urmind apoi Quebec (21,1%), British Columbia (13,6%) si Alberta (11,7%).\n\nIn concluzie, odata cu legalizarea drogului numarul celor care ar incerca cel putin o data – „in scop recreativ” – sa fumeze marijuana ar putea fi in 2018 de 4,6 milioane persoanele de peste 15 ani , iar in 2021 totalul consumatorilor din Canada , inclusiv cei ocazionali, ar putea ajunge la 5,2 milioane.\n\nIn prezent, in America de Nord vinzarea marijuanei este permisa in Alaska, Colorado, District of Columbia, Oregon si Washington, alte cinci state americane urmind sa adopte in scurt timp legi similare. (VALERIU CIOBANU)\n• Romanii care vor sa viziteze Canada din 2017, au nevoie de eTA (Electronic Travel Authorization)\n• : Alocatiile federale pentru copii: citeva lucruri bine de stiut!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0231.html"
  }
}