{
  "title": "Ontario vrea sa atraga medici si asistenti din Quebec | ZigZag Roman-Canadian",
  "content": "Cind doi se cearta, al treilea cistiga. Stravechea vorba romaneasca se potriveste actualei situatii din Quebec, unde se discuta aprins pe tema interdictiei simbolurilor religioase in institutiile publice.\n\nPina cind chestiunea va ajunge sa fie votata de Legislativul provincial, Ontario a decis sa pro fite de supararea celor vizati de prevederile amintitului proiect de lege si sa le ofere de lucru in provincia vecina. Astfel, un spital din Durham, parte a megapolisului Toronto, face campanie pentru atragerea medicilor si asistentilor medicali din Quebec.\n\nInstitutia medicala a plasat pe retele internet un poster reprezentind o tinara cu un stetoscop la git si purtind pe cap un hijab. Iar mesajul ce insoteste poza este: „Nu ne pasa ce aveti pe cap, ne pasa ce aveti in el!”.\n\nReprezentantii spitalului sustin ca prin aceasta actiune au dorit sa aduca la cunostinta celor care vor o schimbare despre existenta Lakeridge Health Center, in contextul dezbaterilor din Quebec. Campania de publicitate a trecut deja din spatiul virtual in cel public, aceasta fiind lansata in cadrul Facultatii de Medicina a Universitatii McGill. Anterior, guvernul provinciei Quebec a fost avertizat in repetate rinduri ca o eventuala adoptare a legii cu privire la interdictia simbolurilor religioase in institutiile publice ar putea lasa sistemul de sanatate provincial fara zeci de lucratori in domeniu, care pur si simplu ar alege sa plece in alte regiuni ale Canadei. Si asa Tara Frunzei de Artar are un deficit de personal medical, astfel incit spitalele concureaza acerb pentru atragerea cadrelor. Quebec, in particular, duce o lipsa acuta de medici de familie, doar in Montreal un numar estimativ de 300.000 de persoane fiind lipsite de acces la cabinetele acestora.\n\nTrist, dar tot Quebec este printre lideri la capitolul pierderii cadrelor medicale in favoarea altor provincii. De exemplu, in perioada 1996 – 2001 la Belle Province a fost parasita de un numar record de 1.570 de specialisti in domeniu, iar in urmatorii 5 ani alti 580 de medici si asistenti medicali au plecat in alta provincie. Spre comparatie, British Columbia si Alberta se numara printre cele mai atractive regiuni canadiene: intre 1991 – 2006 acestea au atras peste 6.000 de cadre medicale fiecare!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0364.html"
  }
}