{
  "title": "Canada si Franta in disputa pentru largirea platoului continental? | ZigZag Roman-Canadian",
  "content": "Ultimul bastion francez in America de Nord, arhipelagul Saint-Pierre-et-Miquelon, situat la sud de New Founland, la aprox. 1.800 km de Montreal si 4.500 km de Paris, constituie marul discordiei intre autoritatile de la Paris si Ottawa, miza fiind accesul la resursele naturale marine si la zonele de pescuit.\n\nUnul din cei doi deputati francezi ce reprezinta micul arhipelag francez vecin cu Terre-Neuve, i-a soliticitat in particular presedintelui Nicolas Sarkozy ca Franta sa ceara, printr-o „Scrisoare de intentie” adresata ONU, aplicarea recentei Conventii internationale referitoare la drepturile tarilor riverane privind accesul la resursele naturale submarine. Cu alte cuvinte, parlamentarul solicita largirea platoului continental in favoarea Frantei si recunoasterea dreptului acestei tari de a gestiona o zona maritima mai vasta ”impreuna cu prietenii nostrii canadieni” . ”Acordul din 1992 s-a facut in detrimentul dreptatii si al justitiei, dar noi nu punem acest subiect in discutie. Ceea ce revendicam acum este extinderea platoului continental in baza unui cadru juridic total diferit si a unei Conventii care a condus deja la acorduri de gestiune maritima comuna, cum este cea dintre Franta si Spania referitoare la Golful Gascogne. Insa nu stim daca Franta va dori sa provoace pentru a apara drepturile celor 6.500 de locuitori”, a declarat presei canadiene deputatul francez ce reprezinta arhipelagul Saint-Pierre-et-Miquelon.\n\nDe celalata parte, reprezentantii canadieni considera ca o „Scrisoare de intentie” pe aceasta tema ar echivala cu punerea in discutie a Acordului semnat in 1992, cu pretul unor concesii dureroase din partea Canadei si dupa un conflict foarte dur.\n\nEvolutia acestei situatii este si in atentia oficialilor din provincia NewFoundland, care la rindul lor revendica extinderea controlului maritim cu 200 de mile peste limitele actuale. Deocamdata, diplomatia canadiana urmareste daca cererea deputatului francez va stirni vreun ecou la Champs Elisée.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0600.html"
  }
}