{
  "title": "Canada se opune FMI: NU instaurarii unor taxe mondiale | ZigZag Roman-Canadian",
  "content": "Proiectul privind introducerea unei taxe mondiale pe tranzactii si servicii bancare ar putea figura pe agenda viitorului summit G20 programat sa se desfasoare la Toronto in perioada 26-27 iunie, premierul Harper fiind co-presedinte al reuniunii.\n\nDupa aproape patru decenii, initiativa revine in actualitate fiind propusa sub denumirea de „taxa Tobin” de catre Marea Britanie si sustinuta de presedintii UE si SUA cu motivatia ca fondurile rezultate din introducerea taxei mondiale pe tranzactiile financiare ale bancilor ar urma sa fie folosite pentru ajutorarea institutiilor financiare aflate in dificultate.\n\nLa summitul G20 desfasurat anul trecut in Scotia, asa-numita taxa Tobin propusa de premierul britanic nu a stirnit entuziasmul unanim al participantilor. Si nici al reprezentantilor FMI, directorul general Dominique Strauss-Kahn afirmind ca Fondul analizeaza un nou sistem, denumit taxa FMI  un fel de prima de asigurare ce ar consta intr-un fond de rezerva care ar putea fi utilizat in caz de nevoie. FMI a primit mandat la nivel international ca pina in aprilie 2011 sa prezinte membrilor G20 un studiu privind mijloacele prin care sa fie transferata bancilor sarcina salvarii lor, iar subiectul urmeaza sa fie dezbatut la summitul din iunie de la Toronto.\n\nCanada s-a opus in mai multe rinduri ideilor de introducere a acestor taxe , la Forumul Economic Mondial de la Davos, din ianuarie 2010, premierul Harper aratind ca nu va opta pentru o reglementare excesiva, arbitrara sau punitiva a sectorului financiar, ca refuza o micro-gestiune a unei industrii foarte complexe si ca prefera sa incurajeze transparenta pe pietele financiare, o cultura a prudentei si o relatie de legatura intre risc-performanta-recompensa.\n\nAceeasi pozitie a adoptat-o si ministrul federal de Finante, Jim Flaherty, care a reafirmat recent decizia Canadei de a respinge la viitorul summit G20 initiativa agreata de Marea Britanie, SUA si presedintele UE. Ministrul canadian a justificat pozitia Guvernului de la Ottawa prin dorinta de a nu fi impuse taxe suplimentare sistemului financiar in perioada in care se inregistreaza o absorbtie graduala a efectelor crizei economice de anul trecut.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0552.html"
  }
}