{
  "title": "Canadieni inchisi in China: Fosti diplomati cer Beijingului sa ii elibereze | ZigZag Roman-Canadian",
  "content": "Mai multi cercetatori si fosti diplomati din numeroase tari au semnat o scrisoare deschisa adresata presedintelui chinez, Xi Jinping , lansand un apel pentru eliberarea celor doi diplomati inchisi in China si suspectati de spionaj. Printre semnatari se afla 6 fosti ambasadori ai Canadei in China – Fred Bild, Joseph Caron, Earl Drake, David Mulroney, Guy Saint-Jacques si Robert Wright -, fosti ambasadori ai SUA in China (Gary Locke si Winston Lord) si ultimul guvernator britanic al Hong Kongului , Chris Patten.\n\nFostul diplomat Michael Kovrig si consultantul Michael Spavor au fost arestati luna trecut a. Ei sunt banuiti ca au desfasurat activitati „ amenintand securitatea nationala „, relateaza Agerpres citand AFP. Retinerea celor doi este considerata in Occident ca o masura de retorsiune dupa arestarea la inceputul lui decembrie la Vancouver , la cererea justitiei din SUA , a lui Meng Wanzhou, directoarea financiara a gigantului chinez de telecomunicatii Huawei .\n• Fost angajat al ambasadei Canadei la Beijing, lucreaza in prezent pentru cabinetul de consultanta International Crisis Group , unde este specializat in problemele Chinei .\n• faciliteaza calatoriile in Coreea de Nord , cum a fost pentru fostul baschetbalist american Dennis Rodman .\n\nScrisoarea deschisa afirma ca activitatile celor doi canadieni serveau la ameliorarea intelegerii Chinei in strainatate si la promovarea relatiilor acesteia cu restul lumii .\n\n„ Arestarea lui Kovrig si Spencer trimit mesajul ca acest tip de activitate constructiva nu este binevenita in China si chiar poate fi riscanta „, potrivit scrisorii semnate de 143 de personalitati din 19 tari .\n\nPremierul canadian, Justin Trudeau , care a starnit furia autoritatilor chineze apreciind ca aceste arestari sunt „arbitrare”, si-a exprimat satisfactia pentru noul sprijin .\n\n„ Ii incurajam pe toti prietenii, aliatii nostri sa sublinieze ca Ottawa apara statul de drept si ca toate tarile trebuie sa apere statul de drept. Acest principiu foarte clar ne-a servit bine in ultimele decenii, sistemul nostru judiciar este independent de orice amestec politic si este un lucru pe care Canada il va apara intotdeauna „, a declarat el.\n• Un al doilea cetatean canadian, dat disparut in China\n• O femeie – al treilea cetatean canadian arestat in China. Trudeau: Declaratiile dure pot fi “contraproductive”",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0146.html"
  }
}