{
  "title": "Cum sint atacati acustic diplomatii canadieni din Cuba | ZigZag Roman-Canadian",
  "content": "Cel putin cinci familii de diplomati canadieni aflati la post in Cuba au fost afectate de „atacuri sonice” misterioase, care le-au provocat simptome majore, printre care pierderea auzului, ameteli, probleme cu echilibrul si migrene. Atacuri similare au suferit si mai multi membri ai corpului diplomatic american de la Havana .\n\nOriginea „bombardamentelor acustice” nu a fost inca descoperita, iar anchetatorii RCMP si FBI trimisi in capitala cubaneza nu au reusit sa indice cu certitudine vreun vinovat. Printre suspecti se numara regimul castrist, Coreea de Nord si Rusia.\n\nNumarul mare al celor afectati din familiile diplomatilor canadieni sugereaza faptul ca acestia au fost vizati in mod intentionat si ca nu au fost doar „victime colaterale” ale valului de atacuri care au ranit un numar inca si mai mare de diplomati americani . O sursa canadiana apropiata anchetei a declarat, citata de CBC News, ca spre deosebire de unii dintre diplomatii americani atacati sonic, toti canadienii vizati si-au revenit din simptomele initiale. In cazul unora, a fost nevoie de tratament in spital . Aceeasi sursa a afirmat ca mai mult de cinci familii canadiene – dar mai putin de zece – au fost afectate de atacurile sonice misterioase.\n\nPotrivit informatiilor, la sfirsitul anului trecut mai multi membri ai ambasadelor Canadei si SUA au observat ca ceva „este in neregula cu ei”, dupa ce au simtit „senzatii nenaturale” cind erau in propriile locuinte. In unele cazuri, diplomatii au auzit zgomote puternice sau sunete de apel, simtind vibratii neobisnuite in corp . Unii dintre ei se aflau in pat atunci cind au simtit vibratiile. Citiva dintre diplomati au afirmat ca sunetele si senzatiile neobisnuite se puteau simti doar in anumite locuri din casa si ca puteau sa intre si sa iasa din zona afectata: simptomele apareau cind intrau in acea zona si dispareau cind se indepartau. Cel mai probabil, diplomatii au fost tinta unor atacuri cu unde sonore nedetectabile sau infrasunete (sunete de frecventa joasa care nu sint detectate de urechea umana), realizate cu o tehnologie avansata.\n\nDesi scenariul pare desprins dintr-un film stiintifico-fantastic, armamentele acustice reprezinta o tactica de atac reala, care intra in categoria „armelor neletale” . Folosirea acestor dispozitive urmareste nu neaparat uciderea adversarului, ci intimidarea lui si provocarea unor simptome serioase, printre care greata, oboseala, dureri, probleme cu somnul si o stare generala proasta.\n\nUtilizarea de dispozitive acustice impotriva dusmanului a fost planificata de nazisti in timpul celui de-al Doilea Razboi Mondial , iar in timpul conflagratiei din Vietnam armata americana a recurs la emiterea de sunete neobisnuite pentru a-i intimida pe soldatii din nordul comunist . La inceputul anilor 2000, armata si politia americana foloseau frecvent dispozitive cu ultrasunete (LRAD) care transmiteau sunete de inalta frecventa sau zgmote puternice, pentru a controla masele de demonstranti si dusmanii din teatrele de operatiuni. De exemplu, Marina SUA a folosit astfel de dispozitive impotriva piratilor somalezi care actionau in estul Africii.\n\nDepartamentul american de Stat a dezvaluit ca unii dintre cei 21 de diplomati si membri ai familiilor lor care s-au plins de simptome in Cuba au fost diagnosticati cu leziuni traumatice ale creierului si afectiuni ale sistemului nervos central , care le-au afectat memoria si vorbirea . Unii dintre ei au suferit pierderi permanente ale auzului. In citeva luni, mai multi diplomati americani au fost evacuati din Havana din cauza „unor afectiuni fizice,” a anuntat diplomatia de la Washington, iar recent oficialii americani au afirmat ca, din cauza atacurilor sonice, iau in calcul inchiderea reprezentantei oficiale a SUA in Cuba.\n\nAnchetatori din cadrul Royal Canadian Mounted Police (RCMP) si ai Federal Bureau of Investigation (FBI) au fost trimisi in Cuba, dar nu au reusit, pina in acest moment, sa gaseasca vreo cauza clara a atacurilor acustice. Cautarile efectuate in locuintele diplomatilor afectati nu au reusit sa gaseasca vreun dispozitiv neobisnuit. Associated Press a intervievat mai multi fosti si actuali oficiali americani, care au afirmat ca nu cunosc care este tehnologia folosita de cei care le-au pus ginduri rele diplomatilor din Canada si Statele Unite. „Nici unul dintre lucrurile intimplate nu are o explicatie rezonabila. Este doar mister dupa mister”, a afirmat Fulton Armstrong, fost oficial CIA care a activat la Havana.\n\nOficialii canadieni nu au exclus nici un suspect, declarind insa ca Guvernul cubanez a insistat ca nu are nici o legatura cu atacurile. In plus, Ottawa sustine ca Havana „a cooperat complet” cu ancheta desfasurata de RCMP si FBI. Intrebat in legatura cu posibilii vinovati, un inalt oficial canadian care a lucrat in Ambasada Canadei de la Havana a spus ca in trecut nu au existat cazuri cind serviciile de informatii cubaneze ar fi atacat diplomati straini si ca, in general, cubanezii respecta conventiile diplomatice. Aceasta desi aparatul de securitate cubanez, care este foarte activ, este cunoscut pentru metodele sale brutale.\n\nStatele Unite par sa fie si ele de acord ca vinovati de atacurile acustice nu sint cubanezii sau ca operatiunea nu a primit girul esaloanelor superioare ale tarii, ci s-ar putea sa fie mai degraba o actiune a unor elemente „rebele” din serviciile secrete. Desi Washington a expulzat doi diplomati cubanezi pentru „esecul de a proteja personalul sau diplomatic asa cum prevede Conventia de la Viena” , expertii cred ca raspunsul american ar fi fost mult mai agresiv daca SUA erau convinse ca Guvernul de la Havana a atacat si ranit diplomatii americani.\n\nAnalistii au insistat de asemenea asupra faptului ca atacurile au vizat atit membri ai personalului diplomatic american si canadian, fapt important in contextul in care relatiile Cubei cu cele doua tari sint complet diferite. In plus, atacurile acustice au avut loc in timpul Administratiei Obama, intr-o perioada in care relatiile Statelor Unite cu insula comunista cunosteau un moment de imbunatatire.\n• : Simona Oprita (Montreal): „Mi-as scoate toti romanii din tara aia comatoasa si i-as aduce aici, in Canada”\n\nNu acelasi lucru se poate spune despre Canada, care a avut in general relatii pozitive cu tara comunista. Chestionat de revista Maclean’s in legatura cu motivul pentru care cubanezii ar ataca diplomatii canadieni, un purtator de cuvint al Global Affairs Canada a raspuns: „Guvernul lucreaza in mod activ – impreuna cu SUA si autoritatile cubaneze – pentru a stabili cauza atacurilor”.\n\nIn cursul anchetei desfasurata de oficiali canadieni si americani, numele Rusiei a fost mentionat de citeva ori, din mai multe motive: rusii au o prezenta diplomatica numeroasa in Cuba, iar relatiile dintre Moscova si cele doua tari occidentale s-au deteriorat in ultima perioada . De asemenea, serviciile de informatii ale Rusiei sint cunoscute pentru actiunile de hartuire a diplomatilor straini si, in general, pentru „trucurile murdare” la care recurg pentru a-i intimida pe acestia. De exemplu, Departamentul de Stat i-a acuzat pe rusi ca i-au hartuit pe diplomatii americani de la ambasada sa de la Moscova: casele unora dintre ei au fost sparte, iar animalele lor de companie au fost omorite. Mai mult, inrautatirea relatiilor dintre Washington si Moscova a fost marcata, in ultima perioada, de expulzarea reciproca de diplomati si de confiscarea de proprietati. In iunie 2016, un ofiter rus din Serviciul Federal de Securitate (fostul KGB) a batut un diplomat american care incerca sa intre noaptea in ambasada americana, provocindu-i o ruptura de clavicula.\n\nFaptul ca atacurile impotriva diplomatilor canadieni si americani din Havana par sa fi fost realizate cu o tehnologie noua, avansata, indica de asemenea o posibila implicare a Rusiei. Pina in acest moment insa, anchetatorii nu au reusit sa indice cu certitudine un suspect anume, desi „modul sofisticat al atacurilor i-a facut pe oficialii americani sa suspecteze implicarea unei terte tari, care cel mai probabil cauta sa se razbune pe SUA si Canada sau sa provoace o ruptura intre aceste tari si Cuba”. In afara de Rusia, Maclean’s sugereaza posibila implicare a Chinei, Coreei de Nord, Venezuelei sau chiar a Iranului . ADRIAN NOVAC",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0212.html"
  }
}