{
  "title": "Si Quebec ia masuri pentru a securiza primirea transporturilor cu echipament medical | ZigZag Roman-Canadian",
  "content": "Necesitatea pastrarii masurilor de siguranta sanitara revine cu insistenta in conferinta zilnica de presa a premierului Francois Legault, astazi el anuntand ca a cerut Politiei Montreal SA FIE MAI PUTIN TOLERANTA cu cei care nu fac parte din serviciile esentiale si nu respecta aceste masuri. \n\n Amenda in cazul nerespectarii masurilor de izolare variaza intre 1.000 $ – 6.000 $ .\n\n„Avem suficiente aparate de respirat pentru atunci cand va fi varful crizei. Nu sunt multe locuri in lume care pot spune asta” , a declarat premierul provinciei Quebec.\n\nReferindu-se la informatiile potrivit carora Statele Unite deturneaza transporturile de echipamente medicale destinate Canadei , premierul Legault nu a spus ca a vazut aceste informatii.\n• Desi nu a numit Statele Unite, el a tinut sa dea asigurari ca l a nivelul provinciei Quebec s-au luat masuri pentru securizarea transporturilor de echipamente , inclusiv de a plati cash pentru ele – aluzie la un caz in care un transpoert, efectuat de DHL, a fost deturnat de pe aeroportul Saint-Hubert catre Ohio, Statele Unite.\n\nCITESTE si ce a declarat astazi prim ministrul Justin Trudeau:\n• Si nevoile Canadei pentru echipamente medicale sunt stringente, nu doar ale SUA\n• „Chiar daca preturile au crescut si trebuie platit cash, o facem pentru ca este necesar. Pentru mine vietile quebechezilor sunt importante”.\n• Se folosesc sute de mii de masti pe zi , a declarat Legault – astfel ca s unt considerate prioritate comenzile mai mari de 1 milion de bucati . \n\n „Ii apreciez pe toti cei care vor sa ne ajute. De exemplu, dupa reducerea masiva a zborurilor, presedintele de la Air Transat m-a sunat sa ma anunte ca ne pune la dispozitie 25.000 masti. Le multumesc tuturor celor care ne ajuta, dar ca sa fim eficienti ne trebuie comenzi de ordinul milioanelor de bucati „.\n• In ceea ce priveste manusile, se consuma cateva mii zilnic, iar combinezoanele vom fi capabili sa le fabricam local foarte curand , chiar daca nu din acelasi material.\n\nRevenind asupra informatiei de ieri, potrivit careia se majoreaza salariile celor care lucreaza ca „préposés aux bénéficiaires” , premierul Legault a spus ca aceasta crestere va fi cu 4$/ora .\n• Detalii despre acest subiect – in articolul\n• \n• \n• Majorarea salariilor pentru personalul insotitor al varstnicilor\n• \n• •",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0069.html"
  }
}