{
  "title": "De astazi, 1 decembrie 2017: Romanii care vor sa VIZITEZE Canada NU mai au nevoie de viza | ZigZag Roman-Canadian",
  "content": "O veste mult asteptata de romani – si de cetatenii R. Moldova care au pasaport romanesc – este cea a intrarii in vigoare, de astazi, a ridicarii obligativitatii vizei pentru cei care vor să viziteze Canada . Atenţie: este vorba despre masura aplicata DOAR in cazul turistilor .\n\nIn rest, pentru cei care vor sa emigreze, sa munceasca sau sa studieze in Canada RAMIN VALABILE aceleasi prevederi din legislatia in vigoare : acestia TREBUIE sa urmeze, ca si pina acum, procedurile pentru obtinerea dreptului de emigrare, de munca sau de studii in Canada .\n\nAsadar, romanii care vor sa viziteze Canada incepind de astazi, 1 decembrie 2017, trebuie sa obina inainte de urcarea in avion asa-numita Electronic Travel Authorization / Autorizatia Electronica de Calatorie – pe scurt, eTA . Aceasta obligativitate NU se aplica si celor care intra în Canada traversind frontiera terestra sau maritima .\n\nElectronic Travel Authorization este un sistem de verificare a persoanelor care vor sa intre in Canada pe calea aerului. Este un program similar celui din SUA , denumit Electronic System for Travel Authorization (ESTA), atit Canada cit si Statele Unite aplicind aceleasi metode pentru a filtra calatorii din afara perimetrului nord-american.\n\neTA NU se solicita romanilor care au inca o viza valida pentru Canada (si nici cetatenilor americani, chiar daca vor intra in Canada pe calea aerului).\n• : Ottawa: Deficit bugetar mai mic, alocatii ceva mai mari pentru copii\n\nPentru a obtine eTA , toate persoanele, indiferent de virsta (deci şi copiii) trebuie sa aiba completat online un formular individual pe site-ul Guvernului federal. De exemplu, pentru o familie de 3 persoane va fi nevoie de 3 aplicatii.\n\nPentru obtinerea eTA este nevoie de pasaportul valid, o carte de credit si cont email valid. La completarea formularului, printre informatiile solicitate sint: nume si prenume, data si locul nasterii, sexul, nationalitatea, adresa actuala, seria pasaportului, stare civila etc.\n\nIn cea mai mare parte a cazurilor, cererile vor fi aprobate electronic in scurt timp, poate chiar citeva minute . In unele cazuri particulare , autoritatile canadiene pot solicita prezentarea (tot online) a unor documente aditionale .\n\nCostul aplicatiei pentru eTA (plata se face numai cu cartea de credit) este de 7 dolari canadieni (CAD).\n\nIn afara motivelor evidente pentru care se aplica interdictia de teritoriu (terorism, spionaj sau participare la crime de razboi ori impotriva umanitatii) sint si altele , ca de exemplu:\n• Existenta unor infractiuni de natura penala : cei care au cazier, in functie de natura infractiunilor.\n• Motive financiare: cei care nu dovedesc ca au resursele financiare necesare pentru a vizita Canad a.\n• Motive care tin chiar de scopul vizitei: cei care vor sa intre in Canada pentru alt motiv decit cel de turist (vizitator) – de exemplu, munca fara a avea obtinut dreptul de a munci in Canada (munca la negru).\n• Cauze medicale : in anumite situatii, unora le poate fi impus examenul medical.\n\nStatisticile din 2013 arata ca peste 7.000 de persoane provenite din tari pentru care nu se solicita viza de Canada au fost intoarse de la frontiera de catre agentii federali, intrucit aveau interdictia de a intra in aceasta tara.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0208.html"
  }
}