{
  "title": "Analfabetismul functional, o provocare serioasa pentru sistemul educational din Quebec | ZigZag Roman-Canadian",
  "content": "Mai mult de jumatate din locuitorii Quebecului ( 53% ) cu virste intre 16 ani si 65 de ani au dificultati atunci cind scriu si citesc (la nivel federal procentul este de 49% ) – arata un raport realizat de cercetatori din provincia francofona, in cadrul programului pentru evaluarea competentelor adultilor, cercetare la care s-a alaturat si Institutul provincial de statistica.\n\nFenomenul este denumit „analfabetism functional” – notiune care se refera la cei care stiu sa citeasca, dar… nu inteleg ceea ce au citit. Persoanele cu astfel de probleme nu sint doar cele care au abandonat studiile, ci inclusiv cele care au urmat scoala si care au obtinut o diploma .\n\nNu intimplator, cercetatorii trag un semnal de alarma aratind ca aceasta problema capata dimensiunile unei drame nationale . In Quebec , peste un sfert (27%) din cei care au terminat o universitate sint analfabeti functionali . Printre cei care au absolvit colegiul, rata analfabetismului functional este de 40%, iar la cei care au terminat o scoala secundara aceasta este de circa 60%.\n\nSpecialistii explica acest fapt prin pierderea abilitatilor de lectura: dupa ce o persoana nu va citi o perioada mai lunga, va ajunge sa nu mai poata intelege mare lucru dintr-un text de dimensiuni mai mari, arata Paul Bélanger, profesor la UQAM.\n\nO alta bataie de cap pentru autoritatile din Quebec o constituie faptul ca un numar extrem de mare de tineri care obtin certificate si diplome de studii profesionale au, de fapt, nivelul de alfabetizare egal cu al unui elev din ciclul primar . In urma unor investigatii a jurnalistilor canadieni s-a stabilit ca anual in Quebec se obtin circa 4.500 astfel de certificate si diplome, din care o buna parte sint eliberate de centrele de formare profesionala. Acestea, sustin ziaristii care au facut ancheta, ofera astfel de diplome fara a tine cont de nivelul de scolarizare al persoanei, ci doar in baza unui stagiu profesional de cel putin 900 de ore in cadrul unor companii. Autoritatile spun ca astfel s-a dorit sprijinirea elevilor care intimpina dificultati in procesul de invatamint, oferindu-le si lor sansa sa termine cursuri profesionale indiferent de reusita scolara pe care o au – exigentele minime pentru a fi admis in cadrul acestor centre impun finalizarea doar a ciclului primar de studii.\n\nAcum insa, Ministerul provincial al Educatiei si-a ajustat mesajul, ministrul Sébastien Proulx afirmind ca este nevoie de o reflectare serioasa asupra posibilitatii de a impune acestor institutii de invatamint profesional sa fie mai exigente cu elevii lor, pentru a spori gradul de incredere in diplomele eliberate.\n\nIn acest context, Sebastien Proulx a declarat ca ministerul pe care il conduce va intervi la baza problemei: va pune accent pe depistarea elevilor cu probleme educationale inca din ciclul primar . Acestia ar urma sa primeasca sprijin sustinut din partea profesorilor, pentru a evita ulterior problemele legate de analfabetismul functional.\n\nCITITI si: Primii nord-americani NU au folosit podul terestru Bering pentru a se raspindi pe continent\n\nIntentiile anuntate de ministrul Proulx sint sustinute si de experti in educatie, care au calificat situatia actuala din Quebec ca fiind una „revoltatoare” . Ei arata ca la nivelul primar nu se depisteaza decit extrem de putini elevi care au dificultati in procesul de studiu, iar situatia dureaza de mai multi ani. Compresiunile bugetare operate de actualul Guvern la inceputul mandatului au acutizat problema, fiind nevoie de eforturi majore pentru a aduce lucrurile pe fagasul normal.\n\nDeja ministrul Educatiei a lansat consultatii publice privind reusita scolara, iar in baza acestora va fi elaborat si implementat un program axat in principal pe imbunatatirea capacitatii elevilor de a citi si scrie, elemente cheie pentru performanta scolara si profesionala.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0244.html"
  }
}