{
  "title": "Studiu McGill: Adolescentii care consuma canabis prezinta un risc mai ridicat de a suferi de depresie la varsta adulta | ZigZag Roman-Canadian",
  "content": "Adolescentii care consuma canabis prezinta un risc mai ridicat de a suferi de d epresie si ganduri suicidare cand ajung la varsta adulta si ar trebui avertizati in legatura cu aceste riscuri de catre parinti si medici , au avertizat astazi cercetatori de la Universitatea McGill din Canada si Universitatea Oxford din Marea Britanie.\n\nCirca 7% din cazurile de depresie la adolescenti ar putea fi evitate daca utilizarea canabisului ar fi eliminata, potrivit unei analize a datelor privind bolile mintale in randul tinerilor din Statele Unite, Marea Britanie si Canada , care au consumat canabis in adolescenta , relateaza si Agerpres preluand Reuters. „ Desi dimensiunea efectelor negative ale canabisului poate varia….si nu este posibil sa se prevada riscul exact pentru fiecare adolescent, utilizarea la scara larga a canabisului in randul tinerei generatii reprezinta o problema importanta de sanatate publica „, a spus si profesorul de psihiatrie Andrea Cipriani, de la Universitatea Oxford din Marea Britanie.\n• Canada si risipa de alimente: mai mult de jumatate din cele produse aici ajung la gunoi\n\nCanabisul este cel mai frecvent utilizat drog recreational de catre adolescentii din intreaga lume. In Canada , mai mult de 20% dintre adolescenti cu varste intre 15-19 ani afirma ca au folosit canabis in ultimul an . In Anglia, aproximativ 4% dintre adolescentii cu varste cuprinse intre 11 si 15 ani afirma ca au folosit canabis in ultima luna.\n\nPotrivit cercetatorilor, rezultatele studiului sugereaza ca, in cazul in care utilizarea canabisului ar fi eliminata, ar exista aproximativ 400.000 mai putine cazuri de depresie in randul persoanelor cu varste intre 18 si 34 de ani in Statele Unite, cu 25.000 mai putine in Canada si cu circa 60.000 mai putine in Marea Britanie.\n\n„ Este o mare problema de sanatate publica si de sanatate mintala . Adolescentii ar trebui sa fie constienti de acest risc „, a spus Cipriani in conferinta de presa de la Londra.\n\nCITESTE si : Emigrare in Quebec: deponentii celor peste 18.000 de dosare ce urmeaza a fi anulate vor fi contactati de MIDI, promite ministrul Barrette",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0132.html"
  }
}