{
  "title": "Programul subventiilor salariale de 75% destinat firmelor, votat maine in Parlamentul federal | ZigZag Roman-Canadian",
  "content": "Prim ministrul Trudeau a anuntat ca maine, sambata, Parlamentul de la Ottawa va vota mai multe masuri concepute de Guvern pentru a veni in sprijinul populatiei si companiilor canadiene.\n\nIn ceea ce priveste subventia salariala de 75%, acordata intreprinderilor mici si mijlocii, filialelor multinationale cat si companiilor listate la bursa. care au inregistrat pierderi ca urmare a crizei coronavirusului .\n\nProgramul referitor la aceasta subventie salariala este retroactiv (15 martie) si este prevazut pentru o perioada de 3 luni , dar poate fi prelungit. \n\n Subventia acopera 75% din salarii, pana la un maxim de 847 $ / angajat pe saptamana .\n\nReamintim ca, acum cateva zile, Guvernul de la Ottawa a revizuit si EXTINS conditiile de admisibilitate la acest sprijin financiar , astfel incat mai multe companii sa poata beneficia de el – dupa cum va informam din timp, in articolul: \n\n „Ottawa, NOI MASURI de SPRIJIN FINANCIAR: subventia salariala de 75%, disponibila companiilor cu pierderi de 15% in cifra de afaceri (de la 30%)”\n\nAstfel, vor putea primi acest ajutor financiar federal si pentru a REangaja personalul disponibilizat, companiile vor trebui sa demonstreze o scadere de 15% a veniturilor lor pentru luna martie (de la 30%), pentru a demonstra ca pandemia de coronavirus a avut impact a supra activitatilor lor . \n\n Pentru a demonstra pierderile de venit, companiile pot folosi ca perioada de referinta cifra de afaceri din aceeasi luna a anului 2019 sau lunile ianuarie si februarie 2020.\n\nSarbatorile Pascale din acest an, celebrate in acest weekend de catre catolici si evrei, nu vor fi ca in ceilalti ani, intrucat credinciosii nu se vor putea reuni in lacasele de cult sau in familia largita/cu prietenii – a mai precizat ferm prim ministrul Trudeau in conferinta de presa de astazi. \n\n Reamintim ca duminica (12 aprilie) este sarbatoarea Pastelui atat pentru catolici cat si pentru evrei (Pesach).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0058.html"
  }
}