{
  "title": "Interviu cu Stapinul centurii-Lucian Bute: Imi doresc un meci cu Pavlik, Centre Bell a fost deja rezervat pentru 12 martie 2011 | ZigZag Roman-Canadian",
  "content": "Dupa meciul in care si Brinkley a facut cunostinta cu deja celebra stinga de Pechea (si desi a reusit sa se ridice de doua ori de la podea, in runda a 9-a s-a recunoscut KO), am stat de vorba cu Lucian Bute, romanul la care ramine, pentru a sasea oara consecutiv, centura cu diamante de campion m ondial versiunea IBF, categoria supermijlocie.\n\nVerdictul galei de la InterBox a fost al 22-lea de acest fel din cele 27 de meciuri jucate pina acum de Mister KO, meciul fiind calificat de Montreal Gazette ca fiind „un concert de muzica clasica: ropotul pumnilor sai suna sacadat, ca un staccato”.\n• Care ar fi acum caracterizarea facuta meciului si implicit lui Brinkley?\n\nA fost un meci destul de greu, Brinkley dovedindu-se un adversar foarte bine pregatit fizic si cu o strategie foarte buna. De altfel, a demonstrat ca este un boxer bun, curajos si care a crezut in sansa lui intrind in ring intr-un meci pentru centura de campion mondial. Sint putini boxeri care s-ar fi ridicat dupa loviturile pe care le-a primit Brinkley, mai ales dupa acel upercut la ficat din repriza a cincea. Dar a demonstrat ca are inima si trebuie sa spun ”Jos palaria!” pentru el.\n• Ce se aude despre meciul cu Fantoma Pavlik?\n\nCentre Bell a fost deja rezervat pentru data de 12 martie 2011. Nu s-a semnat inca nimic cu Kelly Pavlik si cu promotorii lui, pentru ca mai are un meci pe 13 noiembrie. Dar daca il va cistiga, asa cum sper, el este primul pe lista posibililor mei adversari, inclusiv cei de la HBO dindu-si acordul pentru acest meci. In aceste conditii, in eventualitatea acestui meci complexul Centre Bell a fost deja rezervat pentru data mentionata.\n• Ca de obicei, romanii din Montreal au fost si acum in numar mare la gala de la Centre Bell.\n\nMa bucur mult cind vad in sala steaguri romanesti, tricouri cu fotografia si numele meu, sau cind aud strigindu-mi-se incurajari in limba romana. Am simtit asta si la gala de acum si tin sa le multumesc mult romanilor care au fost acolo sa ma sustina. Am nevoie intotdeauna de sprijinul fanilor si sper sa-i am alaturi si in viitor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0507.html"
  }
}