{
  "title": "Guvernul minoritar liberal nu va aloca bani fara acceptul Parlamentului | ZigZag Roman-Canadian",
  "content": "Anuntul a fost facut de premierul Justin Trudeau in conferinta de presa de astazi, decizia fiind luata dupa ce aseara conservatorii au blocat in Parlamentul de la Ottawa un proiect de lege al Guvernului liberal (minoritar) – ce prevedea ca pana la sfarsitul anului 2021 sa poata aloc a , fara a mai trece prin dezbatere parlamentara , miliarde de dolari ca ajutor financiar. In plus, initiatia legislativa viza s i acordarea de puteri sporite Guvernului, tot pentru acceasi perioada de 21 de luni , pentru a face fata pandemiei de coronavirus – respectiv de a putea lua masuri imediate, fara a mai astepta organizarea unei sesiuni parlamentare extraordinare. \n\n Reamintim in context ca, exceptand sedintele de urgenta, in acest moment lucrarile Parlamentului sunt suspendate pana la data de 20 aprili e, cel putin.\n\nDar conservatorii au reclamat aseara ca, de fapt, prin acest proiect de lege Guvernul liberal urmareste sa obtina „un cec in alb” . \n\n Intr-un comunicat remis ieri, liderul conservator Andrew Scheer a aratat ca partidul sau era dispus sa adopte masurile de ajutor economic anuntate saptamana trecuta de premierul Justin Trudeau – respectiv, de extindere a alocatiei federale pentru copii si creditele pentru TPS, relaxarea regulilor de acordare a ajutorului de somaj, precum si alocarea a 55 miliarde dolari pentru a se putea intarzia plata impozitelor de catre populatie si companii.\n\nIn consecinta, premierul Justin Trudeau a declarat ca Guvernul sau renunta la respectivul proiect de lege , iar ministrul federal al Finantelor, Bill Morneau, va depune in Parlament, in scurt timp, Planul (in valoare de 82 miliarde dolari) d estinat sprijinii populatiei si companiilor . \n\n „ Este o etapa importanta pentru a oferi canadienilor ajutorul pe care il merita” , a spus premierul federal, insistand pe necesitatea accelerarii trimiterii respectivelor fonduri.\n\n„Durata acestei crize depinde de deciziile pe care le luam zilnic, de ce facem in fiecare zi” – a declarat Justin Trudeau, facand din nou apel la populatie sa respecte masurile de securitate sanitara si sa ramana in casa pentru cel putin 14 zile.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0091.html"
  }
}