{
  "title": "Incepand din aceasta noapte, noi masuri pentru canadienii care revin din strainatate | ZigZag Roman-Canadian",
  "content": "De la miezul acestei nopti, 14-15 aprilie, canadienii care se intorc din strainatate vor trebui ca, la solicitarea agentilor de frontiera , sa „prezinte un plan de carantina credibil, chiar daca nu prezinta simptome ale COVID-19” (asimptomatici), in caz contrar vor fi plasati obligatoriu in carantina timp de 14 zile intr-un hotel, a declarat prim ministrul Justin Trudeau in conferinta de presa de astazi. In acest scop, Guvernul a rezervat hoteluri in apropiere de aeroporturile internationale din Montreal, Toronto, Calgary si Vancouver – pe care inca pot ateriza zboruri comerciale.\n• Masura ii vizeaza in primul rand pe cei care locuiesc cu o persoana varstnica (cea mai vulnerabila categorie), insa premierul NU a dat amanunte despre ce inseamna „un plan credibil de carantina „. \n\n\n\nCanada a realizat pasi importanti in testarea rapida a populatiei si, gratie aparatului realizat de firma canadiana Spartan Bioscience (despre care publicatia noastra v-a informat de ieri, vezi link mai jos – n.r), testarea populatiei va continua in ritm alert, a mai declarat J. Trudeau. \n\n 1,1 milioane de masti N95 si mai multe milioane de manusi si combinezoane medicale vor fi distribuite in provincii. \n\n De asemenea, Guvernul federal acorda 130 milioane dolari pentru a ajuta comunitatile din nord sa lupte impotriva pandemiei COVID-19.\n\nCea mai importanta masura adoptata in Canada dupa Al Doilea Razboi Mondial este cea votata sambata in Parlamentul de la Ottawa – subventia salariala de 75% acordata firmelo r care au avut inregistrat pierderi ca urmare a crizei coronavirusului, a amintit astazi premierul Justin Trudeau.\n• In context, el a anuntat ca pentru cei care nu indeplinesc conditiile pentru a primi Alocatia canadiana de urgenta, in curand vor fi anuntate masuri speciale de spriji n.\n• Se analizeaza posibilitatea de a oferi sprijin si firmelor care intampina probleme in achitarea chiriilo r.\n\nIntrebat daca se intrevede cand va reveni situatia la normal , premierul Trudeau a insistat ca tara este inca in plina pandemi e, iar repornirea economiei se va face gradual , in coordonare cu situatiile prezentate de Guvernele provinciale. \n\n Si nici granita cu Statele Unite nu va fi deschisa in urmatoarea perioad a.\n\nOttawa a alocat un fond de 20 milioane dolari Agentiei canadiene pentru inspectie a alimentelor , pentru a-si spori inspectiile.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0054.html"
  }
}