{
  "title": "2.250 de veterani canadieni sint vagabonzi si locuiesc in adaposturi | ZigZag Roman-Canadian",
  "content": "Un raport guvernamental arata ca cel putin 2.250 de veterani canadieni folosesc in mod regulat adaposturile pentru persoanele fara locuinta – un numar considerat „trist” de catre autoritatile militare de la Ottawa. Employment and Social Development Canada, departamentul care a realizat studiul, a avertizat insa ca informatiile prezentate sint „departe de a fi complete”, iar numarul fostilor combatanti care nu au casa este mult mai mare. \n\n „Este socant, dar aceasta este trista realitate”\n\n, a afirmat comandantul Fortelor armate canadiene. Alcoolismul, dependentade droguri si problemele mentale sint considerate principalele cauze pentru care veteranii canadieni ajung sa traiasca pe strazi, lipsiti de un adapost stabil.\n\nUn document ce contrariaza \n\n Raportul realizat de Employment and Social Development Canada dateaza din luna martie a anului 2015, insa a fost obtinut recent de catre Canadian Press, in virtutatea Legii privind accesul la informatii. Studiul, considerat primul de acest fel compilat de catre o agentie guvernamentala, estimeaza ca 2.250 fosti soldati canadieni folosesc in mod regulat adaposturile destinate persoanelor fara locuinta, ceea ce reprezinta 2,7% din numarul total al oamenilor care apeleaza la aceste servicii sociale. \n\n Studiul a fost alcatuit pe baza informatiilor obtinute dintr-o baza de date care monitorizeaza 60 de adaposturi de urgenta de pe intreg teritoriul Canadei. In 2014, oficialii au adaugat veteranii ca o categorie aparte in aceasta baza de date. Documentul afirma insa ca datele prezentate nu sint complete: spre exemplu, nu prezinta nici un fel de informatii despre veteranii fara locuinta care nu apeleaza la adaposturile de urgenta. Informatiile dezvaluite de raportul la nivel national contrazic numaratorile realizate de autoritatile din diferite orase, fapt care, in opinia analistilor, sugereaza ca „este mult mai probabil ca veteranii sa se afle in afara adaposturilor si a statisticilor ofiaciale”. \n\n De asemenea, realizatorii au descoperit ca veteranii care ajung sa fie lipsiti de un acoperis deasupra capului sint in general mai in virsta decit ne-veteranii care nu au locuinta: virsta medie a fostilor soldati care nu au adapost este de 52 de ani, comparativ cu 37 de ani in ceea ce priveste restul populatiei. \n\n In plus, fostii combatanti sint mult mai predispusi sa traiasca asa-numitul fenomen de „vagabondaj episodic”, ceea ce inseamna ca au apelat de cel putin trei ori la un adapost in decursul unui an. „Foarte interesant, exista in mod particular o rata inalta de vagabondaj episodic printre fostele femei combatante”, noteaza documentul, care precizeaza ca 16% dintre veteranele canadiene au raportat multiple episoade cind nu au avut o locuinta proprie si au fost nevoite sa apeleze la adaposturile sociale. In cazul femeilor necombatante, numarul celor care au raportat momente in care n-au avut locuinta a fost de doar 6%. \n\n Printre factorii care i-au facut pe veterani sa traiasca pe strazi, in situatii dintre cele mai dramatice, se numara alcoolismul, dependenta de droguri, precum si probleme numeroase legate de sanatatea mentala. De altfel, fostii combatanti care sufera de stres post traumatic (PTSD) sint printre cei mai vulnerabili. \n\n Potrivit statisticilor, 158 de membri ai fortelor armate canadiene si-au pierdut viatain timpul misiunilor din Afghanistan, insa peste 170 de soldati s-au sinucis incepind din 2004. Multi altii sufera din cauza PTSD. \n\n Un raport independent pregatit prima-vara trecuta pentru Departamentul pentru problemele veteranilor a descoperit ca exista „putine dovezi” ca agentia guvernamentala se ocupa in mod adecvat – sau reactioneaza rapid – la numarul din ce in ce mai mare al soldatilor care sint demo-bilizati din motive medicale. Documentul a precizat ca, deseori, oficialii nu au inteles sau nu au cooperat cu alte departamente pentru a-i ajuta pe veteranii de razboi. |n plus, nu a existat suficient personal pentru a raspunde solicitarilor din ce in ce mai nu¬meroase pentru servicii.\n\nReactia oficiala… \n\n „Este socant ca in Canada avem atit de multi veterani care nu au locuinta, insa este o realitate trista”, a declarat generalul Jonathan Vance, cel mai important comandant militar canadian. Vance, care a facut din ajutorarea soldatilor una dintre prioritatile mandatului sau, a declarat ca descoperirea problemelor combatantilor in primele momente, atunci cind un veteran renunta la uniforma militara pentru viata de civil, trebuie sa devina esentiala pentru Departamentul Apararii si Departamentul pentru problemele veteranilor. Important este ca veteranii sa fie vazuti si tratati inainte de a atinge momentul de criza, a insistat oficialul canadian. \n\n In acest context, jurnalistii amintesc faptul ca fostul Guvern conservator a inchis noua birouri regionale care se ocupau de problemele veteranilor, afirmind ca nu erau utilizate. |n acel moment, decizia a provocat reactia vehementa a opiniei publice, iar liberalii au promis ca vor redeschide aceste birouri. \n\n De asemenea, in timpul campaniei electorale desfasurate anul trecut, liderul liberal Justin Trudeau a sustinut ca va oferi anual 300 de milioane de dolari pentru extinderea si crearea de programe de sustinere ale militarilor, printre acestea numarindu-se reintroducerea pensiilor pe viata pentru fostii combatanti raniti, un nou fond care sa acopere costurile educatiei post-secundare pentru veterani, infiintarea a doua noi centre de ingrijire ale fostilor soldati, precum si sustinere suplimentara pentru familiile veteranilor. „Este vorba sa facem lucrul corect pentru cei care au dat totul servindu-si tara”, a spus Trudeau in timpul campaniei electorale. \n\n Potrivit planului, Guvernul liberal ar urma sa ofere 20 milioane de dolari pentru construirea celor doua centre de ingrijire ale veteranilor, 100 milioane de dolari pentru sprijinirea familiilor veteranilor, inclusiv pentru educatie si consiliere, precum si 25 milioane de dolari pentru alocatiile acordate veteranilor cu rani grave. \n\n De asemenea, liberalii au promis ca vor angaja circa 400 de persoane, inclusiv manageri, care se vor ocupa de cazurile veteranilor de razboi canadieni, si vor infiinta noi servicii care sa ii ajute pe soldatii care sufera de PTSD. Iar ministrul pentru problemele veteranilor a devenit si ministru asociat al Apararii Nationale, o miscare gindita pentru a inlesni cooperarea dintre cele doua departamente. \n\n Toate aceste masuri fac parte dintr-un plan mai amplu, care prevede implementarea recomandarilor facute de Inspectorul General in privinta imbunatatirii serviciilor de sanatate mentala pentru veterani. Un raport realizat in 2014 de Inspectorul General a precizat ca exista mult prea multe obstacole in calea veteranilor care apeleaza la serviciile pentru asistenta mentala. De exemplu, ancheta a descoperit ca circa 20% dintre veterani au trebuit sa astepte mai mult de opt luni inainte ca departamentul sa le dea aprobarea pentru a accesa serviciile necesare. „Viitoarele generatii de femei si barbati curajosi trebuie sa stie ca vor fi ingrijiti dupa ce isi vor termina ser-viciul in slujba Canadei. Nu ar trebui sa aiba nici un fel de indoiala in ceea ce priveste acest lucru”, a promis premierul Justin Trudeau.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0280.html"
  }
}