{
  "title": "Dr. Morgentaler si lupta sa pentru recunoasterea avortului în Canada | ZigZag Roman-Canadian",
  "content": "In Canada anului 1969, Legea privind infractiunile contra persoanei declara ca intreruperea sarcinii este o crima, pedepsita cu inchisoare pe viata. Pina atunci, nici o lege a societatii canadiene nu a abordat chestiunea avortului. Notiunea de „avort terapeutic” a fost conturata prima data in Anglia, in 1938, cind dr. Bourne a fost achitat pentru avortul facut unei tinere, victima a unui viol colectiv. Doctorul a estimat ca aducerea pe lume a unui copil rezultat dintr-un viol este un rau infinit mai mare decit intreruperea sarcinii.\n\nIn Canada, trei decenii mai tirziu, un Comitet al Camerei Comunelor a studiat trei proiecte de lege si, in 1969, Guvernul Trudeau a adoptat legea care a deschis usa avortului conditionat de verdictul unui asa-numit Comitet terapeutic, ce putea sa determine daca viata mamei sau a copilului este in pericol. Pentru prima data, legea permitea difuzarea informatiei privind contraceptia. Dar de la legea scrisa, la aplicarea ei faptele treceau prin prisma integrismului catolic, extrem de prezent in Quebecul Perioadei intunecate.\n\nCu riscul propriei vieti, dar in numele vietii si al dragostei de mama, ce sta la baza formarii fiintei, dr. Morgentaler s-a batut cu conservatorismul nu doar din Quebec, ci si din Canada, cu toate nivelele legislatiei de atunci, pentru a da societatii canadiene o lege care sa ii permita femeii (nu cuplului !) sa decida daca si cind sa aduca pe lume un copil.\n\nHenekh (Henri) Morgentaler s-a nascut la 19 martie 1923, la Lodz, in Polonia. Destinul i-a harazit noua decenii de viata, din care jumatate le-a dedicat demnitatii vietii, dreptului femeii de a hotari singura daca vrea sa devina mama.\n\nFamilia lui Henekh Morgentaler si cea a femeii care avea sa-i devina sotie, Kave Rosenfarb, au facut parte nu numai din comunitatea evreiasca, ci si din partidul socialist din Polonia – doua motive serioase pentru a se ascunde in dificila perioada a celui de-al Doilea Razboi Mondial. Dar nazistii i-au descoperit si au fost arestati la 23 august 1944, cu citeva luni inainte de sfirsitul razboiului. Cele doua familii au fost separate si din fiecare au supravietuit doar Henri si fratele sau, precum si viitoarea sotie a lui Henri, Khave Rosenfarb. Scapat de Auschwitz si Dachau, Henri a avut sansa sa se inscrie la studii universitare in Germania, de unde a trecut ilegal in Belgia, caci, opozant convins al sionismului, refuza categoric plecarea in Israel, asa cum i se sugerase, si orice forma de religie care se invoca in jurul lui. In 1950, o verisoara stabilita la Montreal a facut toate demersurile necesare si astfel Henri si sotia sa s-au stabilit pe continentul american. Dupa examene, Université de Montréal i-a recunoscut lu Henri Morgentaler doi ani din cinci de medicina si l-a admis la cursurile de Medicina generala. Iar in 1953 a obtinut diploma mult rivnita, inminata de Paul-Émile Léger, viitorul Cardinal al provinciei, pe atunci cancelar al UdM.\n\nCa imigrant evreu, Henri s-a confruntat cu o atitudine de respingere chiar si din partea colegilor de cursuri, care il lasau sa inteleaga ca „nimeni nu invita in casa un evreu”. Prieteni i-au fost alti imigranti. Dar proaspatul medic a inteles ca atitudinea ostila nu era indreptata impotriva lui neaparat, dusmanii fiind de fapt prejudecatile inocultate de sistemul dictatorial religios. In osanale paranoice, Paul-Emile Léger a devenit Cardinalul provinciei Quebec. Niciodata nu ar fi banuit ca stringerea miinii cu tinarul Morgentaler la inminarea diplomei de medic va fi aceea a doi dusmani fara pereche.\n\nDr. Morgentaler si-a inceput practica profesionala in estul Montrealului, ceea ce i-a dat posibilitatea sa se confrunte cu o natalitate necontrolata… si mai ales nedorita. Familiile din cartierele nevoiase de la est de Bd. St-Laurent traiau in ignoranta si saracie, iar femeile care nu mai doreau copii recurgeau la avortul practicat pe ascuns si cu mijloace rudimentare. Abuzate si macelarite, cele scapate cu viata se bucurau ca nu mai au o gura in plus de hranit la masa. De multe ori insa, mama murea la avort iar tatal ramas vaduv plasa copiii in orfelinatele tinute de biserica catolica. Viata se derula tacut din drama in drama, numai pentru ca femeia purta fructul unei relatii sexuale.\n\nIntre 10.000 si 25.000 de femei mureau în Quebec din cauza avorturilor clandestine\n\nScapat de camerele de gazare de la Auschvitz si de sclavia muncii fortate de la Dachau, tinarul Morgentaler si-a spus ca toate acestea nu i se intimplasera fara un scop si si-a promis ca toata viata sa salveze oamenii din ghearele mortii care ii decimase lui familia. Acesta a fost motivul pentru care a ales sa devina medic! „Citi dintre noi nu ar salva o femeie de la moarte prin inec? Atunci cum sa nu o salvezi de la moarte cind este in septicemie?”, spunea el intr-unul din documentarele ce i-au fost dedicate de Radio-Canada. Iar datele din acea vreme, avansate chiar de Organizatia Mondiala a Sanatatii, aratau o situatie dramatica in Quebec: intre 10.000 si 25.000 de femei mureau din cauza avorturilor clandestine.\n\nIn 1967, anul Expozitiei Universale, o Comisie parlamentara a discutat proiectul de lege privind modificarea legii avortului, iar in numele Asociatiei umaniste din Montreal, al carui presedinte era, dr. Morgentaler a pregatit un memoriu in care cerea nu numai legalizarea dreptului femeii la avort, dar si pe acela ca acest act sa fie unul medical, prin care se protejeaza viata, sanatatea si fertilitatea femeilor. A fost prima oara in istoria Canadei cind un grup responsabil de cetateni a declarat ca „femeia are dreptul si nu privilegiul sa aiba acces la un avort medical”. Presa a fost de partea medicului, dar biserica si alte grupari traditionaliste asa-zis „pro-vita” au fost impotriva!\n\nLa inceput foarte discret, apoi din ce in ce mai curajos, medicul, specializat intre timp in ginecologie, a inceput sa dezvolte o metoda sigura de intrerupere a sarcinii si sa formeze si alti doctori pentru practicarea unei noi metode, dar… in 1969 s-a trezit pe banca acuzatilor. Nu a vrut niciodata sa pledeze „Vinovat”, afirmind ca este impotriva constiintei si intentiei sale sa nu le ajute pe femei, sa le lase prada unor practici integriste. Avocatul Antonio Lamer, viitorul presedinte al Curtii Supreme a Canadei, a fost sfatuitorul si aparatorul doctorului Henekh Morgentaler. Insusi avocatul a devenit unul din principalii militanti ai drepturilor omului in Canada si in lume. In contex trebuie precizat ca in 1994 a vizitat România, participind la Forumul international al drepturilor omului, desfasurat la Bucuresti.\n\nDupa un proces lung, in 1973 dr. Morgentaler a fost achitat de un juriu, dar… achitarea a fost anulata de trei ori de catre 5 jurati ai Curtii de Apel Quebec. Astfel ca in 1974 doctorul a fost intemnitat in inchisoarea Bordeaux si apoi in cea de la Waterloo. Dupa eliberare a reinceput practica medicala si, cu mai multe argumente, si pe cea de intrerupere a sarcinii nedorite. Din nou i s-a intentat proces, de data aceasta Guvernul Bourassa fiind cel determinat sa il „disciplineze”. A fost salvat de faptul ca la putere a venit Guvernul Levèsque, primul care avea si o femeie in componenta sa, pe Lise Payette. Acesta a fost primul Guvern care a vazut diferit emanciparea femeii si care a stopat aberatiile impotriva dr. Morgentaler. In acea perioada, in 1975, acesta a trecut si prin divort.\n\nIn 1983 s-a mutat in Ontario, dar presiunea asociatiilor pro-vita a reinceput si povestea urmaririi in justitie s-a repetat. A fost achitat de catre juriu, dar verdicul a fost rasturnat de catre Curtea de Apel din Ontario si, de data aceasta, procesul a fost trimis la Curtea Suprema a Canadei – iar instanta suprema l-a achitat si a declarat ca „neconstitutionala” legea care il acuza. Iar o revizuire a acesteia – considerata „injusta, brutala, contra eticii umane” – a dus la elaborarea Legii Morgentaler, ramasa in istoria justi-tiei canadiene. Curtea Suprema a Canadei a declarat ca vechea lege contravine Cartei canadiene a drepturilor si libertatilor si a anulat orice restrictie impotriva avortului.\n\nUn pas important pentru evolutia societatii canadiene! Legea a fost imbunatatita cu ocazia procesului lui Chantal Daigle, cind Curtea de Apel din Quebec interzicea sotiei sa avorteze daca sotul nu era de acord. Sentinta a fost anulata de o noua prevedere adaugata legii: decizia de a purta o sarcina apartine numai femeii care o poarta.\n\n„Pina la sfirsitul carierei, dr. Morgentaler nu a facut nici o greseala profesionala, avind grija ca legea pentru care s-a luptat atitia ani sa nu fie atinsa moral”, cum bine a spus scriitoarea Janette Bertrand atunci cind doctorul ce s-a luptat pentru drepturile femeilor a parasit aceasta lume, la 29 mai 2013.\n\nSi este perfect adevarat ca prin insistenta sa, dr. Henekh Morgentaler a reformat si dotat sistemul juridic din Canada cu o lege pentru o societate noua, o lege ce nu contravine Cartei drepturilor omului.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0277.html"
  }
}