{
  "title": "Peste 2.000 de fosti colaboratori ai nazismului, din care 121 din Canada, primesc pensii de la statul german | ZigZag Roman-Canadian",
  "content": "Peste 2.000 de persoane , dintre care trei sferturi in Europa, au primit in luna februarie pensii acordate unor fosti colaboratori ai regimului nazist sau unor persoane inrolate in mod fortat, a transmis Ministerul german al Muncii agentiei France Presse.\n\nIn total, in jur de 2.033 de persoane au primit in februarie o astfel de indemnizatie, in cuantum lunar de pana la 1.300 de euro .\n\nPe continentul american , numarul total al beneficiarilor se ridica la 409, dintre care in SUA 250, in Canada 121 , in Brazilia 18, iar in Argentina 8, conform cifrelor transmise AFP si citate de Agerpres . In Europa primesc o astfel de pensie 1.532 de persoane , dintre care cele mai multe sunt in Polonia (573), Slovenia (184), Austria (101), Cehia (94), Franta (54), Marea Britanie (34), Croatia 971) sau Ungaria (48). In Africa primesc astfel de pensii 13 persoane (dintre care 9 in Africa de Sud si 9 in Namibia), in Asia in jur de 30, iar in Australia 44.\n• ”Fridays for Future”: Noi manifestatii ale tinerilor (si) din Canada\n• Noul Pod Pod Samuel-De Champlain va fi inaugurat cel mai tarziu in luna IUNIE\n\nAceste pensii sunt acordate in baza unei legi germane din 1951 , care le permite victimelor de razboi germane sa primeasca o indemnizatie . Dar de aceste pensii beneficiaza si fosti nazisti sau colaboratori straini ai regimului nazist , insa si persoane inrolate in mod fortat. Sunt exclusi fostii membri ai SS si persoanele condamnate pentru crime de razboi.\n\nDin 2008 , l egea permite landurilor germane , care platesc aceste pensii, sa le suspende . Potrivit datelor din 2017 ale Ministerului german al Muncii, aceasta posibilitate a fost utilizata insa doar in 99 de cazuri .\n\nDeputatii belgieni au votat, saptamana aceasta, o rezolutie prin care solicita guvernului sa puna capat acordarii de catre Germania de astfel de pensii . In Belgia, numarul beneficiarilor este de 18.\n• : Actiune juridica impotriva Ministerului Imigratiei din Quebec pentru intentia de a anula peste 18.000 de dosare de imigratie\n• Canada simplifica procedura de analiza a cererilor de azil pentru cazurile mai putin complexe",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0127.html"
  }
}