{
  "title": "Un festival literar unic in America de Nord: Scrisori de la Eastman | ZigZag Roman-Canadian",
  "content": "La poalele muntelui Orford este lacul cu acelasi nume, pe malul caruia am zarit, inca din 2003, un anunt din care desluseam doar cuvintele Corespondente din Eastman. Exact cum crezusem, peticul de hirtie lipit pe stilpul de lemn anunta (cam timid, atunci) un eveniment cultural. Niciodata nu mi- am imaginat ca va dura mai bine de 10 ani. Da, este Festivalul epistolelor, festival literar unic in America de Nord! De peste un deceniu, corespondenta literara isi face din nou loc in planul simturilor noastre, caci a scrie scrisori – incredibil dar adevarat, chiar daca anacronic sau desuet – este un exercitiu ce stimuleaza toate simturile (spun cunoscatorii). Cind scriem scrisori este un exercitiu cotat ca fiind romantic si prea sentimental, numai ca este atit de bine, de relaxant, uman si… terapeutic.\n\nLa editia din acest an, timp de citeva zile in timpul verii (intre 8 si 11 august) toti trecatorii prin satul Eastman au fost invitati sa scrie scrisori si sa le expedieze gratuit in toata lumea. Copii si adulti pot frecventa colturi linistite, inspirante, amenajate special si presarate in tot satul, precum Gradinita sau Camaruta pentru scris scrisori. Iar dupa ce epistola este terminata si pusa intr-o cutie postala, postasi speciali aduna scrisorile. Stiloul cumparat in loc de bilet da drept de acces in toate aceste colturi de scris , la intilnirile literare, expozitiile sau alte manifestari culturale organizate de-a lungul celor citeva zile de festival. Scrisul invingind timpul Actrita si animatoare TV, dar si autoare, Francine Ruel este cea care a avut in 2003 ideea Festivalului de corespondente . Retrasa pentru o perioada in Cantoanele de Est, a profitat de refacerea pe malul lacului, departe de tumultul citadin. Constienta de efectele schimburilor literare, a vrut sa redea iubitorilor de creatie literara gustul de a scrie si a comunica prin schimbul de scrisori, convinsa ca de aceasta maniera va reinvia genul corespondentei literare. Dar nu numai atit: evenimentul si-a propus sa revalorifice cartea scrisa (in format hirtie) si munca scriitorilor. Si in fiecare editie a festivalului a existat si va exista concursul de scrisori dupa o tema data. Pentru a fi citite, scrisorile se predau pina la o anume data inaintea festivalului, apoi trec printr-o selectie si numai patru ajung sa fie citite in cafenelele literare din cadrul evenimentului. Daca anul trecut, pentru a sarbatori deceniul de existenta a festivalului, tema a fost Balul artelor (muzica, literatura, expozitii), anul acesta deviza corespondentelor a fost Les Belles Lettres Rebelles. Poate nu intimplator, printre rebelele si rebelii prezenti m-am regasit in apele mele in seri literare cu scriitori ai timpului nostru. Mai mult, in acest an, organizatori si participanti au facut loc poeziei, benzii desenate, slam-ului (acest gen ce tine de arta si talentul oratorului), recitarilor (ah, minunatele versuri si excelente interpretari din emisiunile radiofonice De dragoste din tinerete!). Printre autorii care s-au intilnit cu publicul la Eastman au fost: Evelyne de la Cheneliêre, Eric Dupont, Jacques Allard, Deni Y.Bechard, Michel-Marc Bouchard. In fiecare editie s-a mai adaugat un gen nou, un eveniment nou. In editiile trecute initiativele Un livre, un vilage si fondarea Premiului Herve-Fullon (premiul cartii uitate) au fost bine primite de public; la fel in acest an ideea unui profesor de colegiu din Sherbrooke, Bruno Lemieux, care a initiat Premiul literar al colegienilor tocmai pentru a stimula participarea si atragerea tinerilor la eveniment. Iar in cadrul intilnirilor cu autorii, doua momente au fost interesante: Kim ThÚy si Louise Portal.\n\nDaca publicul o cunoaste pe Louise Portal ca actrita si scriitoare de mai bine de 10 ani, Kim ThÚy este unul dintre cei mai recent lansati romancieri ai provinciei Quebec. Nascuta in Saigon in 1968, familia sa s-a refugiat la Montreal pe cind avea 10 ani. In cadrul Universitatii Montreal, Kim un dublu curs, obtinind diploma de lingvist si traducator (1990), dar a absolvit si Dreptul (in 1993, tot la UdM). Iar in prezent este avocata si scriitoare, dar si proprietara unui restaurant si critic gastronomic. Prima carte a fost RU (in 2009, Ed. Libre expression),apoi au urmat À toi (2011), Rouma si respectiv MÃn (2013), iar premiile nu au intirziat: Marele premiu RTL-LIRE 2010, la Salonul de carte de la Paris, Premiul publicului La presse , la Salonul de carte din Montreal (categoria eseuri), Premiul Guvernatorului General pentru romanul RU si pentru acelasi roman in 2011 a primit Marele premiu literar Archambault. Pe parcursul celor citeva zile de festival au fost amenajate in diferite locuri din cantonul Eastman spatii care sa sporeasca frumosul: Plaja cu nisip alb, loc facut anume sa asculti lectura celor mai frumoase opere literare; In spatiul meu, universul BD (benzilor desenate), stapinit cu umor si gratie de Michel Rabagliati; Atins/atinsa, o sectiune in care putem constata cum schimburile de cuvinte frumoase fac diferenta zilelor noastre; In pat, citim!, deloc ultima sectiune caci tuturor ne plac povestile. Cind veti citi aceste rinduri, la Montreal se vor desfasura Zilele culturii din Quebec. Nu ezitati in fata evenimentelor literare si nici in fata scrisului, care este pe drept… leac la suflet. Va asigur in toata cunostinta de cauza!",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0359.html"
  }
}