{
  "title": "20 de ani de la tentativa de asasinare a premierului canadian Jean Chretien | ZigZag Roman-Canadian",
  "content": "Andre Dallaire a avut o misiune precisă. Pe 5 noiembrie 1995, înarmat cu un cuțit, fostul vînzător din Longueuil a pătruns în reședința oficială a premierilor canadieni, de la 24 Sussex Drive din capitala Ottawa, și a încercat să-l asasineze pe prim-ministrul Jean Chrétien. La proces, acuzatul a susținut că „a auzit voci” care i-au cerut să-l omoare pe premierul Canadei.\n\nJudecătorul a fost de acord cu avocatul apărării, care a susținut că Dallaire suferea de schizofrenie paranoidă, și l-a găsit vinovat de tentativă de asasinat, fără însă să-l declare responsabil pentru acțiunile sale. \n\n „Incidentul Dallaire” nu este însă singurul de acest fel din istoria recentă a Canadei. Deși climatul politic este relativ calm, iar disputele majore se rezolvă de multe ori de la sine, prin negocieri sau compromisuri, ultimele decenii au cunoscut și momente dramatice, marcate de tentativele de asasinat împotriva unor politicieni cunoscuți.\n\nO noapte bizară \n\n Noaptea de 4 spre 5 noiembrie se anunța una ca oricare alta în capitala federală canadiană. La locuința oficială a premierului de atunci, Jean Chrétien, situată pe Sussex Drive, pe unul din malurile rîului Ottawa, șeful Guvernului canadian și soția sa erau în dormitorul principal și, deși era trecut de ora 2:00, premierul nu dormea încă – citea niște rapoarte. Cei cîțiva polițiști din Royal Canadian Mounted Police însărcinați cu protecția sa erau într-un imobil aflat în apropiere, unde cîteva monitoare erau conectate la camerele de supraveghere răspîndite pe proprietatea de 1,6 ha, din cartierul New Ed-inburgh. Agenții ar fi trebuit să monitorizeze ecranele, însă nici unul nu a făcut-o în acel timp – una din greșelile esențiale făcute de ofițerii din RCMP.\n\nLa ora 2:10, un individ cu ochelari s-a apropiat de gardul locuinței oficiale. Este vorba despre Andre Dallaire, un bărbat în vîrstă de 34 de ani originar din Longueuil (Quebec), care de la vîrsta de 16 ani a fost diagnosticat cu schizofrenie paranoidă. Cu cîteva zile înainte, la 25 octombrie 1995, el luase toți banii din casa de marcat a magazinului din Montreal, unde lucra ca vînzător, și a plecat la mijlocul programului de lucru. După cum a ieșit la iveală ulterior, peste cinci zile sora lui a primit o scrisoare pe care acesta i-o trimisese din Ottawa. \n\n Culmea: după ce Dallaire a ajuns la imobilul de pe 24 Sussex Drive, timp de 20 de minute a aruncat cu pietre spre clădire și s-a plimbat nonșalant dintr-o parte în alta. Ba chiar, de cîteva ori s-a oprit și a făcut cu mîna înspre camerele de su-praveghere, părînd că vrea să atragă atenția agenților RCMP și, din cînd în cînd, și-a verificat cuțitul cu lama de 10 cm. \n\n Apoi a sărit gardul ce înconjoară reședința oficială și s-a îndreptat spre imobil. Tot fără a fi sesizat de cineva (o altă scă-pare majoră a agenților RCMP), a spart o ușă de sticlă aflată în partea de vest a imobilului și a intrat în casă, plimbîndu-se o jumătate de oră pe la subsol și în camerele de la parter. După aceea s-a îndreptat, tot nestingherit, spre dormitorul soților Chrétien. \n\n Ajuns în fața ușii, Dallaire a dat nas în nas cu soția premierului Chrétien, Aline, care ieșise din cameră, intrigată de zgomotele care se auzeau de pe hol. Ea a povestit că, atunci cînd a dat ochii cu el, bărbatul cu ochelari își trăgea pe mîini o pereche de mănuși pe care le scosese din buzunar, soția premierului remarcînd îngrozită că necunoscutul avea asupra lui un cuțit. Ea s-a întors imediat în dormitor, a încuiat ușa și s-a repezit la telefon pentru a-i alerta pe agenții de pază ai RCMP. Inițial, Jean Chrétien nu a crezut relatarea precipitată a soției sale, spunîndu-i că e „doar un vis”. Aline Chrétien era însă extrem de agitată și și-a convis soțul că un bărbat încearcă să intre la ei în dormitor (ea a afirmat ulterior că necunoscutul semăna cu personajul interpretat de Tom Hanks în filmul Forrest Gump). \n\n Relatările ulterioare sînt contradictorii. Unele susțin că, în timp ce Aline îi alerta pe ofițeri de prezența necunoscutului în fața dormitorului lor, premierul Chrétien a luat o sculptură inuită din piatră, pregătit să-l atace pe intrus dacă acesta ar fi spart ușa. Altele afirmă că, dimpotrivă, Aline a fost cea care, după ce a vorbit cu ofițerii RCMP, a luat statuia și s-a postat în dreptul ușii, gata să-l atace pe necunoscut. \n\n Dar potrivit informațiilor oficiale, Dallaire nu a încercat să spargă ușa, ci a pus jos cuțitul și a așteptat calm venirea polițiștilor. Într-o comedie a erorilor ce s-ar fi putut termina tragic, ofițerii au ajuns lîngă Dallaire după aproape 7 minute de la apelul disperat al Alinei Chrétien – și aceasta dintr-un motiv bizar: primul ofițer RCMP care a sosit în fața imobilului nu a putut intra întrucît… uitase cheile de la reședința premierului. \n\n Ulterior, premierul Chrétien a lăudat „sîngele rece incredibil” de care a dat dovadă soția sa și care, în opinia lui, le-a salvat viețile: „A sunat poliția imediat. Nu-mi venea să cred ceea ce-mi spunea”.\n\nProcesul, un „moment suprarealist” \n\n Andre Dallaire s-a născut în 1961, în Longueuil (Quebec) și la vîrsta de 16 ani a fost diagnosticat cu schizofrenie paranoidă, iar în lunile dinaintea tentativei de asasinat a premierului Chrétien a lucrat ca vînzător într-un magazin din Montreal. \n\n La cîteva zile după ce a fost arestat, a fost pus sub acuzare pentru tentativă de asasinare a premierului, intrare prin efracție în reședința de pe 24 Sussex Drive și deținerea unei arme. Dallaire risca închisoarea pe viață, cu posibilitatea de a fi eliberat condiționat după 25 de ani de detenție. Acuzatul a fost apărat de avocatul John Hale. \n\n Procesul care a urmat a fost bizar, asemenea tentativei de asasinare. Sau „suprarealist”, așa cum l-a descris un ziarist canadian. Pe întreaga perioadă a procesului, Dallaire a fost ținut într-un centru de plasament, fiind liber să se plimbe peste tot atît timp cît era însoțit permanent de un membru al personalului. Nu a fost niciodată încătușat în timpul procedurilor le-gale desfășurate într-un tribunal din Ottawa și nici un agent de pază înarmat nu l-a ținut sub observație.\n\nÎn plus, așa cum relata un ziarist la acea vreme, Dallaire „nu părea să semene deloc cu un asasin cu sînge rece, el cir-culînd printre reporteri în timpul pauzelor și acordînd nestingherit interviuri”. Era îmbrăcat în jeanși și urmărea declarațiile martorilor și opinile experților din sală, alături de spectatorii la proces.\n\nDominique Bourget, psihiatru la Royal Ottawa Hospital, a declarat că Dallaire se credea „agent secret” și a vrut să răzbune pierderea suferită de forțele naționaliste în urma referendumului privind suveranitatea provinciei Quebec și, potrivit de-clarațiilor expertei, credea că asasinarea premierului Jean Chrétien îl va transforma „într-un erou național”. Bourget a mai afirmat că, în perioada incidentului, Dallaire suferea de halucinații – el susținînd de altfel că „a auzit voci” care i-au cerut să-l omoare pe șeful Guvernului Canadei – și acuzatul nu mai reprezenta o amenințare pentru public. După tentativa de asasinat, Dellaire a fost supus unei evaluări psihiatrice de 60 de zile, realizată de Dominique Bourget la Royal Ottawa Hospital și, declara ea, starea de sănătate a acestuia s-a îmbunătățit din momentul în care a primit tratament medicamentos. \n\n Abordarea mult prea flexibilă adoptată față de Dallaire i-a îngrijorat pe unii experți. Karen Stelick, editor al publicației Canadian Lawyer, scria: „cu cît ierți mai mult acest tip de comportament, cu atît mai mult îl vei vedea repetîndu-se. Mergem pînă la extrem să-i declarăm pe suspecți nevinovați”. \n\n Alți experți au remarcat contrastul puternic dintre modul în care Canada a tratat cazul Dallaire și incidente similare din SUA. În timpul procesului din 1992, John Hinkley Jr., cel care a încercat să-l asasineze pe președintele Ronald Reagan, a fost dus în sala de judecată cu lanțuri la picioare, fiind închis într-o cușcă cu pereți antiglonț. \n\n Avocatul Hale nu a negat că, imediat după ce a fost arestat, Dallaire le-a declarat ofițerilor care l-au luat că intenționa „să-i taie gîtul premierului Chrétien”, dar a insistat pe faptul că tentativa de asasinat nu a avut loc căci, pînă una alta, Dallaire nu a intrat în dormitorul soților Chrétien. Procurorul Louise Dupont a respins însă afirmațiile apărării, susținînd că „intenția lui Dallaire de a ucide a fost prezentă mereu… în nici un moment din cursul acelei nopți, Dallaire nu și-a schimbat intenția”. \n\n Judecătorul Paul Belanger a acceptat varianta apărării, care nu a negat tentativa de asasinat, dar a pus-o pe seama schizofreniei acuzatului. Acesta a fost declarat vinovat de tentativă de asasinat, fără însă să fie găsit responsabil pentru acțiunile sale din noaptea de 5 noiembrie 1995. Decizia magistratului a pus capăt unui episod extrem de bizar din istoria recentă a Canadei, căci, așa cum afirma un avocat din Ottawa, „acest incident a fost ciudat încă din prima zi”. \n\n În 1998, într-o declarație făcută presei, Dallaire și-a cerut scuze pentru acțiunile sale, și-a exprimat speranța că familia Chrétien îl va ierta și a ținut să asigure opinia publică din Canada că urmează un tratament medicamentos care îl ajută să-și controleze acțiunile: „Nu mai aud voci”, a argumentat el.\n\nRCMP, o agenție criticată \n\n Procesul lui Dallaire a scos în evidență unele lacune grave de securitate care au existat în noaptea acelei tentative de asasinat. Printre altele, cei prezenți în sala de tribunal au putut urmări imaginile înregistrate de camerele de supraveghere de la 24 Sussex Drive, unde s-a putut observa cum Dallaire s-a plimbat nestingherit timp de 20 de minute pe proprietatea premierului. Se pare că nici unul dintre ofițerii RCMP prezenți în noaptea aceea nu a monitorizat circuitul video. Instalați într-un mic imobil aflat lîngă intrarea principală, ei patrulau proprietatea oficială din oră în oră, dar nici un agent nu era postat în interiorul locuinței oficiale – ceea ce a permis intrusului să circule fără probleme prin clădire și să ajungă la etajul al doilea, în apropierea dormitorului principal. \n\n În urma anchetei interne, patru agenți au fost suspendați timp de mai multe luni, iar trei supraveghetori au fost transferați. \n\n Tentativa de asasinare a premierului Chrétien a șocat opinia publică din Canada, căci se credea că demnitarii țării nu fac obiectul unor amenințări serioase (în mai 1995, într-un incident considerat „izolat”, un individ înarmat cu o arbaletă a fost arestat de polițiști într-un centru de conferințe din Winnipeg, cu doar cîteva minute înainte de sosirea premierului Chrétien. RCMP a recunoscut atunci încălcarea unor proceduri de securitate, căci suspectul a fost arestat abia la 10 minute după ce intrase în sala de conferințe). În plus, conducerea RCMP a fost nevoită să explice greșelile în lanț făcute de agenții săi în noaptea incidentului. \n\n Ulterior, autoritățile au decis să întărească măsurile de securitate la reședința oficială. Printre altele, oficialii au suplimentat numărul de agenți de pază, au instalat bariere de siguranță lîngă intrarea principală, au montat mai multe camere de su-praveghere. \n\n Cu toate că echipamente de detecție electronică au fost instalate în reședința premierului, unii specialiști în securitate au susținut atunci că acest lucru nu rezolvă decît o parte din problemele existente: „Se știa printre agenții RCMP că a sta de pază la 24 Sussex este una dintre cele mai plictisitoare munci. Iar pînă la incident, RCMP nu trimitea acolo cei mai buni oameni ai săi. Este o chestiune de conducere. Antrenamentul trebuie îmbunătățit, iar echipamentul achiziționat trebuie ac-tualizat”, a declarat parlamentarul Jack Ramsay, el însuși fost ofițer RCMP.\n\nDar incidentele au continuat să apară.\n\n* În 1996, un bărbat a fost arestat după ce intrase tot pe proprietatea de la 24 Sussex Drive.\n\n* După doi ani, un alt individ a fost descoperit în perimetrul reședinței, ridicînd din nou semne de întrebare legate de implementarea corectă a măsurilor de siguranță luate după „incidentul Dallaire”.\n\n* În mai 2007, la cîteva luni după ce premierul conservator Stephen Harper se mutase în reședință, un bărbat a aruncat o geantă peste poarta de securitate. Autoritățile au declanșat imediat alerta de securitate, suspectînd existența unei bombe. Agenții RCMP au izolat zona, iar echipe de pirotehniști și cîini specializați în detectarea de materiale explozive au fost trimiși la fața locului. După verificări amănunțite s-a descoperit că geanta suspectă conținea doar produse de igienă personală. \n\n În acest context merită menționată și o altă intrare prin efracție, care nu s-a produs în reședința din 24 Sussex Drive a premierilor Canadei, dar a vizat tot un politician cunoscut.\n\n* În august 2014, un intrus a pătruns în casa familiei lui Justin Trudeau din zona Rockcliffe din Ottawa. Trudeau se afla în acel moment la Winnipeg, dar soția și copiii lui dormeau în locuința din capitala federală. Nimic nu a fost furat, însă suspectul a lăsat în urmă un bilet de amenințare. Trudeau a spus atunci că familia lui a fost „extrem de tulburată” de incident.\n\nAsasinate politice în Canada \n\n Tentativa de asasinat împotriva premierului Jean Chretien nu este singulară în istoria Canadei. Deși rare, violențele împotriva unor politicieni canadieni s-au produs în diferite momente ale istoriei țării, unele dintre ele încheindu-se tragic. \n\n George Brown . Jurnalist, senator și premier al Canadei de Vest. Născut în Scoția, el este considerat unul dintre părinții Confederației canadiene, luînd parte la conferințele din Charlottetown (septembrie 1864) și Quebec (octombrie 1864). Politician cu idei moderne și reformatoare, Brown a fost de asemenea fondatorul și editorul publicației Toronto Globe, precursoarea ziarului The Globe and Mail. La 25 martie 1880, un fost angajat al ziarului Globe, George Bennett, l-a împușcat pe Brown în picior, în sediul publicației din Toronto. Rana, care părea minoră, s-a cangrenat și, șapte săptămîni mai tîrziu, la 9 mai 1880, Brown a murit. Trupul său a fost înmormîntat în cimitirul Necropolis din Toronto. \n\n Thomas D’Arcy Etienne Hughes McGee . Politician, ziarist și purtător de cuvînt al mișcării catolice, părinte al Confederației canadiene. După ce a luptat împotriva britanicilor în Irlanda, a fugit în Statele Unite, iar în 1857 s-a mutat în Canada, unde a încercat să-i convingă pe catolicii irlandezi să colaboreze cu protestanții britanici pentru a forma o confederație canadiană puternică, aliată cu Marea Britanie. În Canada, el a luptat împotriva fenianilor (irlandezi catolici ce îi urau pe britanici). La un an după ce a contribuit la crearea confederației, McGee a fost asasinat (la 7 aprilie 1868) de un fenian, Patrick J. Whelan, care a tras în el cu o pușcă în timp ce acesta se întorcea acasă de la o dezbatere parlamentară. După funeraliile naționale de la Ottawa, McGee a fost îngropat într-o criptă din cimitirul Nôtre-Dame-des-Neiges, din Montreal, la procesi-unea funerară participînd peste 80.000 de persoane.\n\nPierre Laporte . În 1970, în perioada de vîrf a violențelor provocate de grupul terorist Front de libération du Québec (FLQ), organizația separatistă a răpit un diplomat și un ministru din Quebec. Pierre Laporte, ministru al Imigrației și al Muncii, a fost răpit la 10 octombrie. Bărbați înarmați au mers la locuința sa din Saint-Lambert, în Rive-Sud, și l-au forțat pe Laporte, care juca fotbal cu nepotul său în fața casei, să urce în mașina lor. \n\n Celula Chenier din FLQ – cea care l-a răpit pe politician – a cerut eliberarea a 23 de militanți în schimbul lui Laporte, însă premierul Canadei -Pierre Trudeau- nu le-a satisfăcut revendicările. Pe 17 octombrie, la șapte zile după ce a fost răpit, trupul lui Laporte a fost găsit în portbagajul mașinii unuia dintre răpitori. Politicianul fusese strangulat. \n\n Răpitorii lui Laporte au fost ulterior capturați și condamnați la închisoare, pedepsele lor variind între 20 de ani și detenție pe viață. Laporte a fost înmormîntat tot în cimitirul Nôtre-Dame-des-Neiges din Montreal. \n\n Tot în aceeași perioadă, FLQ a răpit și un diplomat britanic, James Cross . La 5 octombrie, doi bărbați înarmați au sosit la ușa casei lui Cross din Montreal și, susținînd că trebuie să-i livreze un cadou de ziua lui, aceștia au reușit să-l facă pe diplomat să le deschidă, l-au încătușat și l-au urcat într-o mașină. Cross a avut noroc, totuși: a fost eliberat două luni mai tîrziu.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0285.html"
  }
}