{
  "title": "Un castel pentru o iubire: Boldt Castel, de pe Heart Island | ZigZag Roman-Canadian",
  "content": "Paradisul ar trebui sa fie fara tragedii, dar din cele 1000 de Insule dintre Montreal si Toronto, una pare sa fie leaganul unei iubiri curmate prea repede: Heart Island. Unii spun ca de mai bine de un secol de cind s-au intimplat faptele, din cind in cind un fior de tandrete trece peste insula: o gratioasa lumina alba de forma unei tinere femei care viziteaza anumite locuri, iar cind cei care ajung pe insula vad acea lumina nimeni nu simte nici panica, nici frica, ci doar afectiune.\n\nThousand Islands (1000 de Insule) este, de fapt, zona de frontiera dintre Canada si Statele Unite, aproximativ intre Butternut Bay si Kingston. Cele 1000 de insule, chiar mai multe in ultimii ani, exista cu adevarat si sint conforme unor criterii stricte, caci nu orice stinca iesita din apele involburate ale fluviului Saint-Laurent este considerata insula. De fapt, Thousand Islands este o parte a zonei de frontiera dintre Canada si Statele Unite. Si cum intelegerea dintre cele doua tari a fost clara in ceea ce priveste portiunea aceasta de granita, nici una din insule nu este in colocatie – doua treimi apartin Canadei – iar linia ce demarcheaza cele doua tari trece numai pe senalul navigabil al fluviului. Iar o urmare a acestei intelegeri este ca aici exista cel mai mic pod international din lume, record marcat in Guiness Book. Acesta are o lungime de 9,7 m si uneste mica insula canadiana Zavikon de una americana si mai mica, ambele apartinind aceluiasi proprietar.\n\nDupa o ora de calatorie pe ape, respiratia ti se taie cind vezi Castelul Boldt de pe Heart Island, care apartine Statelor Unite.\n\nPasind pe Heart Island este ca si cind ai deschide poarta spre un tarim de basm. Si, ca sa nu trecem pe linga esenta sau adevaratul parfum al locului, trebuie rasfoita istoria.\n\nIn 1864, pe cind avea 13 ani, singur si fara o letcaie in buzunar, Georg Karl Boldt a ajuns in Statele Unite. Nu exista prea multe date despre copliaria si adolescenta lui. Se stie doar ca s-a nascut la 25 aprilie 1851 la Bergen auf Rügen, pe insula cu acelasi nume din Marea Baltica, zona care atunci apartinea Prusiei.\n\nPoate pentru ca s-a nascut pe o insula ar explica de ce mai tirziu a vrut sa cumpere una si sa o dedice iubirii lui. Dupa ce a pasit pe pamint american, Boldt s-a angajat la bucataria unui restaurant din New York si, cind economiile i-au permis, a plecat in Texas, unde si-a cumparat o ferma de gaini si oi. Dar desi s-a straduit din rasputeri, ferma lui a fost un fiasco din cauza bolilor care au decimat tot.\n\nNu s-a descurajat, s-a intors la New York si a luat-o de la capat. S-a angajat din nou la un restaurant, ca spalator de vase si apoi chelner. Dar atitudinea plina de distinctie cu care isi servea clientii s-a facut repede remarcata si l-a ajutat sa ocupe un post intr-un club de barbati, la Clover Club, al carui patron, dl. Kehrer, avea o fiica pe atunci ajunsa la virsta de 15 ani, Louisa Augusta. Dar diferenta de virsta nu l-a impiedicat pe Georg Karl sa se indragosteasca de Louisa, sa petreaca mult timp impreuna descoperindu-si gusturi si afinitati comune si… cererea in casatorie a venit firesc.\n\nBinecuvintat de tatal tinerei, mariajul a avut loc in iunie 1877. Louisa a devenit „jumatatea lui pretioasa” si la propriu, caci pe linga a-l sustine in initiativele lui, ea insasi a contribuit la cresterea calitatii serviciilor hoteliere, diversificarea lor in functie de preferintele clientilor, chiar si in decorarea acestor noi „palate” care satisfaceau dorintele unei burghezii indoielnice, dar extrem de bogate. Caci Georg devenise proprietarul a doua hoteluri binecunoscute in lumea interlopa, ambele din Philadelphia: Bellevue si Bellevue-Stratford.\n\nIntr-o seara, in timpul unei furtuni, la unul din hoteluri a intrat un cuplu. Uzi leoarca, doamna si domnul au cerut receptionerului Karl Boldt o camera, dar nici una nu mai era disponibila. Insa amabilul receptioner le-a oferit celor doi calatori propria lui camera. „Si dumneavoastra?”, a intrebat barbatul. „Exista intotdeauna solutii!”, a raspuns amabil receptionerul. A doua zi, cei doi soti s-au interesat de numele celui care le daduse propria camera lor, unor straini, si si-au continuat drumul.\n\nReceptionerul ar fi uitat povestea daca, peste un timp, nu l-ar fi avut din nou in fata sa pe distinsul calator, care i-a cerut sa-l insotesca. S-au oprit tocmai la New York, la noul Hotel Waldorf, iar calatorul de altadata i-a spus lui Georg Karl Boldt: „L-am construit pentru dumneata!”.\n\nAsa a inceput, in 1893, colaborarea dintre Wiliam Waldorf Astor si Georg K. Boldt, noul director care a dus pe culmile calitatii si luxului acest lant hotelier. De altfel, de la acest dascal al elegantei a ramas celebrul slogan „Clientul are intotdeauna dreptate” – care apare si in filmul „Somewhere in time”, al lui Jeannot Szwarc. Boldt a fost cel care a impus ca barbatii angajati in serviciile directe cu clientii sa fie in permanenta impecabili: proaspat rasi, tunsi si curati fara cusur, criterii care sint si azi conditia indispensabila a hotelurilor de calitate.\n\nGeorg K. Boldt a stiut dintotdeauna ca sotia sa are o sanatate fragila. De aceea, dupa nasterea copiilor – George Charles Jr. (1879) si Louise Clover (1883) el isi ducea des familia departe de New York-ul zgomotos si canicular. Iar locul predilect era Alexandria Bay, in nordul statului New York, pe malul fluviului Saint-Laurent, unde briza permanenta inviora orice suflet.\n\nIar frumusetea paradisiaca a acelui loc l-a inspirat sa gaseasca un mod pentru a-si exprima dragostea pentru sotia sa, careia i se adresa cu „Printesa mea draga”. Iar intr-o zi din 1900 i-a venit ideea sa construiasca pentru Louisa un castel, a carui magie sa-i invioreze sufletul prea des umbrit de slabiciunile fizice.\n\nIar magia chiar s-a produs! Georg K. Boldt a cumparat o ferma pe insula Wellesley, de unde aveau zilnic produse proaspete. Dar un castel nu isi avea locul alaturi de ferma! Asa ca sotul vesnic indragostit de aleasa lui a cumparat si insula invecinata, de la Elizur Hart. Iar in actul de cumparare, noul proprietar a cerut schimbarea numelui insulei in HEART: Heart Island, pe care apoi a amenajat-o special in forma unei inimi.\n\nIn locul resedintei de vara s-a construit un castel de 6 etaje, care sa poata gazdui 100 de invitati cu servitorii lor. Un castel cu alura medievala, ca cele de pe Rhin! Au fost incluse chiar si tuneluri cu banda rulanta pentru transportarea alimentelor si felurilor de mincare de la bucatarie, ultra-moderna pentru acele timpuri, la sufrageria luxoasa. In proiect a fost prevazut ca totul sa fie luminat electric: incaperi si gradini, piscina si liftul, casa iahturilor, un „lac al lebedelor” si un port pentru ambarcatiunile vizitatorilor.\n\nMusafirii puteau intra pe proprietate printr-un Arc (asemanator Arcului de Triumf) cu pod ce exista si azi. Heraldica arcului poarta drept cheie de bolta o inima sculptata in piatra, iar deasupra arcului sint trei cerbi (simbol de noblete) ce privesc, impunatori si nesperiati, vizitatorii.\n\nLucrarile la castel au avansat suficient ca Georg si Louisa sa-si afiseze semnul heraldic al familiei: litera B cu doua prelungiri decorative terminate in trifoi, semnificind cele doua vlastare ale casei, si cu un cerb in partea superioara, semn al rangului dobindit.\n\nGeorg adora trifoiul – de aceea a si botezat-o Clover pe fiica sa – si a pus peste tot semnul trifoiului: in marmura holului principal, in intarsiile mobilelor si lambriurilor, alaturi de inimi si cerbi. Sala de bal a fost proiectata special ca Louisa sa-si poata invita rudele si prietenii, iar orga – conectata la un turn cu ceas si clopote – dadea un adevarat concert vecinilor din insule sau saluta navele ce treceau pe fluviu – fantasticul mecanism este inca functional. O biblioteca cu un semineu impozant, partituri ale pieselor muzicale pe care Georg le adora… Galeriile fara seaman, terasele cu vederi spre fluviu, gradina italiana cu statui de marmura, turnul cu pasari exotice, turnul de joaca pentru cei mici, pe trei etaje, masa de biliard pentru cei mari… toate incepusera sa prinda contur si chiar sa fie folosite. Nici cind a venit rindul alegerii mobilierului, sotii Boldt nu s-au uitat la bani.\n\nPrimul etaj a fost destinat cuplului, al doilea fiicei Clover, iar cel de-al treilea fiului lor, Charles. Planurile facute chiar de Georg au dat nastere unui santier planificat pe 5 ani, pe care munceau zilnic 300 de muncitori, el dorindu-si sa termine castelul ca un cadou pentru aniversarea sotiei.\n\nDar dintr-odata starea de sanatate a Louisei s-a deteriorat si cei doi soti au fost nevoiti sa se intoarca de urgenta la New York. Cu putin inainte de aniversare, in ianuarie 1904, seful santierului a primit o telegrama: „ Opriti lucrul. Doamna Louise Kherer Boldt a murit „.\n\nTraznetul picat din senin a indoliat toate cele 1000 insule si un suflu de gheata a inmarmurit castelul.\n\nO iubire pe viata, chiar si dincolo de viata\n\nPe Insula Inimii, a inimii celei mai dragi fiinte lui, Georg nu s-a mai intors niciodata! Insula si castelul au ramas prada timpului. Peste ani, la 6 decembrie 1916, The National Post anunta ca in dimineata zilei precedente, in urma unui stop cardiac s-a stins si Georg Karl Boldt, in camera sa din hotelul Waldorf-Astoria, al carui proprietar devenise de mai multa vreme.\n\nCopiii lor, Clover si Charles, au fost si ei foarte afectati de moartea tragica a mamei si inconsolabila plecare a tatalui lor. Pe cind era inca in viata, tatal a impartit averea de 15 milioane USD in doua parti egale, rugindu-si copiii sa continue actiunile de ajutorare a celor care nu au avut acelasi noroc ca el.\n\nSi cum de la parinti au mostenit in primul rind respectul pentru educatia aleasa, eleganta si frumos, in 1920, dupa vinzarea Castelului Boldt, asa cum a ramas in istoria locului, actiunile lor de mecenat s-au indreptat spre educatie. Devenita dna Alfred G. Miles prin casatorie, Clover a facut donatie pentru construirea la Universitatea Cornell din Ithaca, New York, a turnului Boldt – in memoria tatalui sau, care fusese unul dintre administratorii institutiei. Simbolic, la baza turnului au fost integrate trei caramizi scoase din peretele Hotelului Waldorf-Astoria. Iar la aceeasi universitate, Charles a creat o bursa destinata unui student meritoriu care nu are mijloacele financiare pentru a-si plati studiile, ca omagiu al respectului pentru studiu avut de tatal sau.\n\nDin 1920 pina in 1939, noul proprietar al castelului, Edward Noble, a incercat sa valorifice turistic ruinele acestuia, dar fara succes! Vandalii distrusesera tot, liliecii se instalasera la etajele superioare, iar cei care mai trecusera pe acolo povesteau ca in mijlocul incaperilor totul ramasese ca in clipa in care muncitorilor li s-a spus sa inceteze lucrul, caci Louisa Boldt murise: cutii nedesfacute cu lucruri noi, instalatii si decoratii de feronerie care ruginisera intre timp, iar paianjenii si plantele agatatore se instalasera peste dantele si broderii niciodata atinse.\n\nDecorul trist, desprins parca din „Frumoasa din padurea adormita” sau „Floarea de purpura” a domnit pina in 1977, cind conducerea de la Thousand Islands Bridge, cu sediul la Alexandria Bay, a achizitionat insula, castelul si casa iahturilor pentru… 1 USD, contractul de cumparare prevazind ca toate veniturile rezultate din exploatarea Insulei Inimii si Castelului Boldt sa fie destinate restaurarii lor conform planurilor originale facute de Georg Karl Boldt, pentru a implini astfel gindul de dragoste si devotament pentru sotia sa. Abia acum citiva ani s-a reusit aducerea castelului la starea in care a fost lasat in momentul intreruperii lucrarilor initiale.\n\nJucati jocul placerii romantice si imaginati-va ca ati primit o invitatie din partea familiei Boldt… Si daca, precum alti „musafiri”, veti observa femeia in alb care se plimba pe chei sau pe alei, nu va speriati! Este devotamentul pur al unui sot care isi iubea sotia. Nu, nu este un basm frumos: este o poveste adevarata de viata si iubire pe viata.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0103.html"
  }
}