{
  "title": "Oficial din cadrul Ministerului Imigratiei din Canada: România si Bulgaria NU intrunesc conditiile pentru a beneficia de eliminarea vizei | ZigZag Roman-Canadian",
  "content": "Dupa cum se stie, Canada si SUA mentin sistemul obligativitatii vizelor pentru cetatenii romani si bulgari care vor sa calatoreasca in aceste tari. Recent, in publicatia franceza „Le Figaro” a aparut informatia potrivit careia Comisia Europeana va analiza in curind posibilitatea ca si pentru cetatenii canadieni si americani sa fie introdusa viza pentru a putea calatori in spatiul Uniunii Europene.\n\n„Este necesara o dezbatere si vor trebui luate decizii politice intr-o problema atit de importanta”, a declarat un functionar din cadrul Comisiei Europene citat de „Le Figaro”. \n\n Avind in vedere importanta acestui subiect pentru romani – chiar si pentru cei din Canada care nu mai au in prezent pasaport românesc -, ziarul ZigZag Român-Canadian s-a adresat Ministerul Imigratiei din Canada , raspunsurile fiind oferite de consiliera Nancy Chan, din cadrul Imigratie, Refugiati si Cetatenie Canada.\n\nPolitica in materie de vize a Canadei nu este fondata pe reciprocitate\n\n– Care este pozitia Canadei in situatia in care Comisia Europeana va impune viza pentru cetatenii canadieni? Va lua Canada in calcul posibilitatea eliminarii obligativitatii vizei pentru cetatenii romani (si bulgari)?\n\n– Canada impune viza cetatenilor din doua tari membre UE, Romania si Bulgaria, de aceea este vizata de aplicarea mecanismului de reciprocitate in ceea ce priveste viza pentru tarile Uniunii Europene. Acest procedeu impune, conform legislatiei UE, ca statele lumii ai caror cetateni sint scutiti de viza pentru a intra intr-o tara din UE sa ofere europenilor un acces similar pe teritoriul lor: fara viza, pentru cetatenii tuturor tarilor membre UE. \n\n Insa politica in materie de vize a Canadei nu este fondata pe reciprocitate. Pentru a scuti cetatenii unei tari de viza este necesar ca statul respectiv sa indeplineasca anumite criterii . Bineinteles, Canada este hotarita sa ofere tuturor cetatenilor UE un acces fara viza pe teritoriul sau. \n\n Numerosi canadieni viziteaza tarile UE in fiecare an. Daca s-ar impune viza canadienilor, consecintele asupra turismului in Europa si asupra legaturilor inter-personale ar fi considerabile. Foarte multi canadieni contribuie la dezvoltarea turismului in multe tari din UE. Daca numarul vizitatorilor canadieni s-ar diminua ca urmare a impunerii vizei, nu doar turismul european ar fi afectat, ci si relatiile economice si politice ar avea de suferit, ca si legaturile de prietenie. Ar fi contraproductiv sa se impuna viza pentru canadieni, dat fiind strinsele relatii bilaterale existente. \n\n Guvernul Canadei ia in calcul o serie intreaga de factori atunci cind stabileste impunerea de vize pentru cetatenii unei tari, cum ar fi: problemele actuale si cele posibile in ceea ce priveste migratia, securitatea documentelor de calatorie, siguranta publica, gesiunea frontierelor, chestiunile legate de drepturile omului, eficacitatea programelor de imigrare. \n\n Nici Romania si nici Bulgaria nu intrunesc in prezent conditiile pentru a beneficia de scutirea de vize.\n\n– Deciziile referitoare la obligativitatea vizelor sint luate pentru fiecare tara in parte, cautindu-se un echilibru intre primirea turistilor in Canada si securitatea si protectia sanatatii canadienilor. \n\n Canada si SUA trebuie sa se conformeze mecanismului UE de reciprocitate a eliminarii vizelor pina cel tirziu 12 aprilie 2016. Reprezentantii canadieni de la Ottawa si de la Bruxelles au stabilit un dialog extrem de pozitiv cu Romania, Bulgaria si Comisia Europeana in acest domeniu si continua sa participe la dialoguri in acest sens.\n\n– In acest context, cind va introduce Guvernul de la Ottawa autorizatia electronica de calatorie (electronic Travel Authorization, eTA) pentru cetatenii romani? Se va mentine sistemul anuntat anterior, adica impunerea vizei pentru cetatenii romani se va face diferit? Respectiv: cetatenii romani care au avut o viza de SUA sau Canada in ultimii 10 ani vor avea dreptul sa aplice pentru eTA (fiind scutiti de viza), in timp ce restul romanilor vor trebui sa aplice pentru viza, ca si in pezent?\n\n– Inca este prematur sa se faca speculatii pe acest subiect.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0266.html"
  }
}