{
  "title": "Interviu cu Gradimir Pankov, directorul artistic al Grands Ballets Canadiens | ZigZag Roman-Canadian",
  "content": "In ajunul seriei de spectacole ale Baletului National al Ucrainei, aflat in turneu in Canada cu Lacul lebedelor, l-am intilnit pe Gradimir Pankov, cel care a invitat valoroasa trupa pe scena de la Sala Wilfried Pelletier si care este patronul artistic al companiei Les Grands Ballets Canadiens, din M ontreal. Ca si celelalte arte ale scenei, baletul se confrunta cu o evolutie rapida, determinata de schimbari tehnologice si sociale. Arta dansului s-a transformat, uneori fara rezerve; putem spune ca s-a adaptat. Alteori, spectacolele de balet sint atit de diferite de ceea ce erau in anii tineretii noastre, incit in fata produsului artistic avem ciudata impresie a pierderii reperelor. O intrebare ciudata ne da tircoale: dansul contemporan mai este balet? Gradimir Pankov a preluat conducerea artistica a trupei de la Grands Ballets Canadiens in anul 2000. Nascut la 25 octombrie 1938, la Skopje, in Macedonia, urmeaza cursurile de balet si muzica clasica la Conservatorul din orasul natal, pregatindu-se pentru cariera de balerin si apoi, cum era firesc in acele timpuri, de pedagog al dansului. Dupa obtinerea diplomei, se face repede cunoscut pe scenele principale ale fostei Iugoslavii, la Belgrad, Zagreb, Sarajevo si chiar mai departe, la Novi Sad! In 1967 are ocazia sa plece in Germania si sa danseze la Nuremberg, Munchen, Manheim, cu roluri majore in balete ca Romeo si Julieta, Giselle sau Frumoasa din padurea adormita. Accepta in 1976 postul de maestru de balet si director adjunct la StÄdtische BÜhnen, din Dortmund, Germania, unde coregrafiaza momente de dans din Evgheni Oneghin, Don Giovanni, Carmen si Frumoasa Elena. Perioade mai scurte la catedra unor tinere institutii de balet aduc colaborari pretioase in viata lui Gradimir Pankov, asa cum au fost de pilda Jiri Kylian (Cehia) sau Mats Ek (Suedia). Intre anii 1981-1984, Gradimir Pankov conduce Baletul Finlandei, la Helsinki, unde numai cu 65 de dansatori purcede la o modernizare radicala a institutiei, rupindu-se definitiv de perceptele baletului rus. Spectacole concepute de Mats Ek, Kurt Joos, Heinz Sporeli, Rudi van Dantzig, Mario Kuusela sau Roberto Trinchero sint reusitele noii formule elaborate de Gradimir Pankov, succese care il propulseaza pe postul de director artistic al Baletului Culberg din Stockholm (pina in 1987). Un turneu al acestei companii in Canada, in 1985 (la Toronto, Ottawa si Montreal), ocazioneaza intiiul contact cu Grands Ballets Canadiens. Dar Gradimir Pankov este numit director artistic la Baletul Marelui Teatru din Geneva, unde continua sa inoveze in directia viziunii sale despre baletul contemporan. Alaturi ii are pe Jiri Kylian, Mats Ek si Christopher Bruce, dar in acelasi timp organizeaza ateliere coregrafice in care remarca talenul noii generatii: Ohad Naharin, Kim Branstrup, Didy Veldman si Stijn Celis. Dupa 8 ani de directorat la Geneva, Gradimir Pankov se consacra carierei pedagogice in dans, in cadrul Baletului Culberg si Ballet Royal din Suedia, Ballet Gulbenkian de la Lisabona, la Teatrul Dansului din Haga, in cadrul Operei din Paris si Lyon (Franta) si la American Ballet Theatre din New York. In 1999, Gradimir Pankov este invitat sa se ocupe de Grands Ballets Canadiens, fondat la Montreal de Ludmila Chiriaev. O trupa tinara, orientata spre baletul contemporan dar cu un corp redus de dansatori, ceea ce l-a determinat pe Gradimir sa invite numerosi balerini ai generatiei noi sa se asocieze acestei companii -si realizarile nu au intirziat. Azi, renumele international se datoreaza nu numai talentului si pasiunii dansatorilor, ci si ideilor lui Gradimir Pankov. – Cum poate fi interpretata de public Intentia de relectura anuntata de marketingul unei companii de balet? Surprins de efectul acestui detaliu publicitar aflat pe afisele Lacului lebedelor ale ansamblului invitat din Kiev, detaliu ce a captat atentia publicului, Gradimir Pankov ne-a oferit toate detaliile: – Intentia de relectura nu este intentia de re-interpretare a unui balet, ci aceea de a repeta anumite experiente de spectacol, pentru a aprofunda sau a reinnoi stari emotional placute. Daca am invitat Baletul National al Ucrainei, cu Lacul lebedelor, este deoarece pentru mine acest balet ramine intodeauna interesant -nu pentru interpretare, ci pentru povestirea in sine cu sfirsitul ei tragic. Totusi, epicul acesta tragic are o valoare pozitiva. De ce? Cei doi indragostiti manipulati de fortele raului ramin la sfirsit indragostiti pentru vesnicie. In realitate, continutul si coregrafia pun spectatorul intr-o stare romantica, de mare intesitate emotionala, de curaj si optimism. Iar regia lui Gorski nu ezita deloc in acest sens. Ceea ce conteaza in primul rind este poezia degajata de punerea in scena, intelegera metaforei -printesa transformata in lebada, idee des intilnita in Metamorfozele lui Ovidiu, sigur ca nu imi sint straine creatiile antice ale poetului exilat la Pontul Euxin. Nu este exclusa actiunea educativa a baletului! Generatia tinara trebuie sa inteleaga ce este baletul, nu din productii hollywodiene lipsite de acuratete coregrafica, ci din ceea ce vede ea insasi pe scena. Les Grands Ballets Canadiens este azi un corp de balet contemporan si tocmai de aceea invit aceste mari trupe de balet, care au o traditie in genul clasic, ca publicul tinar sa faca cunostinta cu stilul clasic. (Este adevarat ca spectacolul sustinut de balerinii Ucrainiei a fost unul de inalta tinuta. Elegant si academic, extrem de ierarhizat conform unei partituri de balet clasic, la care s-a adaugat perfectiunea si coordonarea balerinilor, un tot de o armonie aproape incredibila, acesta a fost spectacolul oferit publicului montrealez la mijlocul lunii martie 2012 de catre asamblul din Kiev n.a.) Numai un balerin care are solide cunostinte de balet clasic poate face si balet contemporan cu succes. Amindoua genurile au magia lor, iar eu ramin intr-o stare de apreciere in fata amindurora. Daca m-am orientat spre baletul contemporan este si pentru ca la Montreal nu am decit 34 de dansatori, numar ce nu imi permite nici pe departe punerea in scena a unor balete precum Giselle, Frumoasa din padurea adormita sau Lacul lebedelor, ce au distributii de peste o suta de dansatori. – Ce inseamna inovatie si modernizare radicala in baletul contemporan? – Inovare inseamna nu numai dans pentru dans! Dansatorul este un actor care se misca, iar acest lucru inspira. Inspiratia consta in alegerea unui continut epic, iar informatia lui se transmite publicului prin dans. In cadrul Grands Ballets Canadiens am instaurat sentimentul de valorizare a tuturor membrilor, dincolo de vechimea si experienta individuala. Adica, daca in ansamblurile de traditie exista solisti-stele ale scenei, prim-solisti, solisti si simpli dansatori, aici, la Montreal, oricare dintre dansatori poate face un rol de stea a baletului. Am evitat ierarhizarea muncii si aprecierii balerinului (uneori foarte subiectiva -n.a.). Cineva care sta 6 luni in cadrul ansamblului poate primi un rol principal. Este o formula noua. Asa, am o linie de respect intre dansatori si sentimentul de valorizare reciproca, ceea ce a unit foarte mult grupul, da forta si intensitate pe scena (Noces, de Stravinski). De multe ori, un rol mare poate veni din mica idee concretizata magnific, dar toti membrii companiei sint capabili sa interpreteze la fel de bine un mic sau mare rol. Va spun sincer, in balet eu nu vad mici si mari roluri. Exista uneori in repertoriul de balet roluri mici, dar de atita traire incit sint magnifice. Si exista o interpretare precara ce poate diminua orice mare rol. In plus, sint deschis la ideile fiecarui membru al grupului, ceea ce da intr-adevar un sentiment familial. – Cum v-ati ales colaboratorii? – Ca profesor si maestru de balet, am organizat numeroase ateliere de perfectionare in balet, deseori in Europa. Asa i-am descoperit pe Stijn Celis (1990) si Didy Veldman. Din atelierele si clasele mele de balet au iesit mai multi producatori de spectacole. Atelierul ce va urma in vara viitoare (august) la Montreal are acelasi obiectiv, motivatia de a crea noi spectacole. Nu este numai improspatarea cu forte noi, este si un fel de a motiva schimburile intre membrii grupului in a alege costume sau alte nuante ce tin de managementul trupei. (Micul print va fi premiera mondiala la Montreal anul acesta, in luna mai. Coregrafa Didy Veldman este fosta eleva a lui Gradimir Pankov. Cei doi aproape ca nu isi mai amintesc care s-a gindit in urma cu 5 ani la un spectacolul cu acest titlu. Dar Didy isi aminteste ca dascalul ei a spus: Este ca o Biblie, nu va imbatrini niciodata! n.a). – Micul Print… – Va fi un spectacol atit pentru copii cit si pentru batrinii copii, ca si mine. O creatie integral a noastra, cu multe idei ce vor place montrealezilor. Publicul de la Montreal este un bun cunoscator al dansului contemporan. Stagiunea actuala este complexa. Daca a inceput cu Rodin-Claudel, nimic nu a exclus Spargatorul de nuci, care este un spectacol pentru toata familia. De la bunici la nepoti, toti sint fericiti cind ies din sala. De ce am exclude un asemenea spectacol producator de bucurie si incintare? Dupa Lacul Lebedelor, la sfirsitul lunii martie vom avea sansa Serii Stravinski (luna martie 2012 a depasit toate recordurile de public, s-au facut spectacole suplimentare si tot au mai fost ramasi fara bilete), in aprilie Alvin Ailey American Dance Theater este invitat pe scena montrealeza, iar stagiunea se va incheia cu Micul print a lui Didy Veldman. – Intre dansator si profesor, care este statutul care ii place cel mai mult lui Gradimir Pankov? – Nu este usor sa excluzi una sau alta dintre aceste stari, imi raspunde rizind. Ca dansator, cind am fost tinar, desigur ca eram plin de farmec, atragator, mi-am facut prietenii care mi-au ramas pe viata. Ca balerin, e drept ca am fost concetrat numai si numai pe propria-mi persoana. Cind am inceput sa predau coregrafie, relatiile au fost de asemenea bune cu toti din jur, doar felul in care mi se adreseaza cei din jur s-a schimbat, ceea ce ma face sa ma simt acum ca fiind intre patron si coleg, cu sfaturile mele, ori ca si fratele cel mare, ori ca un tata printre cei mai tineri. – Ce are Gradimir Pankov de implinit dupa mai bine de cinci decenii pe scena baletului? – Multe, caci in ciuda trecerii vremii, fantezia nu mi-a imbatrinit, publicul de la Montreal este pasionat de dans, dar pina acum nu a fost bine informat. Trebuie creata obisnuinta de a socializa mergind la spectacole chiar si de balet. Schimburile culturale sint binefacatoare, spre deosebire de izolarea in fata televizorului. Am inca idei multe si cultura necesara sa le asociez unei muzici potrivite de maniera sa placa iubitorilor de balet. Contractul meu mai dureaza citiva ani, timp in care mi-am propus sa sustin trupa pina cind va avea si ea un local propriu, in 2014 (in prezent toate salile de repetitie sint partajate cu Scoala de balet Montreal n.a.). Pentru ca institutia si renumele ei sa dainuie peste ani.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0422.html"
  }
}