{
  "title": "Trei furnizori Internet din Canada, fortati de SUA sa-i dezvaluie pe cei care au descarcat The Hurt Locker | ZigZag Roman-Canadian",
  "content": "Voltage Pictures LLL a somat trei importanti provideri Internet din Canada (Bell, Videotron si Cogeco) sa dezvaluie lista clientilor care au descarcat ilegal filmul The Hurt Locker.\n\nCompania americana, detinatoarea drepturilor de autor a filmelor distinse cu premiul Oscar (in 2009, The Hurt Locker a primit 6 premii), s-a adresat Curtii federale canadiene obtinind recent ordinul judecatoresc prin care cele trei companii amintite sint somate sa dezvaluie numele si adresele abonatilor suspectati de downloadarea ilegala, copierea si distribuirea filmului prin aplicatii peerto-peer file-sharing.\n\nConform actualelor prevederi canadiene ale Legii drepturilor de autor, in astfel de cazuri amenzile aplicate celor vinovati merg pina la 20.000 $. Reprezentantii Videotron s-au obtinut deocamdata de la orice comentarii, iar companiile Cogco si Bell (fiecare avind in jur de 10 abonati care au recurs la astfel de practici) au anuntat ca nu vor contesta decizia Curtii federale a Canadei.\n\nPe de alta parte, presa canadiana a scos in evidenta lipsa de reactie a celor trei provideri in ceea ce priveste apararea clientilor lor, citind in acest sens opinia profesorului Michael Geist de la University of Ottawa, institutie in care activeaza o catedra de cercetare in domeniul Internetului si legislatiei in comertul electronic: „Cu tot respectul pentru o decizie a Curtii, ma intreb daca cele trei companii au facut tot ce se putea in interesul abonatilor. Se pare ca nu au facut nimic. Ar fi putut macar aviza abonatii respectivi, dindu-le posibilitatea sa apeleze la un avocat”.\n\nImpotriva divulgarii informatiilor confidentiale ale clientilor de catre un furnizor de servicii Internet s-au declarat si unii politicieni ai Opozitiei; Charlie Angus, responsabil in NPD cu probleme ce vizeaza domeniul comertului digital, pledeaza pentru faptul ca adresa IP nu este o dovada foarte buna a culpabilitatii, oamenii mai in virsta fiind cei mai susceptibili sa foloseasca retele wireless neprotejate corespunzator, ceea ce faciliteaza accesul persoanelor straine. „Daca un vecin descarca filmul folosind reteaua din casa mamei mele, este ea vinovata de aceasta ilegalitate?”. Reprezentantul Opozitiei oficiale de la Ottawa arata ca cea mai eficienta masura ramine cea de inchidere a site-ului pirat care permite downloadarea ilegal, masura ce figureaza dealtfel in proiectul de modificare a Legii federale privind drepturile de autor, depus in Parlament inca din toamna trecuta.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0448.html"
  }
}