{
  "title": "Un nou ordin profesional in Quebec: cel al psihoeducatorilor | ZigZag Roman-Canadian",
  "content": "Desi profesia de psihoeducator era reglementata in Quebec inca din anul 2000, cei peste 3200 de membri erau integrati in Ordinul consilierilor de orientare. Recent insa a fost infiintat Ordinul psihoeducatorilor , rolul celor care practica aceasta profesie fiind de a se ocupa de persoanele cu dificul tati de adaptare manifestate in plan comportamental.\n\nPractic, acest nou ordin este cel de al 46-lea existent in Quebec. Competenta ordinelor profesionale va fi recunoscuta de Acordul Canada  UE. In document, in capitolul referitor la mobilitatea fortei de munca, se va introduce responsabilitatea primara a emitentilor de permise de munca (ordinele profesionale, in cazul Canadei) de a incheia intelegeri de reciprocitate.\n\nPrecizarea, extrem de importanta, a fost facuta de Pierre-Marc Johnson, negociator sef al guvernului Quebec in cazul Acordului de liber schimb Canada – UE.\n\nCa recunoasterea calificarilor profesionale intre Canada si Uniunea Europeana va fi supusa organismelor de reglementare provinciale, acestea avind dreptul legal de a elibera permise de munca. Astfel, Acordul Canada – UE va urma exemplul intelegerii din 2008 dintre Franta si provincia Quebec, in baza careia 20 de ordine profesionale au semnat acorduri de recunoastere mutuala a profesiilor reglementate.\n\nStiati ca s-a infiintat functia de comisar de etica? Acestuia ii vorputea fi adresate plingerile referitoare la ordinele profesionale.\n\nConform legislatiei, acest comisar are misiunea de a examina plingerea venita din partea oricarei persoane care se simte lezata de un ordin profesional in tratarea cererii sale de echivalare a diplomei pentru a putea obtine permisul necesar exercitarii profesiei. Chiar si in absenta unei astfel de plingeri, comisarul are misiunea de a verifica mecanismele de recunoastere a competentelor profesionale ale fiecarui ordin. Procedura de examinare a plingerilor a fost finalizata, astfel incit incepind cu luna martie a.c. comisarul de etica va putea trece la analizarea primelor dosare. Precizam ca astfel de comisari de etica mai exista in Ontario si Manitoba, insa in aceste provincii rolul lor se limiteaza doar la verificarea procesului de recunoastere a competentelor, nu si la analizarea plingerilor depuse de persoane care nu sint, dar vor sa devina, membre ale unui ordin profesional.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0483.html"
  }
}