{
  "title": "Finantarea terorismului cu bani proveniti din contrabanda cu tutun din Canada? | ZigZag Roman-Canadian",
  "content": "Contrabanda cu produse din tutun ramine o problema pentru provinciile canadiene, iar autoritatile nu intreprind masuri suficiente pentru solutionarea problemei – este una din concluziile studiului realizat de Institutul Macdonald Laurier (IML) din Ottawa. De exemplu, doar in Ontario pierderile anuale din neplata taxelor se ridica la 3 miliarde de dolari. Aceasta insa este doar o mica parte a problemei.\n\nDincolo de acest aspect, care priveaza de mijloace financiare numeroase programe soc iale, cum ar fi educatia sau protectia sanatatii, o consecinta negativa a pietei negre de desfacere a articolelor din tutun este finantarea cu banii proveniti din aceste activitati a grupurilor criminale din Canada si SUA, ba chiar si a organizatiilor teroriste precum Statul Islamic, al-Qaeda sau Hezbollah . \n\n Operatiunile de constringere nu au efect din cauza resurselor limitate alocate pentru combaterea contrabandei de tutun, lacunelor legislative si a lipsei unui plan coerent care sa permita functionarea mai eficienta in comun a oamenilor legii din diferite jurisdictii provinciale.\n\nCercetatorii de la IML au identificat doua surse majore de provenienta pe piata canadiana a tutunului si produselor din tutun de contrabanda. Prima se refera la t igarile ieftine aduse, in containere, din China si Vietnam . Cea dea doua este reprezentata de produsele din tutun fabricate in rezervatiile amerindienilor din Quebec si Ontario , sau tutunul adus pe ascuns in acestea din alte regiuni ale continentului nord-american. Ofiterii din Jandarmeria Regala au identificat patru centre de provenienta a tutunului de contrabanda: \n\n – Akwesasne, in apropierea orasului Cornwall (ON) \n\n – Kahnawake , situat in apropiere de Montreal (QC) \n\n – Tyendinaga , linga Belleville (ON) \n\n – Ohsweken , aproape de orasul Brantford (ON) \n\n Desi comunitatile amerindiene sint deseori blamate pentru rolul important avut in aceasta contrabanda, cei de la IML sustin ca de fapt oamenii din rezervatii sint exploatati de catre gruparile criminale. \n\n In Quebec , Guvernul provincial a investit bani si efort pentru a reduce dimensiunile acestei probleme sociale, sustine raportul institutului amintit, context in care se inscrie si ultima operatiune (la sfirsitul lunii martie) realizata de politia provinciala, Jandarmeria Regala, forte de mentinere a ordinii publice din comunitatile amerindiene si politia americana. Peste 700 de politisti au facut perchezitii in mai multe localitati din jurul orasului Montreal, regiunile Laurentienne, Lanaudiere, Monteregie si The Six Nations, din Ontario. Operatiunea s-a finalizat cu arestarea a zeci de persoane suspectate de legaturi cu grupari criminale, care ar fi adus in rezervatiile de indieni produse din tutun prin contrabanda folosind citeva puncte de trecere de la frontiera dintre Canada si SUA. Pe linga aceasta, anchetatorii au confiscat: \n\n – circa 53 tone de tutun, evaluat la 13,5 milioane dolari \n\n – peste 1,5 milioane CAD in numerar \n\n – circa 3 milioane USD in numerar \n\n – 836 kg de cocaina \n\n – 15 kg de canabis \n\n Politia sustine ca in ultimii doi ani, in Canada au fost importate ilegal peste 2.000 tone de tutun , a caror valoare depaseste 530 milioane dolari.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0265.html"
  }
}