{
  "title": "Ancheta privind acuzatii de presiune facuta de cabinetul Trudeau in legatura cu un caz de coruptie | ZigZag Roman-Canadian",
  "content": "Comisarul canadian pentru etica va ancheta acuzatiile de presiune exercitata de cabinetul premierului Justin Trudeau asupra fostului ministru al Justitiei, al caror scop ar fi fost evitarea unui proces al grupului canadian SNC-Lavalin, implicat intr-un scandal de coruptie in Libia .\n\nPremierul liberal se afla in vizorul opozitiei dupa ce cotidianul Globe and Mail a scris saptamana trecuta despre presiunile pe care le-ar fi exercitat cabinetul Trudeau asupra fostului ministru al Justitiei, Jody Wilson-Raybould .\n\nCabinetul sefului guvernului ar fi facut presiuni – fara rezultat – asupra ministrului pentru a interveni ca procurorii sa incheie un acord amiabil cu gigantul canadian SNC-Lavalin ( unul din cele mai puternice grupuri de inginerie si constructii din lume ), prin care s-ar fi evitat un proces in schimbul unei amenzi , relateaza Agerpres si AFP . Deschiderea anchetei a fost ceruta de Partidul Neo-Democrat . Investigatia va fi condusa de Comisarul pentru etica, un inalt functionar al parlamentului, independent, responsabil cu anchetarea eventualelor conflicte de interese ale alesilor.\n\nJustin Trudeau a salutat deschiderea acestei anchete : „ Consider ca este important (…) ca cetatenii canadieni sa stie ca pot avea incredere in continuare in sistemul nostru judiciar „, a declarat el.\n\nOpozitia il preseaza pe Trudeau sa clarifice acest caz, care l-ar putea pune intr-o lumina nefavorabila inaintea alegerilor legislative din octombrie . Liderul conservatorilor, Andrew Scheer, cere ca premierul sa ridice secretul profesional care il protejeaza pe fostul ministru al Justitiei , pentru ca Jody Wilson-Raybould sa poata prezenta versiunea proprie asupra faptelor.\n\nIntrebat in legatura cu aceasta, Trudeau a declarat ieri ca a cerut avizul actualului titular de la Justitie , David Lametti.\n• Canada va prelua circa 750 de refugiati din Libia, victime ale sclaviei\n• Canada si risipa de alimente: mai mult de jumatate din cele produse aici ajung la gunoi\n\nInca de saptamana trecuta premierul Trudeau a negat ca ar fi exercitat vreo presiune directa asupra lui Jody Wilson-Raybould pentru ca aceasta sa influenteze cursul justitiei.\n\nCompania-mama a grupului SNC-Lavalin, precum si filialele sale de constructii si de dezvoltare internationala, sunt sub ancheta de 4 ani pentru „ corupere de agenti publici straini ” si pentru „ frauda „.\n\nPotrivit politiei federale , SNC-Lavalin le-a inmanat unor functionari si demnitari libieni 48 milioane CAD „p entru a-i convinge pe acestia sa-si foloseasca pozitiile pentru a influenta actiunile sau deciziile ” guvernului libian . Faptele s-ar fi produs intre anii 2001 si 2011, pana la inlaturarea fostului dictator libian Muammar Gaddafi .\n• Canada simplifica procedura de analiza a cererilor de azil pentru cazurile mai putin complexe\n• Guvernul Legault vrea sa arunce la gunoi peste 18.000 dosare de emigrare in Quebec depuse inainte de 2 august 2018",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0134.html"
  }
}