{
  "title": "Liberalii federali pun pe jar clasa politica din Canada | ZigZag Roman-Canadian",
  "content": "Justin Trudeau, liderul partidului federal liberal, PLC, a pus pe jar clasa politica canadiana si armata de analisti printr-un anunt surprinzator: toti senatorii liberali vor ocupa fotoliile din Camera superioara doar in calitate de independenti, intrucit, motiveaza el, calitatea de membru al Partidului Liberal se cistiga doar prin votul de incredere acordat de catre alegatori. Justin Trudeau insista ca acesta va fi doar un drept al deputatilor nu si al senatorilor, care sint numiti.\n\nPrincipalul argument invocat de seful PLC (partid aflat in Opozitie) se refera la partizanatul politic din Senat, ai carui membri desemnati ar trebui sa ia decizii in functie de interesele tarii si nu de cele de partid. In consecinta, pledeaza Justin Trudeau, Senatul ar trebui sa devina o institutie fara membri de partid, numirile senatorilor urmind a se face in urma unui proces deschis si transparent.\n\nPractic, consecinta acestei mutari este aceea ca orice decizie luata in Senat, cu sau fara votul fostilor senatori liberali, va fi disociata de imaginea PLC. Senatorii proveniti din rindul PLC vor ramine membri ai partidului, insa Justin Trudeau este categoric: ei nu se vor mai implica in campaniile de colectare de fonduri sau in campaniile electorale.\n\nPe termen lung, analistii politici prevad beneficii electorale pentru PLC – si mai ales pentru Justin Trudeau, considerind inteligenta „mutarea” facuta de el intr-un domeniu pe care conservatorii nu au reusit sa-l reformeze in ultimele doua mandate, astfel incit perceptia alegatorilor in privinta liderului PLC sa fie aceea a unui „om de actiunie”. Ramine insa ca acesta sa ofere amanunte cu privire la planul sau de transformare a Senatului si, mai ales, sa explice care va fi procedura de numire a senatorilor, daca el va ajunge prim ministru al Canadei.\n\nTotusi, trebuie amintit faptul ca o propunere asemanatoare a fost lansata anul trecut de New Democratic Party, condus de Thomas Mulcair. Atunci insa liberalii au respins motiunea colegilor din Opozitie, care au revenit ulterior la ideea de desfiintare a institutiei Senatului. De cealalta parte, reprezentantii partidului de la guvernare s-au grabit sa minimalizeze propunerea lui Justin Trudeau, despre care spun ca nu schimba cu nimic statutul institutiei senatoriale – conservatorii pledind ca membrii acestuia sa fie alesi prin vor direct. In acest sens, ei au solicitat decizia Curtii Supreme de Justitie fata de posibilitatea ca deputatii sa poata lua hotaririri in privinta Senatului. Iar in cazul in care hotarirea instantei va fi in sensul intentiilor anuntate de PC, liderul acestuia, premierul Stephen Harper, a anuntat ca va sprijini initiativa de desfiintare a Senatului Canadei.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0345.html"
  }
}