{
  "title": "Cele mai ciudate tradiții de Paște | ZigZag Roman-Canadian",
  "content": "Pentru creștini, Paștele reprezintă cea mai mare sărbătoare, cea a Învierii Domnului Iisus Hristos. Evreii celebrează Paștele în amintirea ieșirii lor din Egipt, sub conducerea lui Moise, în timp ce quackerii, puritanii sau Martorii lui Iehova asociază sărbătoarea cu ritualurile păgîne, iar în diferite regiuni de pe glob este vorba doar despre o sărbătoare creștină desprinsă din tradițiile străvechi. Iată unele din cele mai ciudate ritualuri de Paști întîlnite în diferite zone de pe glob.\n\nEuropa \n\n În unele regiuni din nordul și vestul continentului, una dintre tradițiile puternic practicate este aceea a aprinderii unor focuri uriașe în prima și a doua zi de Paște. Obiceiul ar fi apărut în rîndurile populațiilor saxone, ca o reprezentare a victoriei primăverii asupra iernii. \n\n Finlanda, Suedia și Danemarca \n\n Turiștii aflați în țările nordice în această perioadă ar putea crede că finlandezii, suedezii și danezii au combinat Paștele cu Halloween, căci pe lîngă aprinderea unor focuri uriașe, copii îmbrăcați în vrăjitori și personaje înspăimîntătoare umblă din casă în casă, în căutarea dulciurilor. Tradiția finlandeză spune că în ziua de Paște toate vrăjitoarele din Finlanda zboară în Germania, pentru a petrece alături de diavol. Din acest motiv, copiii se deghizează în vrăjitori și, înarmați cu cozi de mătură, bat la uși cerînd bomboane, iar focurile au menirea de a ține departe forțele satanice despre care legendele spun că bîntuie în această zi. \n\n O altă tradiție din Finlanda este aceea de „a urmări creșterea firului de iarbă” – o metaforă pentru marcarea începutului de primăvară, în iarbă copiii urmînd să ascundă ouă colorate și iepuri de hîrtie. \n\n În Suedia, fetițele participă pe 30 aprilie la așa-numita Noapte a Valpurgiei. Potrivit credinței populare, în această noapte vrăjitoarele și demonii se dezlănțuie pentru cîteva ore, vestind tot sosirea primăverii. În joia care precede Noaptea Valpurgiei, fetițele se îmbracă în vrăjitoare și-și colorează fețele, după care merg din casă în casă pentru a primi bomboane. Deoarece această noapte este în apropierea celei de Paște, în multe regiuni fetițele merg să adune dulciuri în timpul sărbătorii pascale, iar părinții fac focuri uriașe pentru a-l alunga pe Iuda. Cina tradițională de Paște, numită gravlax, constă în somon proaspăt, marinat în sare, zahăr și mărar. \n\n Noaptea Valpurgiei este sărbătorită și în Danemarca, unde copiii oferă ramuri de salcie pentru a primi dulciuri. \n\n Norvegia \n\n O tradiție neobișnuită are loc și în țara nordică, dar aici Sărbătorile Pascale sînt marcate de o vacanță legală de cinci zile, cînd aproape toate companiile și serviciile publice sînt închise. În acest timp, norvegienii sărbătoresc citind romane polițiste (Pskekrimmen) și urmărind… thrillere la televizor. Tradiția este generalizată, încît pînă și pe cutiile de lapte sînt imprimate mici povestiri polițiste. Nimeni nu știe cu exactitate motivul pentru care norvegienii marchează Paștele înconjurați de misterul și suspansul unor asemenea povești. \n\n Marea Britanie \n\n În orașul Bacup din nordul Angliei, Sîmbăta Mare este marcată prin Dansul Nebunului, o tradiție care datează din sec. XVIII. Obiceiul ar fi provenit de la marinari maurii ajunși în zonă, dar istoricii nu au găsit o explicație pentru preluarea tradiției în manifestările de Paște. Dansul este condus de un vizitiu, care pocnește din bici pentru a îndepărta spiritele negre reprezentate de bărbați cu fețele pictate în roșu, îmbrăcați în costume albe și negre, cu ghirlande atîrnate în jurul gîtului. \n\n O altă tradiție ciudată are loc în Hallaton (Lancashire), unde locuitorii participă la un joc asemănător rugbiului, dar fără reguli, unde mingea este înlocuită de trei butoaie de bere. În fiecare an, paramedicii aflați la fața locului sînt foarte ocupați cu tratarea răniților… \n\n În Joia Mare, monarhii englezi obișnuiau să-și dovedească umilința spălînd picioarele săracilor. De-a lungul secolelor, tradiția s-a schimbat radical, iar astăzi, spre exemplu, Regina oferă bani săracilor, de obicei aceeași sumă cu numărul anilor pe care îi are. \n\n Orășelul Hungerford organizează în perioada Paștelui festivalul Hockside, care începe prin chemarea bărbaților la tribunal de șeful poliției locale. Aici se selecționează doi reprezentanți, care vor defila pe străzile orașului oferind portocale femeilor în schimbul unor săruturi. \n\n Printre alte tradiții respectate de britanici se numără dansul Morris (o formă de dans popular, la care participă bărbați încălțați cu saboți, cu panglici la picioare și purtînd pe cap pălării ciudate, dans provenit cel mai probabil din ritualurile druizilor) și rostogolirea ouălor colorate pe un deal, un eveniment respectat și în care concurenții depun eforturi considerabile pentru a cîștiga. \n\n Germania \n\n În timp ce copiii din alte țări caută ouă ascunse, germanii preferă să atîrne ouăle colorate în copacii din fața casei sau de pe stradă. Unii copacii sînt decorați cu mii de ouă colorate, devenind pentru cîteva zile atracția întregii comunități. Tradiția afirmă că decorarea copacilor simbolizează noua viață și învierea. De asemenea, un obicei extrem de popular este acela al arderii bradului de Crăciun în ziua de Paște. \n\n O altă tradiție interesantă este Oberammergauer Passionsspiele, o piesă de teatru ce descrie Patimile lui Iisus, ale cărei reprezentații se desfășoară în localitatea Oberammergauer din landul Bavaria. Spectacolul are loc o dată la 10 ani, din mai pînă în octombrie, rolurile fiind interpretate de locuitorii orașului bavarez. Piesa, despre care localnicii susțin că este un semn de mulțumire adresat lui Dumnezeu pentru faptul că i-a salvat de o epidemie devastatoare de ciumă în 1633, este extrem de populară în întreaga lume, iar rezervările se fac cu cîțiva ani înainte de spectacole. \n\n Elveția \n\n De Paște, elvețienii apelează la o veche tradiție, decorînd fîntînile cu flori de primăvară și ouă colorate, într-o combinație apreciată nu doar de localnici, ci și de turiști. Credința populară, răspîndită cu precădere printre elvețienii francofoni, afirmă că prin decorarea fîntînilor se sărbătorește darul vieții. În locul Iepurașului, Cucul de Paște este cel care aduce copiilor elvețieni ouă colorate și dulciuri. Cu toate acestea, Țara Cantoanelor continuă să rămînă unul dintre cei mai apreciați producători mondiali de iepurași de ciocolată. \n\n Portugalia și Spani a \n\n În unele comunități din aceste țări se obișnuiește ca enoriașii să ardă în ziua de Paște o efigie a lui Iuda, reprezentat de cele mai multe ori spînzurat, după un proces improvizat. Uneori, efigiile au chipurile unor politicieni impopulari, iar manechinele care îl reprezintă pe Iuda sînt umplute cu artificii. Obiceiul era practicat pe scară largă în Europa, dar și-a pierdut din importanță. \n\n În Spania, străzile din Verges sînt martorele celebrului Dansa de la Mort (Dansul Morții), care se desfășoară în Joia Mare încă din perioada Evului Mediu. În procesiune, cinci persoane deghizate în scheleți se mișcă pe acordul unor tobe și cară diferite obiecte: o coasă, un afiș care anunță că moartea poate veni în orice clipă, o cutie cu cenușă. Procesiuni care datează de multe secole au loc și în alte orașe spaniole, la care participă diferite comunități catolice, ai căror membri poartă robe colorate. Multe parade se desfășoară după apusul soarelui, la lumina lumînărilor și în sunetul muzicii. Unii dintre enoriași defilează desculți sau cu cătușe la picioare, acompaniind diferitele care alegorice ce prezintă scene din Patimile lui Iisus. \n\n Cehia și Slovacia \n\n Conform unei tradiții străvechi, femeile care trăiesc în unele regiuni din Europa de Est sînt biciuite de bărbați cu ajutorul unor cravașe împletite manual. Obiceiul, care are loc a doua zi de Paște, ar avea darul de a le face pe femei mai sănătoase și mai frumoase. Tradiția nu are un sens negativ, căci biciul se numește pomlázka, lucru care înseamnă „a deveni tînăr”. \n\n Ungaria și Polonia \n\n Femeile din Ungaria se îmbracă de Paște în costume tradiționale pentru a participa la slujba pascală. Tradiția le cere bărbaților să stropească femeile cu găleți de apă, ca parte a unui „ritual de purificare”. \n\n În Polonia, tradiția populară afirmă că în Duminica Paștilor bărbații nu au voie deloc să gătească și nici măcar să intre în bucătărie, deoarece, în caz contrar, mustățile li se vor albi, iar aluatul pentru pîinea pascală nu va crește. De asemenea, polonezii cred că mestecatul mîțișorilor de la o salcie sfințită de preot \n\n le va aduce sănătate. Îmbrăcați în uniforme de gală, minerii polonezi iau parte la o procesiune populară, desfășurată la mina de sare Wieliczka, unde parcurg un traseu ce amintește de Via Dolorosa, drumul pe care a mers Iisus Hristos spre crucificare. Minerii mărșăluiesc pînă la un monument de sare din subteran, dedicat memoriei Papei Ioan Paul al II-lea și care se află în interiorul capelei Kinga, pe care fostul Suveran Pontif a vizitat-o. \n\n Rusia \n\n În timp ce în majoritatea țărilor occidentale iepurașii de ciocolată au devenit o tradiție, rușii obișnuiesc să consume un miel realizat… din unt. Tradiția se bazează pe ideea religioasă că mieii sînt norocoși, deoarece sînt singurele animale a căror formă nu poate fi luată de diavol. În ultimii ani, mieii din unt au devenit populari și în unele state americane atît de pe coasta de Est cît și cea de Vest. De exemplu, compania Danish Maid Butter din Chicago a produs 155.000 de miei din unt pentru sărbătoarea de Paște din acest an, produsele fiind distribuite în magazinele din opt state americane. \n\n Grecia \n\n Grecii pictează ouăle doar în culoarea roșie, credincioșii folosindu-le pentru a le lovi… de capetele vecinilor. În Corfu, tradiția le cere oamenilor ca în Sîmbăta Mare să-și arunce pe geam vasele și oalele, credința fiind că astfel îl resping pe Iuda, în timp ce alții afirmă că ar fi vorba doar de exuberanța de la sfîrșitul Postului Paștelui. Alte teorii susțin că, aruncîndu-și vasele, credincioșii scapă de diavol sau că oalele sparte, în care a fost adunată recolta anului precedent, sînt schimbate cu unele noi. \n\n În Vrontados, un mic oraș aflat pe insula Chios, Paștile sînt sărbătorite prin așa-numitul Rouketopolemos, un „război al artificiilor” între credincioșii celor două biserici ortodoxe de pe insulă. Credincioșii își fabrică singuri proiectilele, pe care le aruncă în direcția celeilalte tabere. Cîștigători sînt declarați cei care lovesc primii clopotnița bisericii adverse. Obiceiul este vechi de peste un secol și se pare că a început atunci cînd sătenii au încercat să-i sperie pe soldații turci folosind artificii. Evenimentul atrage turiști din întreaga lume, fiind o mană cerească pentru economia locală.\n\nAmerica de Sud, Centrală și de Nord \n\n Columbia \n\n Masa tradițională de Paște a locuitorilor țării sud-americane este compusă, în loc de miel, ouă și ciocolată, din iguane, broaște țestoase și rozătoare mari. \n\n El Salvador \n\n În orașul Texistepeque, locuitorii participă în \n\n Duminica Paștelor la un ritual cunoscut sub numele de Talciguines, care simbolizează lupta dintre Iisus și forța necurată, în care binele învinge întotdeauna. \n\n Haiti \n\n Săptămîna Mare este sărbătorită printr-un amestec de tradiții catolice și ritualuri voodoo, parade colorate și muzică tradițională rara, interpretată la trompete din bambus, maracas, tobe și căni de cafea. Adepții ritualurilor voodoo merg în pelerinaj în Souveance, unde își arată devotamentul față de spirite bătînd în tobe, cîntînd și sacrificînd animale. \n\n Statele Unite \n\n Rostogolirea ouălor de Paște pe peluza de sud a Casei Albe este un eveniment care se organizează începînd din 1878, copiii rostogolind ouăle colorate cu o lingură uriașă. În ultimii ani, evenimentul patronat de președintele american a inclus și căutarea ouălor ascunse, precum și alte activități pentru copii. \n\n În Texas, locuitorii din Fredericksburg organizează Easter Fires of Fredericksburg Pageant, marcînd astfel Tratatul de pace din 1840 cu comanșii. Se spune că indienii ar fi aprins focuri pe dealurile din Fredericksburg pentru a arăta că nu există rivalitate între triburile autohtone și coloniști. Copiii imigranților germani s-au speriat de focuri și, pentru a-i calma, părinții le-au spus că Iepurașii de Paște erau cei care ardeau ouă, pregătindu-se astfel pentru sărbătoarea pascală. \n\n În New York, locuitorii și turiștii iau parte la parada desfășurată pe 5th Avenue, eveniment organizat de peste 150 de ani. Participanții poartă bonete dintre cele mai elaborate și mai ciudate. \n\n În regiunea de sud a statului Michigan zeci de mii de bezele sînt aruncate din elicopter, fiind oferite apoi copiilor. Tradiția a devenit extrem de populară, acum fiind răspîndită și în alte zone.\n\nEtiopia \n\n Pentru a marca crucificarea lui Hristos, creștinii etiopieni își întîmpină oaspeții în ziua de Paște cu o bucată mare de Dabo, o pîine specifică zonei. \n\n Oamenii se îmbracă în alb, pentru a exprima puritatea, iar pe cap poartă bentițe confecționate din frunze de palmier, care amintesc de gestul cu care discipolii l-au întîmpinat pe Iisus Hristos în Ierusalim, înainte de crucificarea sa. \n\n Japonia \n\n Deși unele sărbători „occidentale” precum Crăciunul, Halloween-ul și Ziua de St. Patrick au devenit populare în Țara Soarelui Răsare, Paștele reprezintă un eveniment obscur, deoarece în Japonia nu există foarte mulți creștini. Acest lucru nu împiedică însă companiile să organizeze promoții avînd ca temă această sărbătoare, uneori chiar și vara. Parcul de distracții Disneyland din Tokyo este gazda anuală a unui festival „Easter Wonderland”, care se desfășoară pînă în luna iunie. \n\n Filipine \n\n În ziua de Paște, numeroși credincioși catolici recurg la crucificare și la auto-flagelare, pentru a recrea suferin- \n\n țele îndurate de Iisus. Ideea din spatele acestui ritual sîngeros este de a arăta devotamentul față de Iisus și dorința de auto-purificare. \n\n Biserica Catolică a încercat să descurajeze practica, fără succes însă. \n\n Australia \n\n Dacă europenii și americanii se bucură de tradiția Iepurașului de Paște, australienii profită în zilele sărbătorii pascale de așa-numitul Easter Bilby, o specie de iepure marsupial autohton, foarte asemănător unui șoarece, dar cu urechile foarte mari, aflat pe lista speciilor amenințate cu dispariția. \n\n Noua Zeelandă \n\n În ziua de Paște, neo-zeelandezii iau parte la „Marea vînătoare a iepurelui”, un eveniment în care anual sînt vînați peste 20.000 de iepuri. Cel care reușește să omoare cele mai multe rozătoare, care sînt considerate dăunătoare fiindcă distrug culturile, este recompensat cu 3.500 de dolari neo-zeelandezi. \n\n Papua Noua Guinee \n\n În mica țară insulară din vestul Oceanului Pacific, în zilele care preced Paștele locuitorii împodobesc copacii din jurul bisericilor cu bețe de tutun și cu țigări. Imediat după slujba din prima zi de Paște, enoriașii fumează țigă- \n\n rile atîrnate în copaci.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0305.html"
  }
}