{
  "title": "Din 2012, Canada va elibera pasapoarte biometrice pentru toti cetatenii | ZigZag Roman-Canadian",
  "content": "De la anul, Passeport Canada va incepe sa emita pasaportul cu cip electronic si alte elemente de securitate suplimentare. Singurul element biometric continut de cipul electronic este imaginea fetei titularului, restul informatiilor stocate pe acesta fiind aceleasi date personale ce pot fi citite si cu ochiul liber in pagina a doua.\n\nCa masura de securitate suplimentara, pentru a se impiedica scanarea frauduloasa a informatiilor de pe cip, acestea nu vor putea fi accesate decit dupa ce a fost scanat codul de bare din cea de a doua pagina -ceea ce obliga la deschiderea pasaportului.\n\nCipul nu contine nici o sursa de energie, prin urmare nu poate transmite semnale catre dispozitive de reperare. Cei ce vor sa verifice informatiile pe care le vor contine cipurile electronice o pot face utilizind lectoarele publice instalate la fiecare birou Passeport Canada.\n\nPina in prezent, din 2009 Ottawa a eliberat 40.000 pasapoarte electronice, destinate inaltilor reprezentanti guvernamentali, reprezentantilor diplomatici si familiilor acestora, Canada fiind singura tara din G8 care inca nu ofera, la scara larga, cetatenilor ei acest serviciu. Valabilitatea noului pasaport va fi tot de 5 ani (36 de luni pentru copiii mai mici de 3 ani), dar costul pentru eliberarea documentului international de calatorie va fi semnificativ mai ridicat decit cel actual.\n\nPasseport Canada nu a anuntat inca la ce pret va putea fi procurat pasaportul electronic; potrivit insa unor informatii aparute in presa canadiana, documentul ar putea costa in jur de 250 $, fata de 87 $ in cazul celor clasice. Actualele pasapoarte ramin valabile pina la data expirarii.\n\nTotusi, desi in mod normal un nou pasaport poate fi solicitat daca perioada de validitate ramasa pentru cel existent este mai mica de 12 luni, dupa aparitia noilor pasapoarte cererile de inlocuire pot fi facute chiar daca perioada ramasa este mai mare de un an.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0453.html"
  }
}