{
  "title": "Si nevoile Canadei pentru echipamente medicale sunt stringente, nu doar ale SUA | ZigZag Roman-Canadian",
  "content": "Un transport de 1 milion de masti a ajuns aseara in Canada (la Hamilton), ridicand la 10 milioane numarul celor importante de Ottawa in ultimele zil e – a anuntat astazi prim ministrul Justin Trudeau. \n\n In prezent sunt discutii cu premierii provinciali pentru a stabili cum vor fi distribuite cele 10 milioane de masti. continuand totodata eforturile de reprofilare a unor companii pentru a produce in Canada echipamentele necesare in lupta cu coronavirusul. \n\n Un exemplu este dat de cateva firme care produc echipamente pentru hochei, care s-au reprofilat si produc viziere destinate, in special, protectiei personalului medical .\n\nSolicitat sa comenteze faptul ca SUA deturneaza echipament medical destinat Canadei , intervenind – f ie la furnizor, fie la transportator oferind sume mai mari platite cash si imediat pentru a lua pentru Statele Unite comanda facuta de Ottaw a -, prim ministrul Justin Trudeau s-a declarat „ foarte ingrijorat ” despre acest subiect. El a afirmat ca este in contact permanet cu ministri canadieni responsabili de aceste transporturi , pentru a se asigura ca echipamentele medicale ajung la canadieni. \n\n De asemenea, el a recunoscut ca s ubiectul deturnarii acestor echipamente se afla printre problemele discutate de Ottawa cu partea americana , intrucat si nevoile Canadei sunt stringente, nu doar ale Statelor Unite .\n\nSubiectul deturnarii de catre SUA al acestor transporturi de echipamente destinate Canadei este unul extrem de sensibil .\n• In presa canadiana au aparut informatii despre faptul ca un transport (de masti) efectuat prin DHL din China si destinat provinciei canadiene Quebec a ajuns la aeroportul Saint-Hubert, dar avionul nu a descarcat incarcatura si a fost imediat redirectionat catre SUA – intrucat americanii au platit mai mult si cash pentru a obtine marfa comandata de Canada.\n• Dar aceasta „practica” americana in plina criza a coronavirusului este „aplicata” si cu alte tari. Informatii au aparut si in presa internationala, un exemplu recent fiind al unui transport pentru Franta – cand avionul aflat pe pista de decolare a unui aeroport din China si-a schimbat destinatia si a furnizat produsele in Statele Unite, nu in Hexagon.\n\nCITESTE si:\n• Spre deosebire de SUA, in Canada nu este nevoie sa se impuna legea privind productia militara\n\nJustin Trudeau a mai anunat ca in scurt timp Ottawa va furniza date suplimentare dsespre scenariile si estimarile facute de experti privind evolutia in Canada a infectarilor cu coronavirus.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0070.html"
  }
}