{
  "title": "Banca Canadei mentine pe termen lung dobinda directoare la 1% | ZigZag Roman-Canadian",
  "content": "Desi din ultimele declaratii reiesea ca ar dori sa creasca, relativ in scurt timp, dobinda directoare, Banca Canadei a revenit asupra subiectului anuntind ca, deocamdata, nu este suficient de pregatita sa adopte aceasta masura.\n\nDobinda directoare reprezinta rata cu care bancile se imprumuta intre el e pe timp de o zi si este un indicator de baza in functie de care se stabilesc toate dobinzile acordate persoanelor fizice si juridice: ipoteci, imprumuturi, carti si linii de credit etc.\n\nIn ultima vreme insa, o crestere economica sub estimari, rata inflatiei care a ramas la cote scazute, ca si diminuarea ritmului de consum si a investitiilor intreprinderilor, au generat un context in care guvernatorul general al Bancii Canadei a fost nevoit sa gaseasca o formulare „eleganta” pentru a anunta decizia de aminare a cresterii dobinzii: „orientarea e clara, dar orizontul s-a deplasat”.\n\nLa nivel mondial, elita economica reunita la celebrul forum elvetian gazduit in statiunea Davos a transmis un mesaj de optimism temperat, Christine Lagarde, presedinta FMI, aratind ca „presiunea pe termen scurt a scazut, dar ea se mentine pe termen lung. Riscurile sint inca prezente, pentru majoritatea economiilor avansate. Cred ca sint amenintari ce pindesc la orizont, daca aceste tari slabesc eforturile de reforma”.\n\nOttawa nu considera necesara adoptarea unui nou plan de relansare economica Ministrul federal al Finantelor, Jim Flaherty, a mentionat ca nu va introduce un nou plan de relansare economica, asa cum a facut in ianuarie 2009. „Sincer, nu-i vad necesitatea. Perspectiva unei cresteri economice mai importante mai tirziu in acest an si in anul viitor este buna”, a declarat ministrul Flaherty. Si, a accentuat el, cresterea economica de pina acum, desi timida, este suficienta pentru a atinge tintele propuse: „Pina in 2015 vom fi in masura sa echilibram bugetul”.\n\nVesti bune si de la Statistics Canada, care a terminat de compilat datele privind situatia somajului din luna noiembrie 2012. Numarul persoanelor care au solicitat, la nivel national, ajutor de somaj in penultima luna a anului trecut a scazut cu 0,8% fata de octombrie. Provincia Quebec a inregistrat o scadere peste medie, de 1%, ceea ce a mai contrabalansat din rezultatele slabe intregistrate in luna precedenta.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0397.html"
  }
}