{
  "title": "Canada si China isi avertizeaza cetatenii despre „riscurile” calatoriei in cealalta tara | ZigZag Roman-Canadian",
  "content": "Noi tensiuni in relatiile dintre cele doua tari. Dupa ce Ottawa a emis ieri un avertisment privind deplasarea cetatenilor canadieni in China , ca urmare a condamnarii LA MOARTE a unui cetatean canadian , astazi Beijingul a dat raspuns emitand si el o avertizare similara despre riscurile pe care si le asuma cetatenii chinezi atunci cind viziteaza Canada.\n\nIeri, premierul Justin Trudeau a declarat ca „ este extrem de ingrijorator pentru noi ca Guvern , ca si pentru prietenii si aliatii internationali , ca China a ales sa inceapa arbitrar [aplicarea] pedeapsa cu moartea … asa cum este in cazul respectivului canadian „. La scurt timp dupa anuntarea verdictului despre pedeapsa capitala, Ottawa a cerut canadienilor care viziteaza China sa fie „ foarte precauti ” in ceea ce priveste „ riscul aplicarii arbitrare a legilor locale „.\n\nAstazi , desi nu au dat numele lui Meng Wanzhou (directoarea executiva a gigantului de telecomunicatii Huawei, arestata la inceputul lunii decembrie pe aeroportul din Vancouver ca urmare a solicitarii SUA), reprezentantii Afacerilor Externe ale Chinei au emis urmatorul avertisment, a carui referire la arestarea de la Vancouver este evidenta: „ Recent, in Canada cetateni chinezi au fost retinuti in mod arbitrar din cauza cerintelor unor terte tari. Departamentul Afacerilor Externe si Ambasada Chinei in Canada reamintesc cetatenilor chinezi ca trebuie sa evalueze pe deplin riscurile de calatorie in Canada „.\n\nReamintim ca Beijingul a criticat Ottawa pentru ca „ raspunde orbeste ” la cererea facuta de SUA , pe care China o considera „ motivata politic „.\n• : SUA au prelungit misiunea trupelor americane desfasurate la granita cu Mexicul\n\nPe de alta parte, Scott McKnigh t, directorul China Open Research Network de la Universitatea din Toronto , a declarat astazi, citat de South China Morning Post , ca schimbarea brusca de atitudine si cresterea gradului de acoperire in presa chineza a acestui subiect au reprezentat „ un indiciu clar pentru noi ca guvernul chinez este dornic sa politizeze acest caz specific in disputa diplomatica cu Canada „.\n\n„ Guvernul chinez, în alegerea de a escalada acest stand-off, arata ca este imun – sau pur si simplu nu-i pasa – ca-si poate strica reputatia atat timp cat poate ajuta la revenirea doamnei Meng in China „, a mai spus Scott McKnight.\n• Un al doilea cetatean canadian, dat disparut in China\n• O femeie – al treilea cetatean canadian arestat in China. Trudeau: Declaratiile dure pot fi “contraproductive”",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0154.html"
  }
}