{
  "title": "Desi foarte solide, sapte banci canadiene au primit avertizare de la S&P | ZigZag Roman-Canadian",
  "content": "Agentia de evaluare financiara Standard & Poor”s (S&P) a revizuit recent de la „stabil” la „negativ” previziunile pentru 7 banci canadiene, intre care Banque Scotia, Banque Royale, Banque Nationale, Banque Laurentienne si TD. Printre bancile care si-au vazut reconfirmata pozitia „stabil” se numara C IBC, Banque de Montréal si Caisse centrale Desjardins, motivatia in cele trei cazuri fiind ca acestea „au potential de a primi sprijin guvernamental exceptional”.\n\nO astfel de revizuire negativa nu inseamna o scadere a cotei de credit, ci un un prim avertisment acordat institutiilor financiare respective, ca semnal de alarma fata de posibile deteriorari ale situatiei generata de evolutiile din ultimul timp ale pietelor internationale. Motivul revizuirii l-a constituit „cresterea continua a preturilor la case, coroborat cu datoria consumatorilor din Canada, fapt ce contribuie la aparitia unui dezechilibru”, a precizat S&P in comunicatul dat publicitatii, iar Thomas Connell, director principal pentru fixarea cotelor institutiilor financiare de la S&P, a subliniat:\n\n„Bancile canadiene fac parte dintre cele mai bine cotate din lume. Ceea ce am facut noi este sa subliniem problematica care ar putea duce in viitor la scaderea cotei pentru unele din aceste banci”.\n\nDe altfel, forta valutei canadiene, fluxul fara precedent de bani ce vin inspre Canada si obligatiunile canadiene cu depuneri pe termen lung au impins rata dobinzilor la un nivel artificial scazut fata de ritmul de dezvoltare economica. Din acest motiv, cererea de cumparare de imobile a fost extrem de dinamica si, ca atare, preturile caselor au crescut mult peste nivelul „normal”. In consecinta, sectorul imobiliar -care reprezinta o parte substantiala a produsului national brut canadiana devenit vulnerabil, iar bancile care au aprobat ipoteci risca si ele sa sufere in cazul unei contractii a preturilor.\n\nTotusi, Guvernul federal a luat recent o noua serie de masuri de intarire a criteriilor de acordare a imprumuturilor ipotecare, iar acest factor nu a fost luat in considerare de analiza S&P, ceea ce ar putea face ca avertismentul agentiei sa nu aiba nici un efect asupra cotei de credit a bancilor respective. De altfel, Banque Scotia, a treia cea mai mare banca canadiana, a trecut recent pe pozitia 9 in lume la volumul de investitii, influx de capital de pe pietele financiare, depasind faimosii colosi JP Morgan Chase si Citibank.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0409.html"
  }
}