{
  "title": "Majorarea varstei de pensionare de la 65 la 67 de ani? | ZigZag Roman-Canadian",
  "content": "Mesajele transmise in ultima vreme de Guvernul Harper indica faptul ca Ottawa va proceda la o reforma a sistemului federal de pensii. Desi inca nu au fost anuntate oficial modificarile concrete, declaratiile premierului Stephen Harper si ale unor ministri federali converg in acelasi sens: virsta minima pentru a beneficia de pensie prin programul Old Age Security/Sécurité de la vieillesse va creste de la 65 la 67 de ani, iar sumele primite in acest program se vor micsora.\n\nProblematica pensiei primite in Canada a fost amplu tratata in paginile publicatiei noastre , dar va reamintim pe scurt ca o persoana ajunsa la varsta pensionarii poate primi venituri de la:\n• 1. Regimul de pensii din Canada (RPC) . Sumele se acorda incepand de la varsta de 65 de ani, insa persoanele pot beneficia de venituri partiale incepand de la 60 de ani, penalizarea fiind de 0,52 %/luna. Ca exemplu: o persoana care solicita aceste venituri la 60 de ani, deci cu 5 ani mai devreme de varsta normala de pensionare, va primi cu 31,2 % mai putin, penalizarea fiind de 60 luni x 0,52 %/luna. In Quebec, RPC este inlocuit de Regimul de rente, specific acestei provincii.\n• 2. Programul Securitatea batranetii  OAS/SV (Old Age Security/Sécurité de la vieillesse) . Se aplica de la varsta de 65 de ani tuturor rezidentilor sau cetatenilor care au locuit un numar minim de ani in Canada. In acest sens, publicatia noastra a informat pe larg despre Acordul de securitate sociala Romania-Canada si despre modul de echivalare a perioadei luata in considerare de programul Old Age Security (seria de 3 articole despre Veniturile la pensii si Acordul de securitate sociala Romania  Canada pot fi accesate in arhiva electronica a publicatiei noastre).\n• 3. Suplimentul de venit garantat (SG) . Se acorda persoanelor de 65 de ani si, mai mult, care primesc OAS/SV si au un venit anual mai mic decat pragul stabilit de Guvern (valori diferite pentru persoane singure sau in cuplu). Asadar, daca limita de admisibilitate la OAS/SV va creste la 67 de ani si prestatiile SG se vor acorda incepand cu aceasta varsta. Dupa ce, intr-o declaratie recenta, premierul Stephen Harper a anuntat ca va limita majorarea cheltuielilor guvernamentale pentru pensii -dar nu va reduce prestatiile oferite in cadrul RPC, ministrul federal al Resurselor Umane si Dezvoltarea Competentelor, Diane Finley, a adus unele precizari suplimentare, aratand ca orice schimbare la programul Old Age Security se va face gradual, cu emiterea unui preaviz cu suficient de mult timp inainte de intrarea in vigoare a modificarilor. Deocamdata, a anuntat si ministrul federal de Finante, Jim Flaherty, bugetul 2012-2013 (ce va fi prezentat curand la Ottawa) nu va lua in calcul nici o modificare in programul de pensii OAS/SV.\n\nInsa masurile restrictive prevazute de Executivul Canadei trebuie adoptate relativ curand, pentru a echilibra bugetul de pensii – justificarile guvernamentale bazandu-se pe urmatoarele date oficiale: daca in 2010 costurile programului Old Security Age au fost de 36 miliarde $, in 2030 ele vor atinge 108 miliarde $ datorita imbatranirii populatiei.\n\nProvinciile vor fi nevoite sa preia costurile generate de intarzierea pensionarii cu 2 ani\n\nRidicarea de la 65 la 67 de ani a pragului de admisibilitate pentru veniturile programului Old Age Security va avea un efect negativ asupra bugetelor provinciale. Astfel, persoanele cu venituri mici ajunse la varsta de 65 de ani nu vor mai fi admise la acest program federal si vor fi nevoite sa faca apel, timp de 2 ani, la ajutoarele sociale sau de somaj.\n\nIn plus, cei care primesc deja ajutorul social si ating varsta de 65 de ani vor fi lipsiti de veniturile oferite prin Old Security Security si Suplimentul de venit garantat si vor continua sa ramana inca 2 ani pe lista celor asistati social.\n\n„Lucratorii de peste 55 de ani reprezinta o sursa pretioasa de capital uman. Prelungirea duratei de viata activa reprezinta un factor esential in cresterea economica viguroasa, in special in contextul particular in care imbatranirea populatiei este mai accentuata in Quebec decat in orice alta parte, iar varsta medie de pensionare inregistreaza cea mai coborata valoare dintre toate provinciile canadiene si majoritatea tarilor OCDE”, au precizat reprezentantii Guvernului provincial si ai Consiliului patronal din Quebec, cu ocazia dezbaterilor publice sustinute in ianuarie referitor la imbatranirea fortei de munca si viitorul sistemului de pensii.\n\nReamintim ca in Quebec varsta medie de pensionare este de 60,9 ani, fata de 64,1 ani in Alberta, sau de 62,3 ani media in Canada. In aceste conditii, pe langa modificarile aduse recent Regimului de pensii din Quebec vizand descurajarea pensionarii inainte de 65 de ani (respectiv penalizarile ce se aplica pentru pensionare timpurie), sunt necesare masuri de schimbare a mentalitatii, astfel incat pensionarea anticipata sa nu mai fie considerata un drept, ci un privilegiu, sustin reprezentantii Consiliului patronal.\n\nCanadieni contribuie de 23 de ori mai mult decat deputatii federali la fondul de pensie al parlamentarilor\n\nPensiile parlamentarilor federali sunt finantate in mod disproportionat fata de cele ale populatiei, denunta Federatia canadiana a contribuabililor. Conform calculelor prezentate de aceasta organizatie, contribuabilii canadieni achita 23 $ pentru fiecare 1 $ varsat de deputatii federali in propriul lor fond de pensie. Daca toti cei 308 deputati ar iesi la pensie in 2015, valoarea pensiilor platite acestora ar fi de 277 milioane $, arata Gregory Thomas, presedintele federatiei amintite. De altfel, faptul ca regimul de pensii al parlamentarilor este cel mai problematic din tot aparatul de stat o dovedeste si un raport al Institutului CD Hover citat de presa canadiana.\n\nConform datelor furnizate de respectivul document, zecile de fosti deputati BQ care nu au mai fost realesi la scrutinul din mai 2011 ar putea beneficia pana la sfarsitul vietii de pensii parlamentare ce ar totaliza 40 milioane $. Cu titlu de exemplu: fostul sef al BQ, Gilles Duceppe, are dreptul la o pensie de 141.000 $/an. Calculele sunt bazate pe evaluarile informatiilor de la Taxpayer Federation si tin cont de faptul ca parlamentarii nu pot primi pensie inainte de 55 de ani. Unui canadian normal i-ar trebui aproape 30 de ani pentru a economisi suficient astfel incat sa beneficieze de pensia pe care o primeste un deputat dupa doar 6 ani, precizeaza raportul Federatiei canadiene a contribuabililor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0426.html"
  }
}