{
  "title": "Bugetul Canadei 2010 – 2011 prevede reduceri de impozit | ZigZag Roman-Canadian",
  "content": "Ministrul federal de Finante, Jim Flaherty, a anuntat tintele pe care le are in vedere Bugetul Canadei 2010 - 2011: stimularea economiei, diminuarea somajului, limitarea deficitului bugetar si atingerea echilibrului financiar in urmatorii 5 ani, inaintea oricarei alte tari din G7 .\n\nPentru a atinge aceste obiective, Ottawa prevede investitii modeste in anumite sectoare (cercetare, dezvoltare, pregatire profesionala a tinerilor), pentru care cele 900 milioane $ alocate in 2010 reprezinta cel mai mic buget din ultimii 13 ani.\n\nIn planul fiscalitatii , bugetul nu prevede cresteri de taxe si impozite , particularii beneficiind chiar de reduceri de impozit – evaluate la 3,2 miliarde $.\n\nCotizatia pentru ajutorul de somaj va ramine neschimbata in acest an, insa de la 1 ianuarie 2011 va creste, cel mai probabil cu 15 centi pentru fiecare transa de 100 $. In acest fel se spera ca organismul care se ocupa cu gestionarea fondurilor pentru ajutorul de somaj va elimina deficitul financiar (care ar putea ajunge la 15 miliarde $ in 2012) cel tirziu in 2014.\n\nPentru eliminarea deficitului record de 54 miliarde $ in urmatorii 5 ani, ministrul federal de Finante a anuntat un plan in trei etape, unul din aspectele principale fiind economisirea a 17,6 miliarde $ din fondurile destinate aparatului guvernamental.\n\nIn schimb, bugetele alocate Sanatatii si Educatiei vor creste de la 35,7 miliarde $ in anul financiar 2009-2010, la 44,7 miliarde $ in 2014-2015. In acest an Sportul va primi 962 milioane $ (din care 22 milioane pentru sportul de mare performanta).\n\nLa nivel international, Canad a afiseaza cea mica rata a impozitului global pe noile investitii dintre toate tarile membre ale G7 (grupului celor sapte cele mai dezvoltate tari din lume), iar incepind din 2010 si impozitul (federal si provincial) aplicat pe veniturile societatilor va fi cel mai mic din G7. In plus, Guvernul de la Ottawa a anuntat ca intentioneaza sa faca din Canada o zona libera de drepturi vamale pentru industria manufacturiera.\n\nBugetul prevede reducerea nivelului de impozitare a veniturilor obtinute de particulari (cu 3,2 miliarde $), marirea contributiilor pentru copii (cu 310 milioane $), dar si acordarea de reduceri fiscale suplimentare pentru persoanele in virsta (340 milioane $). Analizind bugetele depuse in Parlament de conservatori de la instalarea la putere (februarie 2006), se observa totusi ca reducerile fiscale pentru particulari au fost mai mari in trecut. Legea impozitului pe venit urmeaza sa fie modificata pentru a se impiedica retururile de impozit generate de operatiuni de evitare fiscala, care permit contribuabililor sa evite plata unei parti din impozitul pe venit. Spre deosebire de evaziunea fiscala, incadrata ca infractiune, evitarea fiscala se afla la limita legii, respectind legea impozitului pe venit, dar nu si spiritul in care a fost facuta legea. In viitoarele declaratii de venit va trebui sa se specifice in mod clar orice operatiune de evitare fiscala, iar omiterea unei astfel de declaratii va fi penalizata, a anuntat ministrul federal de Finante.\n\nProvincia Quebec a inclus deja practica evitarii fiscale in rindul infractiunilor , pedeapsa prevazuta fiind o amenda ce corespunde cu 25% din impozitul eludat. Guvernul provincial estimeaza ca sumele astfel recuperate incepind cu anul 2001 se ridica la circa jumatate de miliard de dolari.\n\nActualul bugetul aloca 4,2 miliarde $ pentru sprijinirea celor care si-au pierdut locul de munca in urma crizei din 2009, fondurile fiind impartite in trei mari directii:\n• 1,6 miliarde $ -pentru prelungirea cu 5 saptamini a perioadei de acordare a ajutorului de somaj, simplificarea accesului la acest program si pentru prelungirea duratei maxime a acordurilor de munca partajata (conform acordului de munca partajata, o persoana poate primi ajutor de somaj daca accepta sa isi reduca numarul de ore de lucru cu scopul ca o alta persoana sa isi poata mentine locul de munca);\n• 1,6 miliarde $ – pentru mentinerea la acelasi nivel (1,73 $ pentru fiecare transa de 100 $) a contributiilor la fondul de somaj. Totusi, in 2011 se prevede marirea acestei contributii, cresterea urmind a fi limitata la 15 centi pentru fiecare transa de 100 $.\n\nPlanul de actiune lansat in 2009 pentru iesirea din criza va continua in acest an cu Faza a II-a, in care se urmareste sustinerea si intarirea ritmului de dezvoltare economica, pentru care sint prevazute 19 miliarde $ ce vor fi alocate pentru infiintarea de noi locuri de munca, proiecte de infrastructura, dezvoltarea regiunilor cele mai atinse de recesiunea incheiata anul trecut etc.\n\nDesi Guvernul mentine decizia de a forma o Comisie de valori mobiliare unica pentru intreg teritoriul Canadei, durata maxima de formare a acestui organism fiind fixata la 3 ani, bugetul nu prevede fonduri destinate acestui scop. Pentru finantarea intreprinderilor mici si mijlocii, bugetul aloca 500 milioane $, fondurile urmind sa fie gestionate de Banca de Dezvoltare a Canadei. Sumele prevazute in acest an fiscal pentru lupta impotriva spalarii banilor si cea impotriva finantarii activitatilor teroriste se ridica la 16 milioane $, alte 5 milioane $ fiind destinate intaririi securitatii sistemului de plati in Canada.\n\nFondurile destinate ajutorului international sint suplimentate anul acesta cu 364 milioane $, totalul ridicindu-se la 5 miliarde $. Totodata, sint prevazute majorari pentru fondurile destinate imprumuturilor (800 milioane $) si pentru subventii acordate in vederea reducerii saraciei din tarile slab dezvoltate (40 milioane $) dar si a cresterii rezervelor FMI.\n\nTotusi, Guvernul nu mentioneaza nimic cu privire la fondurile alocate in 2010 misiunilor din Afganistan, aceeasi discretie fiind pastrata si in ceea ce priveste sumele necesare pentru anuntata retragere, in 2011, a soldatilor canadieni din acest teatru de lupta.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0550.html"
  }
}