{
  "title": "De vorba cu Jason Kenney, ministrul federal al Cetateniei, Imigratiei si Multiculturalismului | ZigZag Roman-Canadian",
  "content": "ZigZag Roman  Canadian i-a solicitat ministrului federal al Cetateniei, Imigratiei si Multiculturalismului, Jason Kenney, citeva lamuriri cu privire la programele federale destinate sprijinirii imigrantilor dupa instalarea acestora in Canada, inclusiv in ceea ce priveste recunoasterea pan-canadiana a diplomelor si experientei profesionale, in contextul apropiatului acord ce va fi semnat intre Canada si Uniunea Europeana. Ministrul Jason Kenney: – Programele federale de sprijinire a imigrantilor depind de intelegerile pe care Ottawa le are cu diferitele provincii. In ceea ce priveste provinciile Quebec, Manitoba si Columbia Britanica exista acorduri de transfer fiscal de fonduri dinspre guvernul federal, sume ce sint folosite in mod special pentru sprijinirea imigrantilor nou sositi in provincii. Pentru celelalte provincii, guvernul federal are programe directe in acest sens. O noutate introdusa de Ottawa este aceea ca fondurile destinate provinciilor pentru aceste programe sint repartizate mai uniform, pina acum provincia Quebec fiind un caz special. Referitor la recunoasterea diplomelor obtinute in afara Canadei, s-a infiintat un nou Birou de orientare si recunoastere a titlurilor, ce are deja trei sucursale in strainatate (in India, China si Filipine) si se afla in pregatire deschiderea unor sucursale si in alte tari. Vrem astfel sa dam imigrantilor toate informatiile necesare, inclusiv in ceea ce priveste recunoasterea diplomelor si a competentelor profesionale inca inainte ca ei sa ajunga in Canada. In acest sens Ottawa colaboreaza cu guvernele provinciale cit si cu asociatiile profesionale. Asadar, exista programe federale pentru a accelera aceste recunoasteri, dar trebuie precizat ca in cele din urma asociatiile profesionale care sint reglementate la nivel provincial- sint cele care au cuvintul final referitor la acceptarea unui imigrant. In ceea ce priveste recunoasterea pan-canadiana a diplomelor, chestiunea este in dezbatere intre premierii tuturor provinciilor si primul ministru federal.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0615.html"
  }
}