{
  "title": "Recuperarea mai strictă a împrumuturilor pentru studii | ZigZag Roman-Canadian",
  "content": "Sute de mii de studenți care beneficiază de suport financiar din partea Guvernului federal pentru a merge la studii, vor fi supuse unor rigori mai stricte privind returnarea mijloacelor împrumutate. Asta după ce s-a consta-tat că anual, Executivul de la Ottawa nu poate recupera sute de milioane de dolari, motivele fiind diverse: beneficiarul creditului a devenit falit, termenul de 6 ani pentru achitarea datoriei s-a prescris sau pur și simplu beneficiarul este de negăsit.\n\nMinisterul federal al Muncii și dezvoltării sociale, care gestionează programul de acordare a împrumuturilor și granturilor pentru studii, a primit instrucțiuni clare pentru îmbunătățirea ratei de rambursare a creditelor pentru studii și micșorarea cazurilor de renunțare la colectarea datoriilor. În context, instituția a stabilit o relație de strînsă colaborare cu Canada Revenue Agency, organism federal capabil să colecteze datoriile fără prea mari bătăi de cap, începînd de la reținerea unor plăți din bugetul federal către persoana respectivă, pînă la trans-miterea cazului în judecată. Potrivit datelor, în perioada 2012 – 2013, Guvernul de la Ottawa a fost nevoit să „ierte” datoriile a circa 162.000 de persoane, suma totală ridicîndu-se la 308 milioane de dolari. În 90 % din cazuri a fost vorba de prescrierea termenului de 6 ani de returnare a datoriei. Ulterior însă, Canada Revenue Agency a îmbunătățit sistemul de colectare a împrumuturilor, suma returnată la finalul anului trecut crescînd la 200 milioane dolari. Dar chiar și așa exisă un număr ridicat de cazuri în care datornicii nu sînt de găsit sau pe-rioada de returnare a datoriei a trecut. \n\n Pînă în prezent au fost stabilite reguli mai stricte pentru acordarea creditelor pentru studii, aplicanții urmînd să răspundă întrebărilor legate de obținerea și rambursarea mijloacelor financiare atît din partea Ministerului Muncii, cît și din partea Canada Revenue Agency. Federația canadiană a studenților a criticat noul sistem, susținînd că cele două instituții amintite își lustruiesc imaginea și fac prea puțin pentru a rezolva problema datoriilor studențești. Însă, pe parcursul ultimilor ani, situația a degenerat într-o adevărată criză.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0290.html"
  }
}