{
  "title": "Canada spioneaza Brazilia si Mexic | ZigZag Roman-Canadian",
  "content": "Canada participa alaturi de SUA la vastul program de spionare a telecomunicatiilor din diferite tari ale lumii – aceasta este declaratia facuta recent de jurnalistul canadian de investigatii Normand Lester, cunoscut de altfel pentru numeroasele sale publicatii si reportaje despre activitatile Servic iul canadian de informatii si securitate, GRC (Jandarmeria Regala) si Fortele armate canadiene.\n\nDeclaratiile lui Normand Lester au survenit dezvaluirilor facute de Edward Snowden pentru jurnalistul britanic Glenn Greenwald de la ziarul Guardian, precum si cea mai importanta publicatie braziliana, O Globo de Rio, despre spionajul intreprins de National Security Agency (NSA) din SUA in Brazilia. Astfel, intr-un material publicat recent, O Globo de Rio acuza agentia de securitate americana de ascultarea in mod constant a telecomunicatiilor braziliene, interceptarile si inregistrarile convorbirilor telefonice si ale mesajelor transmise pe cale electronica extinzindu-se atit la populatie cit si la companii si institutii.\n\nPentru a avea o idee despre amploarea programului de ascultare din Brazilia, O Globo a precizat ca doar in luna ianurie 2013 au fost spionate 2,3 miliarde de apeluri telefonice si mesaje pe internet! Iata ce declara insa cronicarul quebechez Normand Lester: „In cadrul emisiunii Zone libre de la Radio-Canada, in anul 2000 am realizat o ancheta despre reteaua mondiala de spionaj electronic , care grupeaza in jurul agentiei americane NSA celelalte agentii echivalente din tarile anglo-saxone: Marea Britanie, Canada, Australia si Noua Zeelanda. L-am intilnit cu aceasta ocazie pe Mike Frost, fost angajat al CST (Centre de la sécurité des télécommunications Canada), care publicase o carte despre fostul sau loc de munca – cartea numindu-se Eu, Mike Frost, spion canadian. El mi-a dezvaluit cum Canada este strins implicata in sistemul universal de supraveghere electronica al americanilor. Dupa cum mi-a spus Frost, tarile participante la programul si-au impartit zonele de interceptare a transmisiilor ce trec prin satelitii de comunicatie ai fiecarei tari. Canadei i s-au atribuit satelitii brazilieni si mexicani. Cele doua antene parabolice uriase care capteaza transmisiile sint situate la baza fortelor armate canadiene de la Leitrim, la citeva zeci de kilometri de Ottawa. Pentru reportajul pe care l-am realizat la baza militara am survolat zona in elicopter si am filmat cele doua imense antene parabolice, disimulate sub niste domuri pentru a nu se putea observa directia catre care sint orientate si determina astfel ce sateliti sint spionati. In afara informatiilor pe care le imparte cu partenerii sai anglo-saxoni, Canada profita de asemenea de datele furate de la brazilieni. Surse familiare acestei operatiuni pretind ca interceptarea comunicatiilor constructorului de avioane brazilian Embraer ar fi fost de un mare interes pentru Bombardier, care ar fi primit informatii de la CST”.\n\nCine este Lester Normand? Normand Lester, care a implinit zilele acestea 68 de ani, si-a inceput cariera jurnalistica in 1964, specializindu-se pe politica internationala si actualitate militara. In 1986 a fost numit corespondent parlamentar la Ottawa si insarcinat cu stringerea de informatii despre serviciile secrete canadiene, infiintate in acelasi an din personal provenit in special de la Jandarmeria Regala (GRC). Intre 1986 si 1998, el a realizat o serie de reportaje despre activitatile acestor servicii, pe care le-a publicat in cartea Enquêtes sur les Services Secrets, aparuta in martie 1998. Totodata, el a fost primul jurnalist care a dezvaluit la Telejournal, dupa moartea la Bruxelles a inginerului canadian Gerald Bull, ca acesta punea la cale realizarea unui super-tun pentru Irak, iar asasinarea inginerului canadian se explica tocmai prin aceasta participare la programul militar irakian.\n\nIn mai 2013, Normand Lester a suferit un stop cardian in timp ce conducea pe o strada din Montreal si a fost supus de urgenta unei operatii pentru implantarea unui stimulator cardiac. Desi aflat o perioada in coma, functiile cognitive nu i-au fost afectate de acel accident, jurnalistul declarind dupa convalescenta ca doreste sa isi reia anchetele si sa continue publicarea de carti pe aceasta tema.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0370.html"
  }
}