{
  "title": "Chiar stiti cu adevarat ce inseamna fenomenul MANGA? | ZigZag Roman-Canadian",
  "content": "– Mamaaa, a incepuuut! Asa mi-a semnalat fiul meu fiecare din cele 47 de episoade ale seriei Sandy Bell! difuzate la inceputul anilor 90 de postul national de televiziune din Romania. Era primul serial pentru copii dupa decembrie 89, era romantic, avea haz si o animatie minunata. Aventura fetitei generoase si sincere devenita reporter, mereu insotita de catelul Tambour pe colinele copilariei si adolescentei, in cautarea mamei sale si a primei iubiri, nu a putut trece indiferenta. Autorul sau, Shiro Jinbo, plaseaza actiunea serialului in Anglia, iar realizatorul desenelor animate, Hiroshi Shidara, este unul dintre cei mai cunoscuti pe segmentul MANGA.\n\nGeneratia care a facut cunostinta cu desenul animat al lui Hiroshi Shidara (Heidi, Sailor Moon, Lydia in jurul lumii) este generatia care citeste manga. Anul Manga este afisat de Biblioteca Mare de la Berri-UQAM ca eveniment de exceptie. Pavilionul japonez din Gradina botanica a organizat in aceasta vara o expozitie si un atelier manga, iar Zilele Culturii la Montreal au consacrat spatii largi acestui gen de lectura. Biblioteca Mare are in programul prezent citeva ateliere destinate adolescentilor interesati de stilul manga, inclusiv in lunile noiembrie si decembrie, un alt spatiu destinat celor ce vor sa cunoasca acest stil si sa citeasca literatura de gen fiind Salonul Manga Thé (2011 St-Denis, Montreal).\n\nNu este greu pentru cei care in primele clase de scoala erau fani ai revistei Pif sa isi aminteasca ce este o lectura a benzilor desenate. Se parcurg usor din imagini, cu un minim de comentariu de text, uneori numai onomatopee, dar placerea este cea a schimburilor care se fac intre cititori pe baza subiectelor ilustrate. Manga este fascinantul univers japonez BD (benzile desenate).\n\nCa producator de desene, autorul benzilor este supus unei ritm de publicare foarte rapid, foarte intens si unui gust repede schimbator al publicului extrem de pretentios. Autorii sint repede convinsi sa continue daca eroii plac cititorilor si, la fel de repede, obligati sa renunte daca personajele nu plac. Benzile desenate manga (a nu se confunda cu desenele mandala!) se citesc de la dreapta spre stinga (conform schitei alaturate), conform unei logici de scriere japoneze, fapt ce ridica probleme editorilor si, de multe ori, chiar si cititorului, cel care decide succesul sau, iar uneori pe nedrept insuccesul publicatiei.\n\nSpre deosebire de Europa si Statele Unite, piata benzilor desenate din Japonia vizeaza un public de cel putin 60 % din cititori, tineri si adulti. Japonezii citesc cel putin o manga pe saptamina, caci subiectele sint la fel de variate ca cele din domeniul cartilor: aventuri, subiecte romantice, sociale sau istorice, politiste si… chiar sex, ceea ce a facut ca manga sa devina o activitate economica ce genereaza profit in domeniul editarii revistelor unde apar intr-o prima faza, apoi al cartilor, in cazul in care au avut succes, pentru seriile ce sint destinate colectiilor.\n\nOrasul Kyoto adaposteste Muzeul Manga, ce numara nu mai putin de 200.000 de volume, caci Japonia are benzi desenate inca din perioada Nara (710-794 e.n.), cind primele caricaturi se executau pe rulouri. Evolutia subiectelor manga a continuat spre caricatura si presa satirica, si doar cu deschiderea Japoniei spre lumea occidentala (deci si spre tehnicile de desen si a benzilor desenate) talentul nipon s-a facut cunoscut cititorilor americani si europeni, chiar sub nasul cenzurii guvernului militar japonez. Binecunoscutul mangaka Ozum Tezuka a fost influentat, ca alte sute de adolescenti, de productiile Walt Disney si nu ezita o clipa sa revolutioneze genul manga -in sensul ca a dat desenului sau notiunea de miscare si sunet (dinamism si onomatopee), dar abia Shin Takarajima este considerat parintele genului manga modern, cu aparitia Noii insule cu comori, in 1947. Tezuka s-a indreaptat spre filmul de animatie (caci prin extensie denumirea de manga a trecut si in domeniul cinematografic), realizind in 1963 una dintre primele seriale difuzate in Europa, de catre Franta: Astro, micul robot.\n\nDin perioada anilor 1970, subiectele manga s-au adaptat si mai mult. Producatorii deseneaza si subiecte pentru fetite, dar in acelasi timp apare si genul realist. Manga se asociaza industriei jucariilor, care in Japonia vizeaza toate clasele sociale si toate virstele cu subiecte tratind viata la scoala si serviciu, viata sportiva, dragostea, razboiul, literatura clasica, finantele si chiar retetele culinare si codul rutier, trecind astfel proba calitatilor pedagogice pe care le are aceasta maniera de exprimare. Apar distribuitorii si editurile specializate, iar Franta trece repede de la statutul de distribuitor la cel de producator. Acum pe piata produselor manga, cele mai cunoscute edituri sint: Glenat, Kana, Pika, Kurokawa, Delcout, Marvel, iar aparitiile se numara cu sutele pe an. In 2003, la Festivalul de la Angoulême, Franta, manga Quartier lointain, de Taniguchi, a luat premiul pentru cel mai bun scenariu. De altfel, acest premiu a fost primul, cel de recunoastere a genului. In Japonia si chiar in Europa, benzile desenate manga apar mai intodeauna in alb negru (mult mai ieftin), pe hirtie reciclata, in reviste foarte ieftine. Dar desenul este mai putin static decit in BD-urile occidentale.\n\nManga utilizeaza cadre apropiate de cele obisnuite cinematografului, chiar a celui modern. Personajele au ochii mari si cu multe detalii, marcind expresivitatea fetei. Codurile grafice au devenit un adevarat limbaj al starilor emotionale ale protagonistilor. Particularitatea este ca toti acestia tind spre trasaturi occidentale: blonzi sau roscati, cu ochi albastri, dar asta nu impiedica cu nimic farmecul povestilor nipone si nici marketingul publicitar. In functie de virsta si continutul manga, specialistii acestui gen au convenit ca exista mai multe categorii, pe care le-au numit cam asa:\n• Shonen – pentru baietii adolescenti (Dragon Ball, Bagukan, Bleach Reborn). Atentie: in acest gen s-au strecurat si povestiri pornografice japoneze!\n• Seinen – pentru barbati adulti (Jackals, Doubt, Bersek), cu subramurile de erotism si pornografie, hentai, atit de acuzate de critica de presa si literatura!\n• Jidaimono – manga cu caracter istoric (La Rose de Versailles).\n• Yonkoma – manga in patru patrate, cu caracter satiric (gen o pilula pe zi).",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0437.html"
  }
}