{
  "title": "Lise Payette, unitate de măsură a interviurilor | ZigZag Roman-Canadian",
  "content": "În 6 septembrie 2012, Sophie Thibeault, prezentatoarea telejurnalului de la ora 22:00, i-a întrebat pe studenții ce umpleau amfiteatrul: „Stiți cine este Lise Payette?”. Răspunsurile au fost: „Prima femeie care a călătorit în spațiu?” (rîsete, confuzia fiind făcută cu Julie Payette, canadiana care a călătorit în spațiu în 1999).\n\nAlții au avut curajul să spună că i-au văzut numele în unul din cursurile predate, o tînără „mai la obiect” a menționat că numele respectiv este „legat de politică”, dar nu știa unde să îl plaseze corect. …Este uimitor cît de scurtă este memoria colectivă a timpului nostru, iar pentru cei care muncesc sau au muncit „pe micul ecran” uitarea colectivă este mai dureroasă. Însă pentru cei care au înțeles mecanismele presei și ale marketingului mediatic, lucrurile sînt mai firești.\n\nÎnfruntând și răzbind „La Grande Noirceur” \n\n Lise Payette s-a născut la Montreal în 1931, pe vremea cînd „nu știai cine conduce statul”: biserica sau guvernul; cînd femeile nu aveau drept de vot și nici dreptul să semneze un cec; cînd băieții și fetele frecventau școli separate și educația superioară era rezervată numai bărbaților; cînd femeile trebuiau să se mărite virgine și, odată căsătorite, să se supună soțului; cînd erau obligate ca la intrarea în biserică să-și pună pălărie cu voaletă, ce acoperea fața, și mănuși pentru a ascunde „impudoarea” mîinilor; cînd avortul, contracepția și divorțul erau interzise legal; cînd sexualitatea era permisă doar în cadrul relației de căsătorie și numai cu scopul procreerii”. Era perioada Marelui Întuneric (La Grande Noirceur). \n\n În cartierul St. Henri, Fernand Ouimet și Cécile Chartier au avut doar două fete: Raymonde și Lise. Bunica lor, Marie-Louise Chartier, povestea că a fost criticată de preot deoarece încerca să mai „rărească” sarcinile care veneau aproape anual. Refuzîndu-i-se comuniunea dominicală pe acest motiv, bunica i-a spus preotului că „dacă exista un Dumnezeu, cînd o fi să fie, mă înțeleg eu cu el pentru păcatele mele, dar la biserică nu mai vin!” {i, mai spunea bunica: „trebuie să știi că în picioare (stînd drept) sau în genunchi, viața e la fel de grea!” Cu așa o bunică de-a dreptul avangardistă, Lise Ouimet a știut că drumul este bine trasat. Tatăl, Fernand Ouimet, a fost șofer de autobuz și în mintea lui nu trebuia să cheltui bani cu educația fetelor. Dar Raymonde și Lise au avut norocul de o mamă cu mintea mai luminată. Pentru a-și școli fetele mai mult și mai bine, a acceptat să lucreze ca menajeră. \n\n Lise nu și-a decepționat părinții. La Scoala Ste-Anne, școală de măicuțe, care transmitea tinerelor gustul depășirii de sine, Lise s-a situat pe primul loc cu IQ de 140, dar „dacă erai băiat, alta era treaba!”, i-ar fi spus tatăl. Încă de la o vîrstă fragedă, la 9-10 ani, Lise a observat diferențele sociale, prima fiind că anglofonii sînt bogați și francofonii săraci. La 17 ani, în 1948, l-a întîlnit pe André Payette. {i frumos, și ziarist! După căsătorie, la 20 de ani, Lise Ouimet a devenit Lise Payette și, conform obligației timpului, copiii au venit unul după altul în viața cuplului: Daniel, Dominique și Sylvie. După mutări succesive de-a lungul și de-a latul Quebecului, André Payette a fost trimis la Paris, în 1959, pentru a pune în Europa bazele Biroului Societății Radio-Canada. Dacă soțul călătorea bătînd bătrînul continent (fapt ce îi plăcea și convenea de minune), Lise trebuia să se concentreze pe grija și educația copiilor. Iar frustrările și stresul din cuplu au atras o depresie cumplită. Și astfel, Lise Payette, care deja avusese emisiuni-radio pe posturile Rouyn-Noranda, Trois-Rivieres și Quebec, a fost obligată la o izolare care nu avea cum să se împace cu firea activă și angajată care este și astăzi. Un moment de luciditate a determinat-o să se decidă asupra divorțului, pe care însă l-a întîrziat pînă în 1969, cînd copiii au ajuns suficient de mari să înțeleagă cauza.\n\nDupă ce s-a repus pe picioare, a început să-și reconstruiască stima de sine și, mai ales, propria independență financiară. Așa că a acceptat, chiar înainte de a reveni la Montreal, ca împreună cu Martine de Barsy să animeze pe undele SRC (Radio-Canada) o emisiune de factură novatoare, „Interdit aux hommes”, o serie de interviuri cu personalități pariziene și europene, spre satisfacția mai ales a ascultătoarelor „de acasă”, de peste ocean. Cu un bun simț înnăscut și o inteligență repede remarcată de auditoriu, Lise Payette a reușit să cîștige experiență și, mai ales, credibilitate jurnalistică. \n\n Cînd s-a întoars la Montreal, în 1965, a observat că atitudinile sociale sînt pe cale de schimbare, dar și-a dat repede seama că totuși Radio-Canada nu îi va permite să animeze „en solo” o emisiune asemănătoare celei pariziene. „Place aux femmes” s-a difuzat din 1965 pînă în 1972, în co-animare (pentru „a echilibra” cu Jacques Fauteux, apoi, între 1972 – 1975 a urmat „Appelez-moi Lise”, în cadrul căreia, cu mult curaj, doamna Payette prezenta la fiecare St.Valentin rezultatul Galei celui mai frumos bărbat din Canada (în 1968, cîștigătorul a fost Pierre-Elliott Trudeau), o emisiune-replică plină de umor a concursurilor de frumusețe feminină. Dincolo de succesul emisiunii (peste 320.000 de voturi feminie), Lise Payette a început să fie considerată din ce în ce mai „feministă”, social vorbind, să fie plăcută din cale afară, căci calmul și muzicalitatea frazării o fac inconfundabilă, unică, fermecătoare, dar și comică în subiectele abordate în cadrul emisiunilor sale. Între timp l-a întîlnit pe Laurent Bourguignon, cu care a rămas împreună peste 35 de ani, pînă la moartea acestuia. După sute de interviuri, chiar mii, Lise Payette a afirmat că „a face un interviu înseamnă să te expui la tot ce se poate întîmpla”. Fără discuție că la momentul acestei afirmații făcea aluzie la Gilbert Becaud, care i-a jucat un renghi pe cît de șocant pe atît de inocent, o întîlnire din care a rezultat unul dintre cele mai bune interviuri ale cîntărețului francez. \n\n „Moștenirea Payette” \n\n Lise Payette a observat tot mai atent starea de dependență a femeilor și violența financiară ce se practică în defavoarea lor. În plus, faptul că o femeie însărcinată nu poate avorta copilul pe care nu îl dorește i s-a părut strigător la cer. Militantismul ei are la bază momentele de disperare proprie, multiplicate însutit cu atîtea femei din generația sa, dependente de banii sau părerea soțului, femei împietrite în statutul lor de „gospodine”. \n\n Ca și alți jurnaliști dinaintea ei și după ea, Lise Payette a intrat în politică, mai întîi cu stiloul. În iunie 1975, a organizat Marea sărbătoare națională a Quebecului, pe Mont-Royal, moment memorabil pentru CUM și CE se spune în favoarea suvernității provinciei și din acel moment a aderat la mișcarea separatistă. În 1976 a fost aleasă deputată în circumscripția Dorion și a fost numită ministru al Condiției Feminine, Consumului, Cooperativelor și Instituțiilor financiare, iar mai tîrziu ca responsabil al Dezvoltării sociale, în Guvernul lui René Lévesque.\n\nMai întîi de toate, a impus să fie numită „ministră”, nu „ministru”, și în toată nomenclatura s-a impus feminizarea titlurilor (cînd e cazul). Dreptul familial a fost reformat – în sensul că, de atunci, la căsătorie femeia nu a mai fost obligată să poarte numele soțului, iar părinții pot da copiilor numele pe care îl vor (al soției, al soțului sau amîndouă). Dar cea mai importantă realizare din „moștenirea Payette” a fost fondarea SAAQ, cu întîiul său scop de a ajuta victimele în cazul accidentelor (indiferent de cine este vinovat). Tot Lise Payette a fost cea care a propus, în februarie 1978, schimbarea pe placa de înmatriculare a autovehiculelor a sloganului „La belle province” cu „Je me souviens” (cu nuanța „Să nu uiți!”), pentru a aminti de personalitățile din istoria Quebec și înfăptuirile lor. În timpul campaniei pentru referendumul din 1980, rolul femeilor a fost unul cît se poate de important. În cadrul mișcării feministe deja existente, Lise Payette le-a îndemnat pe femei să participe la vot, făcîndu-le să înțeleagă că absenteismul lor ar favoriza federalismul. Făcînd aluzie la gospodine, la sutele de „Yvette” și amestecînd-o și pe „Yvette” a lui Claude Ryan, la vremea aceea șeful opoziției în Adunarea Națională a Quebecului, liberal și susținător al federalismului canadian, Lise Payette a făcut greșeala vieții sale. Soția lui Claude Ryan a mobilizat toată mișcarea feministă împortiva Lisei Payette, acuzînd-o că nu apreciază statutul de femeie-gospodină… 14.000 de „Yvette” au umplut Stadionul Olimpic cu invective clare împotriva mișcării suveraniste! Conștientă de efectul formulării mult prea stîngace a intenției sale, Lise Payette le-a felicitat pe cele 14.000 de femei „pentru participare” și a părăsit pentru totdeauna politica și mișcarea feministă. \n\n După 1981, Lise Payette s-a consacrat scrisului și scenarizării TV: La Bonne Aventure, Des dames de cœur, Un signe de feu, Montréal ville ouverte, Le Machos și Les Super Mamies (2003). Dar cea mai fermecătoare creație este seria de documentare și interviuri realizată de Point de Mire (propria sa companie de producție). Întrebări, puncte de suspensie, gesturi memorabile! Momente delicate de candoare, de fine provocări, în care interlocutorii săi au plîns, au rîs, ni s-au dezvăluit cu totul nouă, martorii acestor dialoguri. Pe scena presei, Lise Payette rămîne reperul excelenței în acest gen de produs mediatic, care este interviul.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0326.html"
  }
}