{
  "title": "BIANCA ANDREESCU, jucatoarea canadiana de origine romana, CAMPIOANA la US OPEN | ZigZag Roman-Canadian",
  "content": "Jucatoarea canadiana de origine romana Bianca Andreescu, 19 ani , a INVINS-O pe americanca Serena Williams, 37 ani, detinatoare a nu mai putin de 23 de titluri de Grand Slam! Bianca este PRIMA reprezentanta a Canadei ce castiga un titlu de Grand Slam!!\n\nBianca – cea care a inceput sa joace tenis la varsta de 7 ani in Romania, la Pitesti, urca astfel pe locul 5 in clasamentul celor mai bune jucatoare de tenis din lume , cu o pozitie inaintea Simonei Halep (care coboara pe locul 6).\n\nIn mod cert, jucatoarea canadiana de origine romana – care s-a impus in fața Serenei Williams cu 6-3, 7-5 – este deja un star al tenisului mondial! Citeste mai jos declaratiile acordate dupa meci de cele doua tenismene\n\nBianca Andreescu: „E greu de spus in cuvinte ce simt. Sunt recunoascatoare si ma simt binecuvantata. Am muncit din greu pana aici. Nu ma pot plange, anul asta a fost excelent. Faptul ca pot ajunge pe aceeasi scena cu Serena, o legenda, este uimitor. Nu a fost un meci simplu, am incercat sa ma pregatesc ca de fiecare data. Am incercat sa intru pe teren si sa nu ma gandesc la adversara. E mai greu de facut decat de spus, dar sunt mandra de ce am realizat. Publicul… stiu ca voi va doreati sa castige Serena, imi pare rau. Ma asteptam ca Serena sa revina, a facut asta de multe ori, dar am incercat sa raman in meci. Ultimul game nu a fost deloc usor, insa ma bucur ca am reusit sa gestionez momentul. Anul trecut nu a fost usor pentru mine, eram afectata de accidentari. Am fost decisa sa nu renunt si vreau sa multumesc echipei mele pentru ca mi-a ramas alaturi. Am continuat sa cred in mine si sa muncesc. Nu le pot multumi suficient parintilor mei pentru tot ce au facut pentru mine. A fost o calatorie lunga… poate nu atat de lunga pentru ca am doar 19 ani, dar a fost greu. Le multumesc si haideti sa continuam! „.\n\nS erena Williams: „Va multumesc mult, inseamna mult ca ma apreciati. Publicul a fost minunat pe parcursul turneului, va multumesc mult. Am luptat in setul secund, am incercat sa raman in meci. Am jucat ceva mai bine, am luptat si sunt recunoascatoare. Bianca a jucat foarte bine si merita felicitari. Sunt mandra si ma bucur pentru tine. A fost un tenis incredibil, eu speram sa pot juca mai bine. Ma bucur pentru Bianca, pot sa spun ca imi doream sa castige turneul , ea sau Venus daca eu nu puteam. Ma simt onorata sa fiu aici si sunt mandra ca pot concurez la nivelul asta. Ii multumesc lui Dumnezeu pentru ca am ajuns pana aici. Echipa mea a fost un punct de sprijin pentru ca am avut multe momente dificile”.\n\nBianca si Serena Williams s-au mai intalnit in finala de Rogers Cup de la Toronto , din urma cu o luna, cand americanca s-a retras (din cauza unei accidentari la spate).\n\nAtunci, americanca a declarat despre jucatoarea din Canada ca este nu doar o adversara valoroasa, dar si o persoana uimitoare: „Stie sa varieze jocul si sa foloseasca lovituri diferite in moduri diferite. Este o jucătoare grozava, care reusește sa varieze foarte bine, nu stii niciodata ce minge va trimite. Se misca bine in teren, serveste bine, este foarte puternica si este foarte spectaculoasa de urmarit. Este o prezenta foarte buna pentru tenisul feminin. Dar, mai presus de orice, imi place cum e ca persoana. Este uimitoare!”\n\nBianca s-a calificat la acest ultim act de la Flushing Meadows dupa ce a invins-o pe Belinda Bencic (Elvetia), scor 7-6, 7-5. Serena Williams a trecut in semifinale de Elina Svitolina (Ucraina), scor 6-3, 6-1.\n\nDaca ar fi castigat finala de astazi, Williams ar fi egalat recordul absolut deținut de Margaret Court, de 24 de titluri, la turnee de Grand Slam.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0121.html"
  }
}