{
  "title": "Mioara Cortez despre dificultatea de a fi artist imigrant in Canada | ZigZag Roman-Canadian",
  "content": "Publicatia noastra isi face o placuta datorie din a marca, de cite ori are ocazia, aniversarile personalitatilor din comunitatea romaneasca din Canada. Iar de aceasta data este rindul dnei Mioara Cortez, artista lirica de renume mondial, stabilita de citiva ani la Montreal impreuna cu sotul. ZigZag Roman-Canadian:\n\nIncepind cu un calduros La multi ani! insotit de un mic buchet de flori, va rugam sa faceti o comparatie intre viata muzicala romaneasca si cea canadiana, acum, la citiva ani de la stabilirea dvs aici.\n\nMioara Cortez: Voi incepe si eu prin a va multumi pentru urari si pentru oportunitatea de a ma adresa romanilor prin intermediul publicatiei ZigZag Roman – Canadian. Ca sa va raspund la intrebare, trebuie sa va spun ca dupa ce am cintat nu doar pe scenele din Romania, ci pe aproape toate marile scene ale lumii, din Franta, Italia, Germania, Japonia etc, unde am fost primita cu bratele deschise, am venit foarte optimista si cu sufletul deschis in Canada. Din pacate, desi am luat contact cu o serie de personalitati culturale si politice si am avut invitati la concerte multe nume importante de aici, nimeni nu mi-a intins o mina, cu exceptia unei parti a comunitatii romanesti. Mi-as fi dorit insa mai mult, pentru ca am o valoare care este prea putin folosita, ca sa nu mai vorbesc de satisfactiile financiare, care lipsesc cu desavirsire. Am ajuns si la Kent Nagano (directorul Orchestrei Simfonice din Montreal n.r.), caruia i-am dat mapa cu CV-ul meu, si nici un rezultat. A plecat cu mapa acasa si nu doar ca nu mi s-a intins o mina, dar nu am primit nici cel mai mic raspuns… Am ramas profund si neplacut surprinsa. In plus, trebuie sa va spun ca eu, ca si solista, nu pot bate tot timpul la usi, as avea nevoie de un specialist in promovarea artistilor. Mi se pare de prost gust sa ajung sa intind eu mina, nu am facut-o si nu o voi face niciodata… Ma doare faptul ca am venit aici cu speranta ca mi se vor deschide usile, si mare lucru nu s-a intimplat. Eu sint insa optimista de felul meu si nu m-am descurajat, pentru ca, vorba aceea, speranta moare ultima, dar nu pot nega ca ma doare sa vad ca se intimpla asta… Despre comunitatea romaneasca am doar cuvinte frumoase. Exista in cadrul ei oameni de mare valoare, atit pe plan profesional cit si cultural-artistic, pe care i-am cunoscut si ii apreciez foarte mult. Am avut ocazia sa cint in fata unor sali cu sute de oameni, care si-au exprimat toti aprecierea fata de calitatea interpretarilor mele. Am avut sansa de a fi invitata la Consulatul General al Romaniei de la Montreal, unde o buna prietena de-a mea, artista Corina Circa, mi-a facut cunostinta cu dl Vania Atudorei, care apoi m-a ajutat si a organizat diferite concerte in care am cintat pentru comunitate. Apoi au mai fost dna Ana-Maria Surugiu si parintele Cezar Vasiliu, si chiar dvs, dle Ardelean, cu care am colaborat pentru organizarea de concerte destinate publicului roman. Astfel s-a creat si consolidat o relatie de dragoste intre mine si publicul romanesc de aici, care ma cunoaste si ma iubeste. Nu vreau sa uit colaborarea cu dl Cristache Zorzor, un om de mare suflet si cultura si un muzician deosebit, m-a ajutat si datorita dinsului am cintat cu orchestra CAMMAC (Canadian Amateurs Musicians n.r.), sub bagheta dirijorului Jean-Pascal Hamelin, si chiar am inregistrat citeva melodii compuse de dl Zorzor. Deci am doar cuvinte de apreciere pentru comunitatea romaneasca, in fata careia sper sa am ocazia sa mai cint…\n\nNu-mi place sa vorbesc prea mult despre proiectele de viitor inainte ca ele sa devina palpabile, pentru ca riscam sa nu le putem indeplini si e neplacut… As vrea sa mai cint si sa fiu cunoscuta si apreciata, atit de comunitate cit si de marele public canadian, montrealez.\n\nO ultima intrebare: daca ar fi sa luati de la capat aventura canadiana, ati mai face-o?\n\nAh, nu, nu cred ca as mai veni. De fapt eu am venit aici pentru sotul meu, care are toata familia aici si care s-a integrat foarte bine, avind o formatie tehnica, de inginer. Eu insa o spun raspicat: nu as mai veni cu placerea si cu entuziasmul cu care am venit prima oara. Pe de alta parte, nici nu m-as mai intoarce inapoi, pentru ca m-am obisnuit aici, lumea este educata, sint inconjurata de prieteni deosebiti, nivelul de trai este altul fata de Romania, sintem foarte aproape de a primi cetatenia canadiana, un fel de cadou de ziua mea pe care il primesc de la statul canadian.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0557.html"
  }
}