{
  "title": "Richard Rohmer: Cel mai interesant canadian | ZigZag Roman-Canadian",
  "content": "El își continuă viața de poveste și la 91 de ani! \n\n În urmă cu două luni, atunci cînd National Post publica un material despre generalul în rezervă Richard Rohmer, unul dintre cititori a scris următoarele: „Cînd eram aviator cadet, la mijlocul anilor ’70, Rohmer mi-a prins pe piept aripile (argintii) de pilot. Am remarcat atunci că prima lui medalie era Distinguished Flying Cross (DFC), o distincție înaltă oferită britanicilor și celor din Commonwealth. M-a văzut holbîndu-mă la ea și mi-a zis «Fiule, n-o poți avea»”.\n\nUn comentariu care sintetizează cel mai bine destinul fascinant al lui Rohmer, compus din povești eroice de pe teatrele de război ale celei de-a doua conflagrații mondiale, din întîlniri politice memorabile și producții literare în care imaginația debordantă a autorului se amestecă cu vorbele pline de duh și înțelepciune. De aceea nu trebuie să mire pe nimeni că energicul și pitorescul Rohmer, care a împlinit în ianuarie 91 de ani, este considerat astăzi de mulți istorici și ziariști drept „cel mai interesant canadian în viață”.\n\nO viață de roman \n\n Povestea celui care avea să devină, peste ani, aviator, avocat, consilier pentru lideri politici și economici, autor prolific de romane palpitante, însoțitor al Reginei Elisabeta a II-a, istoric și unul dintre cei mai decorați canadieni, ei bine, povestea acestui om a început într-o dimineață geroasă de iarnă la mijlocul deceniului trei al secolului trecut. Richard Heath Rohmer s-a născut la 24 ianuarie 1924 în Hamilton (Ontario), petrecîndu-și o parte din adolescență în Pasadena (California), precum și în Windsor și Fort Erie. În timpul liceului nu a ieșit deloc în evidență. A abandonat studiile și, pentru o scurtă perioadă, a lucrat la Fleet Aerospace, un producător canadian de avioane. \n\n Iar în ziua în care a împlinit 18 ani, Rohmer s-a înrolat în Royal Canadian Air Force (RCAF). A fost începutul unei cariere remarcabile, care a durat pînă în 1981, cînd generalul-maior s-a pensionat din poziția de șef al Armatei de rezervă din cadrul Forțelor Armate Canadiene. \n\n Imediat după înrolare s-a antrenat în Canada, apoi a fost trimis în Marea Britanie, unde s-a pregătit pe aparate Spitfire și Mustang. În timpul celui de-al Doilea Război Mondial, pilotul canadian a activat pe avioane de recunoaștere, luînd parte la debarcarea aliaților în Franța ocupată, la 6 iunie 1944, la operațiunile militare succesive care au durat pînă la începutul lunii septembrie, la Bătălia de la Falaise, la luptele din Belgia și la eliberarea Olandei, fiind în prezent cel mai important și decorat canadian al acestor confruntări militare. \n\n În total, Rohmer a luat parte la 135 misiuni de luptă, una dintre cele mai importante fiind identificarea mașinii în care călătorea faimosul comandant militar german – mareșalul Erwin Rommel. Ofițerul german a fost rănit în urma bombardamentului realizat de un avion Spitfire, chemat de Rohmer. În 1950, Rohmer s-a reîntors în RCAF (în armata de rezervă), pilotînd aparate Vampire și comandînd Escadronul 400 (Toronto) și Escadronul 411 (Districtul York), iar în 1953 s-a retras cu funcția de locotenent-colonel de aviație. \n\n Peste 20 de ani, în 1971, Richard Rohmer a fost numit locotenent-colonel onorific al Escadronului de Rezervă 411, după care în anii care au urmat a fost promovat general-brigadier și consilier superior al Armatei Aeriene de Rezervă (1975), comandant al Grupului Aerian de Rezervă (aprilie 1976), general-maior și șef al Statului Major de rezervă (ianuarie 1978), Comandor al Meritului de Ordin Militar (decembrie 1978). Rohmer a părăsit forțele aeriene în ianuarie 1981. \n\n Anul trecut, pe 22 decembrie, generalul-maior Rohmer a fost numit Consilier Onorific al șefului de Stat Major al Apărării, o poziție creată „pentru a recunoaște contribuția sa la Forțele Armate Canadiene, precum și sfaturile unice și consilierea pe care le oferă șefului de Stat Major, desprinse din experiența bogată acumulată în timpul serviciului în slujba Canadei”. În Ontario, Rohmer a fost numit șef onorific al poliției, pompierilor și paramedicilor din diferite orașe ale provinciei. \n\n Generalul-maior Rohmer s-a implicat activ în organizarea ceremoniilor din 2004 pentru marcarea a 60 de ani de la debarcarea aliaților în Normandia, eveniment sărbătorit atît pe coasta de vest a Franței, cît și în Canada. În calitate de președinte al Comitetului de organizare, el a aranjat, printre altele, prezența Reginei Elisabeta a II-a pe plaja Juno, luată cu asalt de către soldații canadieni și de pușcașii marini britanici în primele ore ale zilei de 6 iunie 1944. \n\n Și în 2014, din poziția de consilier ministerial în cadrul Ministerului Afacerilor Veteranilor, Rohmer a luat parte la planificarea, pregătirea și realizarea festivităților de la Juno Beach, fiind în prezent implicat în ceremoniile canadiene care vor marca șapte decenii de la eliberarea Olandei (5 mai 2015). Eforturile sale neobosite în favoarea veteranilor de război canadieni sînt dovedite și de implicarea (în calitate de copreședinte) în Comitetul consultativ din Ontario care a creat Memorialul Veteranilor, inaugurat în Queen’s Park la 17 septembrie 2006, în fața legislaturii provinciale. \n\n Rohmer a deținut de asemenea două mandate de cancelar al Universității Windsor, pentru o perioadă de 13 ani. În 1978, el a negociat cu Conrad Black cedarea către universitate a așa-numitelor Duplessis papers în schimbul acordării unui doctorat onorific milionarului canadiano-britanic. \n\n Richard Rohmer este și unul dintre cei mai cunoscuți avocați canadieni. După cel de-al Doilea Război Mondial, în timp ce se afla în unitățile de rezervă, a urmat cursurile de Drept ale Universității din Ottawa. După absolvire, a început o strălucită carieră de avocat, fiind admis în Barou în 1951. A devenit consilier juridic al Reginei Marii Britanii în 1960. Fostul erou de război continuă și astăzi să practice avocatura, în cadrul firmei Rohmer&Fenn din Toronto, fiind activ în probleme legate de veterani, de aviație și afaceri corporatiste, avînd clienți canadieni dar și din întreaga lume. \n\n Cariera și realizările de excepție ale lui Rohmer nu puteau rămîne nerăsplătite. Printre distincțiile primite de-a lungul anilor, se numără Distinguished Flying Cross, titlul de Officer of the Order of Canada, cel de Commander of the Order of Military Merit, de Member of the Order of Ontario, Cavaler al Legiunii de Onoare, acordat de președintele Franței, Ofițer al Ordinului Leopold (Belgia). \n\n Existența lui Rohmer a fost presărată cu evenimente dintre cele mai interesante, care au contribuit și ele la crearea imaginii sale de personaj plin de culoare. Iată cîteva dintre ele.\n\nPilotul care i-a venit de hac lui Rommel \n\n La 17 iulie 1944 Rohmer se afla în misiune în nord-vestul Franței, la bordul aparatului său de recunoaștere. Atenția i-a fost atrasă de o mașină ce se deplasa cu viteză pe un drum din apropiere de Sainte-Foy-de-Montgommery. Automobilul, folosit de obicei pentru transportul ofițerilor din Statul Major nazist, avea la bord un personaj important: mareșalul german Erwin Rommel, care se întorcea la cartierul-general al Grupului de Armate B după o vizită făcută la comandantul Corpului 1 SS Panzer, Sepp Dietrich. \n\n Rohmer a comunicat comandanților aliați coordonatele mașinii lui Rommel, iar un aparat Spitfire al RCAF din Escadronul 412, pilotat de canadianul Charley Fox, a decolat de la baza Beny-sur-Mer și a atacat automobilul. Șoferul a încercat să iasă de pe drumul principal, însă a pierdut controlul vehiculului după ce a fost atins de o rafală trasă de Fox. Mașina a ieșit în decor și s-a izbit de un copac. Rommel a fost azvîrlit din mașină, fiind rănit la față de cioburile de la geamuri, mareșalul german fiind internat în spital cu trei facturi craniene. \n\n Imediat după ce s-a aflat că ofițerul german rănit era Erwin Rommel, comandanții aliați au lăudat calitățile tînărului Rohmer, pilotul de doar 20 de ani care reușise să identifice mașina în care se afla mareșalul. Istoricii susțin că, prin atacul asupra lui Rommel, canadienii au provocat Germaniei pierderea unui geniu militar, înlesnind fără îndoială avansarea armatelor aliate spre Berlin.\n\nOpoziția față de F-35 \n\n Numit în 2014 Consilier Onorific al șefului de Stat Major al Apărării, Rohmer nu s-a sfiit să-și spună opinia tranșantă în controversatul subiect al achiziționării aparatelor F-35 de la americani: Canada ar trebui să evite cu orice preț să cumpere avioanele de luptă de la SUA. În opinia fostului pilot, Canada are nevoie de aparate de vînătoare cu două motoare, pe care să le folosească în nordul arctic (F-35 are un singur motor). „Dacă acest motor cedează, te prăbușești”, a avertizat Rohmer. \n\n Teoria lui este susținută de diferite rapoarte făcute publice în ultima perioadă, care susțin că intenția Departamentului Apărării de a înlocui flota de aparate CF-18 Hornets cu 65 de avioane F-35 Lightning II realizate de Lockheed Martin reprezintă „o mare greșeală”. Anularea contractului ar putea avea însă consecințe negative asupra relațiilor dintre Canada și Statele Unite.\n\nSubiecte literare: SUA amenință Canada \n\n Zona arctică reprezintă un subiect popular în cărțile lui Rohmer, iar interesul generalului-maior pentru regiunea înghețată a căpătat o nouă dimensiune după numirea sa în funcția de Consilier Onorific al șefului de Stat Major al Apărării. Într-una din cărțile sale cele mai populare (Ultimatum, 1973), Rohmer scrie despre un președinte american originar din Texas, erou de război, care dă un ultimatum Canadei: ne cedați petrolul și gazul natural din zona arctică sau vă vom ataca. \n\n Rohmer a scris și o continuare a cărții („Ultimatum 2”), în care americanii cer imperativ Canadei să le cedeze regiunea arctică pentru a o transforma într-o imensă groapă de gunoi pentru deșeurile nucleare. \n\n Chestionat în legătură cu subiectele acestor cărți, generalul-maior a declarat că „este natural pentru canadieni” să scrie despre „situații conflictuale” legate de SUA. „Acestea fiind spuse, țin să precizez că n-am fost niciodată amenințat de vreun american pentru cărțile mele. Americanii nici n-au auzit de cărțile mele”, a afirmat el cu ironie. „Ultimatum” s-a vîndut în peste 30.000 de exemplare. Doi impresari canadieni, Moses Znaimer și Garth Drabinsky, și-au exprimat interesul pentru ecranizarea romanului, însă proiectul nu s-a mai realizat. \n\n Potrivit ziariștilor de la National Post, romanele lui Rohmer sînt opere de ficțiune ce prezintă personaje precum președintele texan (care nu are nume). Unele voci au sugerat că liderul SUA ce amenință Canada ar fi inspirat fie de Lyndon B. Johnson, fie chiar de George H. Bush, erou de război și aviator decorat. \n\n „Nu există vreun model pentru personajul președintelui (din Ultimatum)”, afirmă Rohmer, rememorînd apoi întîlnirile cu diverși lideri de la Casa Albă. „M-am întîlnit cu Bush întîiul – eu îi spun Bush Tatăl – la o petrecere. I-am spus: «Dle Președinte, sînt generalul Rohmer. Cînd dvs. erați în Pacific în timpul războiului, eu eram în Europa». Mi-a răspuns: «Generale, vreau să-ți mărturisesc un lucru pe care nu-l mai știe nimeni. În 1941, mă gîndeam să merg în Canada pentru a mă înrola în Royal Canadian Air Force, însă japonezii s-au amestecat în această decizie». Dacă Bush Tatăl s-ar fi alăturat canadienilor, drumul său spre Casa Albă nu ar mai fi avut loc. Este totul doar o speculație, dar…” \n\n Dar Bush Sr. nu a fost singurul președinte american cu care s-a întîlnit fostul erou de război canadian. Rohmer și-a mai intersectat pașii cu John F. Kennedy (în momentul acela senator de Massachusetts) și Dwight D. Eisenhower (comandantul suprem al Forțelor aliate în Europa). \n\n Memorabile au fost și întîlnirile pe care „cel mai interesant canadian” le-a avut cu suverana Marii Britanii. De-a lungul ultimelor decenii, Richard Rohmer a jucat rolul de gazdă al Reginei în timpul vizitelor pe care aceasta le-a făcut în Canada. Dincolo de conversațiile formale, cei doi au purtat lungi discuții personale. „Sînt multe povești pe care vi le pot spune. Dar nu le veți auzi niciodată”, spune Rohmer cu o notă de mister în glas. Și astăzi, la 91 de ani, el continuă să scrie aproape zilnic, punînd pe hîrtie numeroasele proiecte literare pe care le are. Unul dintre subiecte, de exemplu, se concentrează în jurul unei „încercări de incursiune a Rusiei în insulele noastre arctice”.\n\nIdei controversate \n\n În 1971, la cîțiva ani după ce a fost mîna-dreaptă a premierului din Ontario, John Robarts, Rohmer i-a prezentat premierului Pierre Trudeau o idee la care se gîndea de ceva timp. În opinia sa, zona forestieră a Canadei, care se întinde de la o coastă la cealaltă la sud de regiunea arctică, dar departe de marile orașe, ar trebui legată de restul țării prin înființarea de noi comunități și construirea unei infrastructuri adecvate. Rohmer a avut ideea creării unei strategii naționale care să dezvolte așa-numitul „coridor de mijloc al Canadei”, care să unească națiunea. \n\n Ideea vizionară a lui Rohmer a fost însă respinsă de premierul liberal. „Lui Trudeau nu i-a plăcut ideea, deoarece eu eram conservator. Dar țara are nevoie disperată de ea”. Potrivit unor martori, discuțiile dintre Rohmer și Trudeau au degenerat de multe ori în schimburi aprinse de replici. \n\n Ultima idee a lui Rohmer se referă la construirea unei conducte alternative în vestul Canadei, care ar putea salva proiectul Northern Gateway al companiei Enbridge -acest proiect de 8 miliarde $ prevede realizarea a două conducte între Bruderheim, Alberta, și Kitimat, Columbia Britanică, fiecare întinzîndu-se pe o distanță de 1.177 km. Rohmer nu a oferit însă detalii despre ideea sa, afirmînd că subiectul este „prea delicat”.\n\nÎn mijlocul evenimentelor \n\n Într-un editorial din 14 ianuarie 2009, publicația The Peterborough Examiner l-a descris pe generalul-maior drept „una dintre cele mai pitorești figuri ale ultimei jumătăți de secol”. Sau, așa cum afirmă jurnaliștii de la National Post, de la înfruntarea naziștilor pînă la însoțirea Reginei, „Rohmer le-a făcut pe toate”. \n\n Iar aceste descrieri nu sînt departe de adevăr, așa cum recunoaște însuși protagonistul, care a mărturisit că „încearcă mereu să influențeze cursul evenimentelor”. \n\n „Nu plănuiesc să mă retrag vreodată”, a continuat el, convins că aura sa aproape mitică, o creație 100% Made in Canada (avocat, pilot, erou de război, cunoscător al dedesubturilor politice, vizionar, autor de bestsell-uri, general-maior în retragere, fost șef al Armatei de rezervă, apropiat al Reginei), îi va permite să-și facă auzite ideile și să influențeze în continuare mersul lucrurilor.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0298.html"
  }
}