{
  "title": "Scandalul SNC-Lavalin, o noua demisie: a principalului consilier al premierului Trudeau | ZigZag Roman-Canadian",
  "content": "Cu opt luni inainte de alegerile federale, scena politica este agitata de recentul scandal din jurul firmei SNC-Lavalin , Comisarul canadian pentru etica anuntand deja ca va ancheta acuzatiile de presiune exercitata de cabinetul premierului Justin Trudeau asupra fostului ministru al Justitiei, al caror scop ar fi fost evitarea unui proces al grupului canadian SNC-Lavalin, implicat intr-un scandal de coruptie in Libia .\n\nLa scurt timp dupa acest anunt, ministra Jody Wilson-Raybould – cea care a condus anterior Ministerul de Justitie – si-a anuntat demisia de la conducerea Ministrului Afacerilor Veteranilor , precum si din cea de ministru asociat al Apararii Nationale .\n• Ancheta privind acuzatii de presiune facuta de cabinetul Trudeau in legatura cu un caz de coruptie\n\nAstazi, o noua demisie sonora : cea a lui Gerald Butts, principalul consilier al premierului Justin Trudeau , a parasit si el barca liberalilor federali.\n\nFosta „mana dreapta” timp de multi ani a prim ministrului Trudeau , Butts afirma in scrisoarea sa de demisie ca nu a sustinut interesele firmelor private : „ Nu am servit niciodata interesele companiilor private. Viata este plina de incertitudini, dar sunt sigur de asta „.\n\nDe asemenea, el neaga categoric ca a facut presiuni asupra fostei ministre a Justitiei, Jody Wilson-Raybould , pentru a interveni spre evitarea unui proces penal impotriva firmei SNC-Lavalin.\n\nReamintim ca, potrivit politiei federale , SNC-Lavalin ar fi dat unor functionari si demnitari libieni 48 milioane CAD, dupa cum titra The Globe and Mail , p entru a-i convinge pe acestia sa-si foloseasca pozitiile pentru a influenta actiunile sau deciziile ” Guvernului din Libia . Faptele s-ar fi produs intre anii 2001 si 2011, pana la inlaturarea fostului dictator libian Muammar Gaddafi .\n• Canada simplifica procedura de analiza a cererilor de azil pentru cazurile mai putin complexe\n• migrare Quebec: Dupa 2 august 2018 s-au primit peste 91.000 de declaratii de interes. Ce se intampla de fapt?",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0130.html"
  }
}