{
  "title": "Interviu cu violonistul Carmen Piculeata -secretul cel mai bine pastrat al Montrealului muzical, cum il numeste presa canadiana | ZigZag Roman-Canadian",
  "content": "Cinta atit de frumos la vioara de parca ar mingiia o femeie! Este expresia cu care o colega de-a noastra a caracterizat concertul pe care violonistul Carmen Piculeata, alaturi de formatia sa (L orchestre Tzigane de Montreal) l-a sustinut recent la biserica Sf. Nicolae din Montreal. De a ltfel, concertul a deschis stagiunea 2010 – 2011 pe care Musique Multi-Montreal (MMM) o pregateste melomanilor. Piesele din folclorul romanesc (Mocirita cu trifoi, Barbu Lautarul, Marie -poale ciurate) si din muzica clasica romaneasca (Balada lui Ciprian Porumbescu) s-au intilnit, in mod placut, cu cele internationale foarte cunoscute si asteptate de auditoriu (Ceardasul lui Vittorio Monti, Oci Ciornie sau splendidul tango sud-american La cumparsita), interpretate remarcabil de orchestra din care mai fac parte si alti muzicanti romani: Cristina Arefti -pian, Grigore Rau -nai si Roman Manolache contrabas. Un concert pe care au de ce sa-l regrete cei care l-au pierdut… Le oferim insa un interviu extrem de spumos cu violonistul Carmen Piculeata, odata cu informatia ca peste circa doua luni acesta isi va lansa un nou CD cu piese proprii. La mine totul e muzical, inclusiv numele.\n\nIn 1993 am avut primul contract la Toronto. L-am onorat, m-am intors in Romania imediat dupa aceea, dar baietii cu care eram au mai ramas putin in Canada, pentru ca au gasit un alt contract. Nu au depasit nici ei termenul vizei, dar cind am mers anul urmator la Ambasada mi s-a refuzat viza pe motiv ca prietenii mei nu se intorsesera la timp din Canada, desi asta nu era adevarat. Si chiar daca asa ar fi fost, nu eu as fi fost vinovat. Asa ca atunci m-am gindit sa fac astfel incit sa nu mai am nevoie de viza pentru Canada… In plus, toate problemele pe care le-am avut pe vremea lui Ceausescu, cu rude stabilite in strainatate, sau care lucrau in strainatate, eu eram un fel de oaie neagra a familiei. Una peste alta, in 1995 am decis sa cer rezidenta canadiana, mai ales ca la momentul acela nu se stia de viitoarea intrare a Romaniei in UE si de posibilitatea de a ne deplasa in Europa mult mai usor.\n\nIn ce masura ati reusit sa va realizati pe plan muzical in Canada, dincolo de premiile pe care le-ati primit?\n\nPremiile astea nu prea ma incalzesc. Mai degraba vreau sa ma simt bine asa, de la suflet la suflet, din inima. De exemplu, cu baietii cu care cint acum ma simt si eu mult mai bine. Asta desi am avut ocazia sa cint in Romania cu cele mai mari vedete de acolo, atit folclor cit si muzica tigana -nu-mi place expresia muzica tiganeasca… Dar in Canada a fost putin mai greu, desi am cintat si cu vedete de aici, cum ar fi Mélanie Renaud, Natalie Choquette, Michel Cusson, Michel Cyr. Acesta din urma a fost seful meu de orchestra la Cirque du Soleil si pot sa spun, fara sa fie lipsa de modestie, ca datorita talentului meu m-a lasat sa fac ceea ce am vrut eu in spectacol, sa improvizez cum am vrut, din punct de vedere muzical. Aaaa… sa va spun povestea intrarii mele in colaborare cu Cirque du Soleil! Ei au facut auditii peste tot in lume, au fost inclusiv in Romania, la Clejani, pentru a-i audia pe cei din Taraful haiducilor, cel mai renumit grup din muzica tigana. N-au gasit ceea ce cautau si s-au intors in Canada. La un moment dat, am primit un telefon de la ei si m-am prezentat la o auditie la Cirque du Soleil, unde in ziua respectiva era o coada foarte lunga de violonisti care asteptau sa dea proba. Dupa ce m-au auzit pe mine, cei din juriu au oprit auditia si au decis gata, s-a terminat. Asta (adica eu) e violonistul de care avem nevoie! Am cintat pentru cei de la Cirque du Soleil pentru mai multe spectacole, printre care Kooza si Delirium si am facut si turnee in SUA si Canada cu spectacolul Varekai. Acum, aici in Canada, mi-am ales citiva colaboratori dintre ai mei, ca sa spun asa, sint instrumentisti romani din R. Moldova, care ma inteleg, ma simt mai bine decit muzicienii de aici, pentru ca in muzica mea exista foarte multe nuante, pe care colegii de orchestra trebuie sa le simta, altfel nu putem colabora. Sa va mai spun ceva. Acum citeva zile, intr-un ziar montrealez s-a scris ca as fi secretul cel mai bine pastrat al Montrealului muzical. Ma intreb la ce s-a referit. Probabil la sansele ceva mai mici pe care le au imigrantii fata de cei originari de aici… Eu insa am avut sansa numita Cirque du Soleil, unde se pune pret pe valoare si nu pe origine, si cred ca intre artistii de acolo sint 4 – 5 canadieni de souche, restul sint spanioli, italieni, multi rusi si chinezi…\n\nAaa, pai mai bine va spun cum am invatat eu vioara de la bunicul! Am inceput pe la 4 ani, iar bunicul avea vreo 70 si ceva de ani. Ora mea de vioara era cam in vremea siestei. Bunicul venea la noi acasa cu bicicleta, era mort de oboseala, ii cerea mamei sa-i puna ceva de mincare si apoi treceam la lectia de vioara. Eu incepeam sa cint, usor-usor, iar el, cum era obosit de mersul cu bicicleta pe unde avea de dat ore de vioara, in citeva minute adormea. De-abia asteptam sa fug la joaca, iar cind se apropia de sfirsit ora de muzica ma intorceam in ultimele minute si incepeam sa cint, tare de tot… Bunicul se trezea si zicea Bravo, nepoate, extraordinar! Asa erau lectiile mele de vioara cu bunicul… Apoi am inceput sa cint la scoala, cu fratele meu mai mare, care era foarte dur cu mine si ma si inhiba cit de bun este… Nu ieseam afara sa ma joc cu copiii, ca sa-l ascult pe el. Pe la 9 ani, cind am inceput sa iau lectii cu el, de inhibare nici nu mai puteam sa cint… In fine, am terminat liceul de muzica si toata lumea se ruga de mine du-te la Conservator, ca esti plin de talent!. Eu nu si nu, ca nu ma intereseaza, ca ma insor si ma duc sa cint la nunti, ca asta-mi place mie. Si nu regret deloc, pentru ca in muzica clasica sint atitea si atitea nume cunoscute… Dar in muzica mea, nu neaparat tigana, mai degraba est-europeana, sint unul dintre cei mai buni violonisti din lu-me, fara falsa modestie. Hai sa va mai spun o istorie, cu tata… El provine dintr-o familie cu multi frati, in care toata lumea cinta la vioara, atit barbatii cit si femeile. Dar ei, fiind saraci, nu aveau decit o vioara. Cel care se scula primul, o lua si fugea in padure. Si era mare bataie intre ei pe vioara, se statea la rind ca sa cinte la ea. Si asa au invatat vioara, n-au avut alte conditii… De aia ma intreba tata mai, nu vrei si tu sa te imbraci frumos, cu frac si papion ca fratii tai, si sa cinti in orchestra?. Eu nu, ca nu-mi place, ca mie imi place la nunta, acolo ma inveselesc. Mi-amintesc cum ma lua tata la nunti cu el cind eram mic si ma punea pe masa, sa cint si eu oamenilor. Si abia asteptam, asta era marea mea placere!\n\nLa ce virsta ati avut prima vioara?\n\nPe la 4 ani… Am si o poza de atunci, vioara era mai mare decit mine, de-abia o tineam…\n\nDa, nepotul meu de frate (baiatul fratelui meu mai mare) a fost elevul lui Ion Voicu. Am avut ocazia sa-l cunosc, pentru ca atunci cind erau concerte la Craiova, atit Ion Voicu cit si Stefan Ruha, alt mare violonist al Romaniei, veneau la noi in casa, fiind buni prieteni de familie cu ai mei. Mi-aduc aminte ca odata, inainte de a intra pe scena la un concert, Stefan Ruha a luat in mina o sticla de coniac Zarea de 1 kg si a baut din ea cum ar bea apa… L-a intrebat pe frate-meu daca nu vrea si el, raspunsul a fost nu, si atunci a baut sticla aia toata, ca pe apa. Iar in concert a cintat dumnezeieste! Si Ion Voicu si Stefan Ruha erau niste oameni de o calitate umana extraordinara, n-am cuvinte sa ma exprim…\n\nDe ce purtati acest prenume feminin, Carmen?\n\nA, pai pina la mine parintii au avut numai baieti si isi doreau mult si o fata. Iar in perioada cind ma pregateam sa vin pe lume au fost la opera Carmen, de Bizet, si le-a placut numele asta, asa ca au decis ca indiferent daca au fata sau baiat sa-i dea numele de Carmen… Dar asta inseamna cintec in limba latina, asa ca la mine totul e muzica, inclusiv numele…",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0508.html"
  }
}