{
  "title": "22 iunie: Se pot redeschide BISERICILE in Quebec | ZigZag Roman-Canadian",
  "content": "Lacasele de cult din Quebec (biserici, sinagogi, moschei) au permisiunea sa se redeschida incepand cu data de 22 iunie!\n• In ceea ce priveste bisericile romanesti din marea regiune Montreal , se asteapta detalii referitoare la redeschiderea acestora (protocoalele de desfasurare a procesiunilor religioase, normele de igienizare etc). \n\n .\n\nNumarul maxim de persoane admise intr-o biserica / lacas de cult este de 50. \n\n Se vor putea oficia slujbele specifice diferitelor ocazii (botez, inmormantare etc.), dar cu pastrarea masurilor de securitate sanitara . \n\n \n\n Pentru a facilita posibilitatea slujbelor de inmormantare, Adunarea episcopilor catolici din Quebec poarta discutii cu Corporatia tanatologilor din Quebec si cu Asociatia Cimitirelor Crestine din Quebec.\n\nAutoritatile de sanatate publica din Quebec insista pe importanta respectarii masurilor de securitate sanitara pentru a impiedica aparitia de noi cazuri de infectare cu coronavirus. \n\n In acest scop, au fost aprobate de autoritatile sanitare protocoale specifice diferitelor servicii/practici religioase , a declarat dr. Horacio Arruda, directorul Departamentului de Sanatate publica din Quebec.\n• \n• \n• Reamintim ca astazi au fost anuntate in Quebec masuri de relaxare (COVID-19) si in ceea ce priveste domeniul sport-petrecerea timpului liber : astfel, se redeschid, tot cu incepere din 22 iunie, plajele publice si private, piscinele exterioare si interioare, centrele de fitness si cele de antrenament care au si alte facilitati sportive interioare, inclusiv arenele sportive .\n\nCITESTE si:\n• Quebec, noi masuri de relaxare: din 22 iunie se redeschid plajele, gym-urile, piscinele si centrele sportive interioare\n• Ottawa: Alocatia canadiana de urgenta, prelungita 8 saptamani\n• CANADA: Masurarea temperaturii, OBLIGATORIE pentru pasagerii curselor aeriene, personal si angajati",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0019.html"
  }
}