{
  "title": "Interviu cu Etienne Drapeau: „M-am hotarit sa traiesc fericirea la prezent!” | ZigZag Roman-Canadian",
  "content": "Autentic, profund, seducator, charismatic, frumos, chiar sexy. Si 33 de ani! Cum sa nu fii fericit cind presa culturala iti lipeste asemenea etichete? De altfel, cind l-am intilnit si l-am intrebat ce mai face, mi-a raspuns cu cea mai mare sinceritate: Dupa cum vezi, m-am decis sa traiesc fericirea cotidian!\n\nCu alura sportiva, poet tandru, compozitor si pianist remarcabil, cine are toate vinturile in pinzele sale? Etienne Drapeau! Trebuie sa vi-l amintiti, a fost in aceeasi editie de tinere talente cu romanul Corneliu Montano. Dar a fost si primul din acea promotie Star Academie 2004 care a reziliat contractul cu Productions J, pentru ca a decis sa isi creeze propria intreprindere si sa isi lucreze singur discurile de cintece. Deci sa isi construiasca, singur, cu mina lui, cariera artistica asa cum ii place.\n\nEtienne Drapeau s-a nascut in orasul Quebec la 10 ianuarie 1978, iar din 1983 pina in 1993 a facut pian clasic. Bine legat, nu s-a dat inapoi nici de la sport, ajungind sa fie selectionat si chiar sa joace hochei profesionist sub culorile Le Canadien. Dar in 2002 a simtit ca nu sportul, ci muzica il atrage mai mult si mai mult. In realitate, n-a abandonat nicicind nici chitara, nici pianul, ci doar le-a facut in paralel. Inainte de marea aventura cu Star Academie 2004, s-a prezentat in diferite concursuri, precum Festivalul cintecului de la Quebec si Trambulina cintecului francofon. Ba chiar a detinut si mici roluri in Lance et compte si Virginie, seriale difuzate pe canalul TVA. In 2006 a scos primul album muzical ”Je l’ai jamais dit a personne” pe un CD cu 12 cintece dedicate iubirii: 11 compuse de el si numai restul scrise in colaborare cu textierul Roger Tabra, (posacul plin de tandrete si de iubirile altora). Linda Lemay i-a compus ”Il revait”, iar melodia Ecrire lamour l-a plasat pe primul loc in topurile muzicale ale anului. Dar stiti de ce? Textul este nu doar frumos sau romantic, ci foarte inteligent. Fostul hocheist surprinde gusturile adultilor cu subtilitatea jocului de cuvinte. ”Je l’ai jamais dit a personne”, care da si titlul albumului, a ajuns sa fie ales printre primele 10 cintece cele mai populare din Quebec in 2007, la competitia ADISQ. Cel de-al doilea CD i-a fost lansat in 2008. La prezent sau la trecut, cind compui despre dragostea ta e minunat, dureros, e dureros de minunat – joc de cuvinte care ne place, caci este adevarat.\n\nColaborarile sint la fel de pretioase ca si pentru primul album si, surpriza: desi Etienne nu vrea sa se compare decit cu Charlebois (cintaretul din Quebec cu una din cele mai lungi cariere muzicale), presa artistica il compara cu Cabrel si Rivard. Ca sa ma alatur colegilor de breasla, as spune ca Etienne nu isi ascunde admiratia fata de Mario Pelchat, iar in marea sa pasiune pentru interpretarea unele melodii atinge sensibile corzi sufletesti, asemenea lui Mario Pelchat acum 10-12 ani (J”e t’aime plus!” ). Aranjamentele muzicale pe care le concepe pentru versurile proprii nu exclud violoncelul si vioara, precum in creatia lui Didier Barbelivien (autor-interpret-compozitor francez). De altfel, in 2008 Linda Lemay l-a invitat in spectacolul ei de la Paris, iar pe scena Olympia, Etienne Drapeau a cucerit instantaneu inimile tinerelor frantuzoaice (si nu numai). Paroles et musique, al treilea disc a fost lansat in septembrie 2010 si in doar o saptamina a ajuns numarul 1 in topul vinzarilor de CD din Quebec.\n\nMelodiile „Les femmes que j’ai aimée” si „T’es ma femme, t’es la plus belle” l-au plasat pe compozitor si interpretu, in numai o saptamina dupa lansare, in fruntea palmaresului muzical quebechez. A fost mai greu pina a demonstrat celor care se ocupa de mediul muzical ca el este un cintaret serios, care a ajuns pe scena ca sa ramina acolo! Tot in 2010 a compus si textul cintecului „Etre femme” (pentru vocea Mariei-Elaine Thibert), care, impreuna cu alte doua cintece au constituit mini-albumul „Toi l’inoubliable”, certificat de asemenea cu aur pentru succesul repurtat. E drept, publicul sau este in majoritate feminin.\n\nToate minunatele cuvinte de iubire cintate, rostite cu pasiune sau tandru soptite sint rasplatite cu fidelitatea fanelor sale. Si cum sa nu fie asa, cind Etienne Drapeau a decis ca fericirea este un mod de viata. Cui nu-i plac oamenii fericiti? Citeva minute inainte de ultimul sau spectacol Paroles et musique, din seara zilei de 3 noiembrie 2011 de la National-ul montrealez, Etienne Drapeau a incercat sa ma puna la curent cu ceea ce se intimpla in cotidianul sau.\n\n-Ma impart intre creatia muzicala si gestiunea Casei de discuri Productions Drapeau. In momentul de fata am organizat turneul Paroles et musique, care se va derula pe o perioada de citeva luni de-a lungul si de-a latul provinciei, pentru a rasplati publicul care m-a propulsat de atitea ori pe primele locuri in topurile muzicale.\n\n-Textele tale sint atit de directe si sincere, incit fiecare femeie care te asculta are impresia ca ii vorbesti numai ei, iar barbatii cred ca vorbesti exact despre iubirea lor. S-au facut cereri de casatorie cu textele melodiilor tale! Cum se face ca traiesti cu o asa mare doza de romantism? (Cu alte ocazii, Etienne Drapeau a glumit spunind ca s-a nascut in alt timp, ca este mult mai matur decit timpul lui).\n\n-Este efectul educatiei primite de la parinti. In casa avem sute de carti si nu mi-a scapat nici un poet dintre clasicii francezi sau dintre cei ai literaturii noastre. Parintii nu doar ca m-au incurajat sa citesc, dar m-au si ascultat cind am scris primele versuri.\n\n-Copiii invata primele cuvinte de dragoste si prima rugaciune de la parinti. Dintre cei doi parinti, care isi declara mai usor iubirea?\n\n-Amindoi! Dar fiecare in felul sau. Mama, Claire, prin cuvintele calde de zi cu zi, tatal meu, Jean-Pierre, mai intelectual, prin versurile pe care le compunea mamei. Dar nici unul nu ezita si nu evita sa fie inca romantic, fapt pe care eu il apreciez foarte mult. De aceea veti asculta in acest spectacol una din melodiile ce le este dedicata lor si tuturor parintilor; nici eu nu am ezitat sa le spun, de fata cu toata lumea, cit de mult ii iubesc. Da, e adevarat ce spuneti: sint si credincios (poarta mereu o cruce catolica) si multumesc in fiecare dimineata pentru ceea ce mi-a dat viata!\n\nInainte de spectacol, i-am intilnit si pe parintii lui Etienne. Tatal a tinut sa-mi povesteasca o mica anecdota legata de aniversarea nuntii lor de argint. Ideea era ca desi se afla departe atunci, in Africa, el n-a uitat de importantul moment si a comandat pentru sotia sa un buchet de 50 de trandafiri rosii, dar mai presus a fost ca si dupa 25 de ani de mariaj, el i-a trimis prin fax un poem de iubire ce i-a emotionat pe toti cei de acasa. Mama lui Etienne mi-a spus ca ambii baieti sint minunati: fratele lui Etienne lucreaza in domeniul social, unde are succesele lui cu grupuri de tineri care au probleme de integrare in societate. Amindoi baietii pun atita dragoste si generozitate in tot ceea ce fac, ca este imposibil sa nu le iasa bine rezultatul, spunea ea emotionata si mindra.\n\n„Paroles et musique”, spectacolul prezentului turneu organizat de Agence Tonik, este alcatuit din cintecele albumului CD cu acelasi nume, dar presarat cu alte compozitii actuale. Pe scena Etienne este direct, cuceritor, plin de umor, fara cusur. Un pic de tempo, un pic de rock, aproape tot timpul publicul cinta cu el. Dialogul este familiar si sincer. Limbajul corporal este unul de mare rafinament.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0433.html"
  }
}