{
  "title": "Discrepante majore intre bugetele provinciilor Ontario si Quebec | ZigZag Roman-Canadian",
  "content": "Desi deficitul bugetar inregistrat de Ontario in perioada 2009 – 2010 este cel mai mare din istoria provinciei (21,3 miliarde $), spre deosebire de oficialii din Quebec, cei din Ontario nu se grabesc cu eliminarea acestuia, preferind sa nu compromita relansarea economica.\n\nMasurile adoptate prin Legea Bugetului 2010  2011 prevad o revenire la echilibru bugetar abia in 2017-2018, pentru anul acesta estimindu-se un deficit de 19,7 miliarde $. Potrivit ministrului ontarian de Finante, relansarea economica va duce la o crestere a PIB-ului cu 2,7% in 2010, 3,2% in 2011, 3,2% in 2012 si 3,0 in anul 2013.\n\n1. Ajutoare pentru particulari – Nu sint prevazute noi taxe sau impozite\n\nIn plus, locuitorii din Nord vor beneficia de un credit de impozit suplimentar, pentru costul energiei electrice.\n• Se prevede si continuarea programelor destinate persoanelor care primesc ajutor social pentru reintegrarea lor pe piata muncii.\n• – Cresterea cu 1%, incepind din toamna 2010, a alocatiei destinate cheltuielilor de baza pentru adulti si a alocatiei maxime pentru chirii (destinata persoanelor care participa la Programul de sprijinirea a persoanelor cu handicap sau la Programul de munca provincial).\n\nMarirea cu 1%, tot din septembrie 2010, a alocatiilor destinate persoanelor ce beneficiaza de ajutor pentru ingrijire temporara sau de ajutor pentru copii, persoanelor cu handicap grav precum si pensionarilor din rezidentele pentru batrini care primesc o alocatie pentru acoperirea unor mici cheltuieli.\n\nAlocarea suplimentara a 310 milioane $ pentru cresterea cu 50% in urmatorii 5 ani a numarului de studenti straini in colegiile si universitatile ontariene. Fondurile vor servi inclusiv pentru infiintarea, din septembrie 2010, a 20.000 noi locuri in institutiile de invatamint post-universitare. In plus, Guvernul Ontario va promova in afara Canadei unitatile de invatamint din provincie in scopul atragerii celor mai buni studenti din lume. Planul Guvernului McGuinty este ca, dupa terminarea studiilor, studentii respectivi sa ramina in Ontario si sa contribuie la cresterea economica a provinciei.\n\nAlocarea de resurse suplimentare pentru adoptarea unui sistem provincial de recunoastere a creditelor universitare .\n\nCrearea unui Institut de Invatamint la Distanta, prin care elevii din colegii si studentii sa poata urma online cursurile celor mai buni profesori din provincie.\n\nModificarea Programului de medicamente si a legislatiei din domeniul sanatatii pentru a se putea reduce preturile la medicamentele generice, urmind a se acorda sprijin farmaciilor din zonele rurale, serviciilor clinice oferite de farmacisti etc.\n• – Pastrarea fondurilor alocate pentru resursele interne ale guvernului la un nivel inferior -cel mult egal- cu cel din anul 2009-2010.\n• – Inghetarea salariilor, timp de doi ani, in sectorul public si parapublic, cu exceptia cazurilor in care conventiile colective de munca deja semnate prevad indexari salariale. Conventiile colective ale angajatilor din domeniul public si parapublic care se vor semna in urmatorii doi ani nu vor mai contine prevederi referitoare la cresteri salariale.\n• – Inghetarea salariilor, timp de trei ani, pentru deputatii provinciali.\n• – Inghetarea, timp de doi ani, a salariilor functionarilor politici si angajatilor din Adunarea legislativa. Urmatoarele alegeri provinciale sint prevazute in octombrie 2011 si este interesant de urmarit daca guvernul rezultat in urma scrutinului va mentine masurile adoptate de actualul Cabinet.\n\nCel de al optulea buget depus de Guvernul Charest este bogat in cresteri de taxe si impozite, atit pentru particulari cit si pentru intreprinderi. Decis sa atinga echilibrul bugetar in numai 4 ani, ministrul de Finante, Raymond Bachand, a preferat in locul variantei 50-50 (propusa de un Comitet consultativ guvernamental) solutia 60-40, ceea ce inseamna ca circa 60% din deficitul bugetar va fi acoperit prin reducerea cheltuielilor guvernamentale, iar restul se va acoperi prin cresteri de taxe si impozite.\n\nPrin aceste masuri, Guvernul provincial intentioneaza sa recupereze in urmatorii 3 ani aproximativ 11,2 miliarde $ din deficitul estimat la peste 12 miliarde $. Totul pe fondul unei datorii provinciale care, dupa depunerea Bugetului 2010-2011, a fost evaluata de Institutul economic din Montreal la 218,5 miliarde $, respectiv cu 10,1 miliarde $ mai mult decit datoria inregistrata anul trecut.\n• – Pe linga marirea cu 1% a TVQ ce va intra in vigoare la 1 ianuarie 2011, Guvernul Quebec prevede o noua majorare, tot cu 1%, incepind de la 1 ianuarie 2012. Astfel, incepind de la aceasta data taxa de vinzare provinciala va fi de 9,5% (fata de 7,5% in prezent). In cazul cumpararii unei case, majorarea TVQ va fi compensata printr-un credit de impozit.\n• – Cresterea taxei provinciale pe benzina cu 1 cent/litru incepind de la 1 aprilie 2010. Aceeasi majorare se va aplica apoi in fiecare din urmatorii 3 ani fiscali. Orasele Montreal si Quebec vor avea dreptul sa impuna o taxa suplimentara de 1,5 c/l la benzina vinduta pe teritoriul administrat de respectivele municipalitati, fondurile astfel strinse urmind a fi destinate subventionarii transportului in comun.\n• – Introducerea unei taxe fixe pentru fiecare contribuabil, indiferent de venitul anual, in scopul sprijinirii sectorului Sanatatii. Valoarea taxei a fost stabilita la 25 $ in 2010, 100 $ in 2011 si 200 $ incepind cu anul 2012. In plus, guvernul provincial a analizat oportunitatea introducerii in urmatorii ani a unei taxe pe care orice pacient sa o plateasca atunci cind consulta un medic. Suma avansata este de 25 $ pentru fiecare vizita la medic.\n• – Marirea cu 0,4% a tarifelor la energia electrica incepind de la 1 aprilie 2010, apoi cu 3,7% in fiecare an din perioada 2014  2018.\n• – Cresterea cheltuielilor de scolarizare incepind cu toamna anului 2012 (nivelul majorarii va fi determinat ulterior). Subventia acordata de stat universitatilor va scadea de la o medie de 67,9% la mai putin de 60%. Reamintim ca pentru 2010 si 2011 au fost prevazute cresteri ale cheltuielilor de scolarizare cu 100 $/an.\n• – Introducerea unei taxe pe consumul de apa pentru intreprinderile din sectorul industrial si comercial. Taxa se va aplica numai intreprinderilor care depasesc un anumit consum zilnic.\n• – Majorarea impozitelor pe salarii pentru sectorul financiar (banci, societati de imprumut, societati de valori mobiliare etc).\n• – Mentinerea aceleiasi mase salariale pina in anul fiscal 2013-2014 pentru angajatii din sectorul public. Dar aceasta masura nu inseamna neaparat inghetarea salariilor actuale, mai ales ca se prevede ca doar jumatate din posturile eliberate prin pensionari sa fie ocupate de noi angajati.\n\nRamine de vazut cum vor vota alegatorii la scrutinul prevazut pentru sfirsitul anului 2012.",
  "metadata": {
    "original_file": "Ziarul_ZigZag_0541.html"
  }
}