{
  "title": "Alegeri locale turul 2 !Sunt chemaţi la urne alegătorii din trei localităţi din judeţele Bistriţa-Năsăud, Timiş şi Teleorman, in Caras-Severin, la Moldova Nouă alegerile au fost suspendate!",
  "content": "Turul doi al alegerilor locale este organizat, duminică, în localităţile Rebra – judeţul Bistriţa Năsud, Orţişoara – judeţul Timiş, Balaci – judeţul Teleorman,in Caras-Severin la Moldova Noua alegerile au fost suspendate.\n\nÎn aceste localităţi nu a putut fi stabilit câştigătorul, întrucât doi candidaţi au obţinut acelaşi număr de voturi, iar Biroul Electoral Central a decis organizarea celui de-al doilea tur de scrutin.\n\nÎn localitatea din judeţul Timiş, candidatul PSD Aleodor Sobolu şi candidatul PMP Lucian Ivănescu au obţinut, la alegerile locale din 27 septembrie, acelaşi număr de voturi, respectiv 604.\n\nCeilalţi candidaţi de la Orţişoara au obţinut: Marius Rediş (PNL) – 388, Nicolae Valentin Baniciu (Partidul Puterii Umaniste) – 187, Bianca Pascaru (USR PLUS) – 146, Ciprian Ioan Sâtea (Pro Romania) – 24.\n\nÎn localitatea Rebra, din judeţul Bistrişa-Năsăud, sunt aşteptaţi la urne 2.094 alegători. Aceştia au de ales între actualul primar, Stefan Danci, din partea „Aliantei pentru Rebra” (PSD-ALDE-Pro Romania) şi Daniel Nastuţa (PNL).\n\nDe asemenea, în judeţul Teleorman, la Balaci, localnicii trebuie să aleagă între Calotă Ilie (PNL) şi Tronaru Costel Ovidiu (PSD).\n\nÎn judeţul Caraş-Severin, la Moldova Nouă, a câştigat alegerile, în 27 septembrie, Adrian Torma, primarul în funcţie. Biroul Electoral Central a anulat rezultatul alegerilor şi a dispus reluarea scrutinului electoral pe 11 octombrie, după ce candidatura lui Torma a fost declarată nulă, pentru că Biroul Electoral de circumscripţie Moldova Nouă i-a admis candidatura din partea PSD-Pro România, deşi Tribunalul Caraş Severin i-a respins candidatura pentru că nu avea semnătura liderilor locali ai celor două partide, aşa cum impune legea.\n\n Adrian Constantin Torma a fost votat de 48,42% dintre cei care s-au prezentat la urne.\n\n Ulterior, Adrian Torma şi PSD Caraş-Severin au obţinut în instanţă, la Curtea de Apel Timişoara, suspendarea Hotărârii BEC prin care fuseseră anulate alegerile pentru funcţia de primar al oraşului Moldova Nouă şi candidatura lui Adrian Torma. Decizia Curţii de Apel Timişoara putea fi contestată în termen de cinci zile.",
  "metadata": {
    "original_file": "carasanul.ro_0097.html"
  }
}