{
  "title": "Curtea Europeană a Drepturilor Omului: vaccinarea obligatorie nu încalcă nici dreptul la viaţă privată, nici libertatea de gândire, conştiinţă și religie.",
  "content": "\n• Marea Cameră a Curții a stabilit că „principiul solidarității sociale poate justifica impunerea vaccinării tuturor, când este vorba despre protejarea persoanelor mai vulnerabile;\n• „Considerăm că această decizie a Curții Europene a Drepturilor Omului va reprezenta un punct de referință pentru legiuitorul român, însă reamintim că în prezent, legislația națională nu prevede obligativitatea vaccinării.” este de părere Alina Tiocan, Avocat Iordăchescu & Asociații.\n\nCLUJ-NAPOCA, 10 Mai 2021: Într-o speță recentă, cazul Vavřička ş.a. contra Republica Cehă, Curtea Europeană a Drepturilor Omului a decis că vaccinarea obligatorie nu încalcă nici dreptul la viaţă privată, nici libertatea de gândire, conştiinţă și religie. Marea Cameră a Curții a stabilit că „principiul solidarității sociale poate justifica impunerea vaccinării tuturor, când este vorba despre protejarea persoanelor mai vulnerabile.”\n\nPentru a pronunța o astfel de decizie, Curtea a reținut că legislația națională din Cehia prevede că pot fi primiți în creșe și grădinițe copiii vaccinaţi, cei imunizaţi altfel, ori cei care nu pot fi vaccinaţi din anumite motive legate de sănătate. Chiar dacă legislația internă prevede obligativitatea vaccinării, acest fapt nu implică și administrarea forțată a vaccinurilor. Astfel, pentru copiii cu vârste mai mici de 15 ani, responsabilitatea pentru vaccinare aparține părinților. În caz de neîndeplinire a acestei obligații, părinții minorilor sunt pasibili de amendă contravențională ce poate ajunge până la suma de 400 euro. O parte dintre reclamanți au fost invocat refuzul instituțiilor cehe privind înscrierea la creșă motivat de faptul că nu au fost vaccinați.\n\nCurtea a reținut că efectele deciziilor instituțiilor interne asupra reclamanților, respectiv amendarea și neincluderea acestora în sistemul preșcolar, sunt justificate și limitate în timp, până la admiterea în sistemul de învățământ primar, apreciind astfel că nu au fost încălcate drepturile invocate.\n\nDe asemenea, Curtea a precizat că „în cazul în care se consideră că o politică de vaccinare voluntară nu este suficientă pentru a obține și menține imunitatea turmei sau imunitatea turmei nu este relevantă din cauza naturii bolii (de exemplu, tetanosul), autoritățile interne pot introduce în mod rezonabil o politică de vaccinare obligatorie pentru a atinge un nivel adecvat de protecție împotriva bolilor grave.”\n\nÎn acest context, se ridică problema de a ști ce impact va avea această decizie asupra legiuitorului român, cu atât mai mult cu cât ne aflăm în plină criză generată de răspândirea virusului SARS-CoV-2.\n\n„Pentru a răspunde acestei întrebări, trebuie să precizăm că legislația din România nu prevede obligativitatea vaccinării minorilor în vederea accesului la învățământul preșcolar. De mai bine de 3 ani, se discută despre adoptarea legii vaccinării, proiectul inițial suferind mai multe modificări de-a lungul timpului.” afirmă Alina Tiocan, Avocat Iordăchescu & Asociații.\n\nPotrivit proiectului de lege adoptat de Senat „vaccinarea copiilor cu vaccinurile prevăzute în Calendarul național de vaccinare, aprobat prin ordin al ministrului Sănătăţii, precum şi cu cele administrate în situaţii epidemiologice speciale întregii populaţii ori unor grupuri de populaţie, este obligatorie.” Amendamentele depuse la Camera Deputaților, care este de altfel și for decizional, arată că „toate vaccinările efectuate adulţilor si copiilor se fac doar în baza acordului expres și prealabil al pacientului sau al reprezentantului legal.”\n\n„La un studiu mai aprofundat al acestui proiect de lege, vom descoperi că actul normativ nu cuprinde instrumente clare care să conducă la obligativitatea sancționării, ci doar sancțiuni pentru refuzul informării despre vaccinare. Considerăm că această decizie a Curții Europene a Drepturilor Omului va reprezenta un punct de referință pentru legiuitorul român, însă reamintim că în prezent, legislația națională nu prevede obligativitatea vaccinării.” încheie Av. Alina Tiocan.",
  "metadata": {
    "original_file": "carasanul.ro_0276.html"
  }
}