{
  "title": "2.972 de cazuri noi de COVID-19, în ultimele 24 de ore/ 82 de decese !",
  "content": "Până astăzi, 15 martie, pe teritoriul României, au fost confirmate 862.681 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 787.392 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 2.972 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.\n\n În afară de Bucureşti, unde sunt 531 de cazuri noi, în alte şapte judeţe numărul cazurilor este mai mare de 100: Ilfov – 254, Timiş – 202, Constanţa – 164, Cluj – 147, Braşov – 146, Dolj – 132, Sibiu – 106.\n\n Coeficientul infectărilor cumulate la 14 zile, raportate la 1.000 de locuitori a scăzut uşor în Buicureşti, de la 3,96 duminică, la 3,88, iar în judeţele Maramureş şi Sălaj, coeficientul a scăzut sub 3.\n\n Distinct de cazurile nou confirmate, în urma retestării pacienţilor care erau deja pozitivi, 438 de persoane au fost reconfirmate pozitiv.\n\n Până astăzi, 21.565 de persoane diagnosticate cu infecţie cu SARS – CoV – 2 au decedat.\n\n În intervalul 14.03.2021 (10:00) – 15.03.2021 (10:00) au fost raportate 82 de decese (43 bărbaţi şi 39 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Arad, Argeş, Bacău, Bistriţa-Năsăud, Botoşani, Brăila, Călăraşi, Cluj, Constanţa, Dâmboviţa, Dolj, Giurgiu, Gorj, Hunedoara, Ialomiţa, Iaşi, Maramureş, Mehedinţi, Olt, Prahova, Sălaj, Satu Mare, Sibiu, Teleorman, Timiş, Ilfov şi Bucureşti.\n\n Dintre acestea, 2 decese au fost înregistrate la categoria de vârstă 40-49 ani, 9 decese la categoria de vârstă 50-59 ani, 25 decese la categoria de vârstă 60-69 ani, 27 decese la categoria de vârstă 70-79 ani şi 19 decese la categoria de peste 80 de ani.\n\n 80 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, iar 2 pacienţi decedaţi nu au prezentat comorbidităţi.\n\n În unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 11.238. Dintre acestea, 1.225 sunt internate la ATI.",
  "metadata": {
    "original_file": "carasanul.ro_0285.html"
  }
}