{
  "title": "Bilant COVID-19 pentru Caras-Severin!61 de noi cazuri cu persoane infectate!",
  "content": "În urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 5.231 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.\n\nÎn intervalul 05.04.2021 (10:00) – 06.04.2021 (10:00) au fost raportate 196 de decese (109 bărbați și 87 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brașov, Brăila, Buzău, Călărași, Caraș-Severin, Cluj, Constanța, Covasna, Dâmbovița, Dolj, Galați, Gorj, Hunedoara, Hunedoara, Iași, Maramureș, Mehedinți, Mureș, Neamț, Olt, Prahova, Satu Mare, Sălaj, Sibiu, Suceava, Timiș, Tulcea, Vaslui, Vrancea, Ilfov și Municipiul București.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 20-29 ani, 1 deces la categoria de vârstă 30-39 ani, 5 decese la categoria de vârstă 40-49 ani, 12 decese la categoria de vârstă 50-59 ani, 65 decese la categoria de vârstă 60-69 ani, 64 decese la categoria de vârstă 70-79 ani și 48 decese la categoria de peste 80 de ani.\n\n184 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, 7 pacienți decedați nu au prezentat comorbidități, iar pentru 5 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 14.052. Dintre acestea, 1.466 sunt internate la ATI.\n\n– persoane izolate la domiciliu – persoane cu test pozitiv + persoane carantinate la domiciliu –912\n\n– din care cu test pozitiv – 437\n\nAm introdus date pana in data de 05.04.2021 ora 15.00, iar raportarea este intr-o continua dinamica, in functie de rezultatele testelor venite de la laboratoarele din toata tara,mai precizeaza Sef Departament Dr.Borcau Mircea.",
  "metadata": {
    "original_file": "carasanul.ro_0277.html"
  }
}