{
  "title": "Parlamentarii vor salarii duble!",
  "content": "Aristocraţii României, ,, parlamentarii,, , vor lefuri mai mari, dacă se poate duble, başca facilităţi… şi nu sunt puţine la număr. La modul cum conduc România nu ştiu dacă ar trebui plătiţi. Odată cu discutarea în această sesiune parlamentară a Legii Salarizării în mediul public, în mod cert şi parlamentarii vor beneficia de o creştere substanţială a indemnizaţilor, circa 9000 lei/luna , fără alte facilităţi, diurne, deplasări etc. De foarte multe ori suntem martorii unor evenimente media referitoare la greve pentru salarii mai mari sau greve împotriva disponibilizărilor, atât din mediul privat, cât şi din mediul public, recomandarea patronatelor sau a ministerelor când au de-a face cu asemenea cerinţe atât din partea angajaţilor statului cât şi din mediul privat fiind doar una singură:,, TREBUIE SĂ FACEM DISPONIBILIZĂRI pentru reducerea cheltuielilor şi apoi vorbim de majorări salariale!,,\n\nParlamentarilor de ce nu li se aplică aceeaşi măsură, mai ales că, în noiembrie 2009, în urmă referendumului, peste 77% dintre participanţii la vot au votat pentru un Parlament Unicameral şi un număr de 300 de parlamentari. Azi, avem un parlament compus din 176 de senatori şi 407 deputaţi, adică 583 de ,, Aristocraţi,, , parlamentari care, mai mult ca sigur, vor face front comun pentru majorarea indemnizaţiilor … de…,, obrazul subţire cu cheltuială se ţine,, .\n\nCum va reuşi Guvernul Ponta să mulţumească 1,2 milioane de bugetari ? Din ce mai răsuflă prin presă ,marii câştigători ai noii legi vor fi primarii de municipii, cu peste 10.000 lei /lună ,primarul unui oraş cu un număr de circa 10.000-14.000 de locuitori, câştigând peste 8000 lei pe lună.\n\nPentru un bugetar de rând, creşterea salarială este aproape nesemnificativă, de la 1050 lei salariul minim brut pe economie la 1200 lei pe lună ,asta, dacă Guvernul va majora salariul minim pe economie din 2016 aşa cum o susţine azi Premierul Ponta . O altă prevedere din nouă lege este eliminarea plafonării la nivelul de 30% din salariul de bază a sporurilor, compensaţiilor şi indemnizaţiilor individuale. Cu alte cuvinte, se revine, din acest punct de vedere, la situaţia de dinainte de 2010 (anul în care a intrat în vigoare prima lege a salarizării unice din sectorul bugetar). Un talmeş balmeş ar spune un specialist în domeniul, toată nebunia asta doar pentru a majora indemnizaţiile parlamentarilor şi primarilor ,pentru că bugetarii cu studii medii rămân aproape la acelaşi nivel de salarizare.",
  "metadata": {
    "original_file": "carasanul.ro_0403.html"
  }
}