{
  "title": "Eu votez? Da sau nu?",
  "content": "Deja suntem în campanie electorală. Pe lângă tonele de posmagi muiaţi şi întreaga producţie a albinelor, ni se introduce, picătură cu picătură, dilema prezenţei sau a lipsei de la vot. Cei care se declară absenteişti şi ne îndeamnă şi pe noi la aceeaşi atitudine, spun cunoscutele şi oarecum trecutele lozinci. Nu contează cine votează, contează cine numără voturile. Sau. Dacă votul nostru ar conta, nu ne-ar mai lăsa să votăm. Sau. De ce să mai votez, că oricare vine, noi tot rău o ducem. Sau, sau, sau…. Pe de o parte, analiştii şi şefii echipelor de campanie ştiu foarte clar că, o prezenţă redusă la vot duce la creşterea şanselor de câştig ale unei anumite formaţiuni politice, într-un context socio-politic dat. Instigarea acestora la absenteism se pliază perfect pe nemulţumirile şi frustrălile acumulate de marea majoritate a electoratului după fiecare tur de scrutin organizat din 1990 şi până acum.\n\nPe de altă parte, prezenţa la vot nu este numai un drept civil ci şi o obligaţie morală. Îţi conferă dreptul de a-ţi striga nemulţumirea după alegeri, dacă aşteptările nu ţi-au fost împlinite. Şi în această parte avem numeroase lozinci. Dacă nu votezi, votul tău va fi furat. Sau. Nu ai dreptul să te plângi de aleşi dacă nu ai fost la vot. Sau, sau, sau… În această a doua parte, lucrurile mi se par puţin mai complicate. Da, vreau să votez. Se pot întâmpla următoarele. Parcurg listele candidaţilor şi constat că nu mă reprezintă niciunul sau nu am încredere în niciunul. De partidele ce s-au rotit un sfert de secol la butoanele României, mi-e silă. Partidele ce se declară noi îi au fie întemeietori, fie membri marcanţi pe cei din partidele despre care spuneam că mi-e silă. Apare câte un independent şi îmi dă speranţă. Nu pentru mult timp, pentru că ştiu bine maşinăria de vot a infractorilor politici. Sunt totuşi dator să nu-mi pierd speranţa. Aşadar, ce fac? Votez? Da sau nu?\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0380.html"
  }
}