{
  "title": "SENATORUL DE CARAS-SEVERIN, ION MOCIOALCA-PSD ARUNCA SAGETI OTRAVITE SPRE COTROCENI!",
  "content": "Ca sa parafrazez o zicere de tristă amintire, vă spun că a fost nevoie ca într-un an să ardă nu mai puțin de 12 spitale pentru ca președintele Iohannis să tragă o nouă concluzie cinică, și anume că statul ar fi eșuat. Șocantă nu este această nouă afirmație, ci aroganța celui care de 7 ani se află la conducerea acestei țări. Statul nu este o entitate de sine stătătoare numai bună de a prelua vina. Conform Constituției, Statul este însuși președintele României. Cu aceeași atitudine olimpiană, Klaus Iohannis extrage doar puterea din poziția de putere cu care a fost înzestrat temporar prin vot. Nu își asumă răspunderea și nu se simte vinovat. Practic, președintele Iohannis nu are nici o treabă cu Statul, el poziționându-se pe margine, ca simplu privitor-comentator, neînțelegând nici după atâta amar de vreme că puterea sa are în spate o răspundere imensă. Cea mai mare păcăleală a ultimilor șapte ani de viață publică românească, plin de complexe monarhice și frustrări provinciale, președintele etern relaxat a inaugurat astfel ruptura totală de popor. Și nu oricum, ci într-un plin moment tragic – cel al arderii spitalului de la Constanța.\n\nCa o nenorocire pentru poporul român, întâiul exponent al eșecului – președintele Iohannis – are o panoplie bogată de insuccese. Toată acțiunea publică a sa din ultima perioadă indică un operator politic fără busolă, în derivă, cu o agendă perfect paralelă cu interesul public. Desprins total de realitățile scumpirilor alimentelor și facturilor la utilități sau de eșecul campaniei de vaccinare, Iohannis compensează hohotul de râs național stârnit prin apologia unui sport elitist – golful, perfect inaccesibil românului obișnuit – făcând o vizită la New York, unde nici măcar nu și-a făcut timp pentru o întâlnire cu diaspora românească din SUA, așa cum e cutuma la astfel de vizite întinse pe câteva zile. Șirul de acțiuni în profund dispreț față de popor și Constituție este apoi completat cu participarea la congresul PNL pentru a-l susține public pe Florin Cîțu – un alt reprezentant de seamă al eșecului guvernării de dreapta – după ce anterior a făcut o campanie masivă pentru alegerea acestuia. Vedem așadar că, într-o sumară enumerare, țara a mers practic din eșec în eșec. Cununa dezastrului strategiei prezidențiale a fost pusă la momentul demiterii Guvernului, unde marele cățărător politic Florin Cîțu și-a văzut fulminanta ascensiune politică stopată brutal de o moțiune de cenzură adoptată „big time” cu mai multe voturi decât toate celelalte din istorie. Și ce a făcut președintele Iohannis? A abdicat de la exercitarea imediată a îndeplinirii unui atribut constituțional și a prelungit soluționarea stării de criză cu cel puțin o săptămână. Și-a adâncit cu frenezie propriul eșec personal rezultat în urma votului în Parlament și a dovedit – pentru a nu știu câta oară – că este incapabil de acțiuni ferme în momente critice.\n\nCe a făcut, de fapt, președintele Iohannis vreme de 7 ani? Răspuns: a sădit ghinionul și a făcut din eșec politică de stat. A jucat golf și a moșit două guverne-dezastru pentru țară: guvernul Zero condus de Dacian Cioloș și Guvernul coaliției de dreapta pentru care sănătatea și învățământul nu au fost nicicând prioritare. Singurul proiect de succes al lui Iohannis poartă numele de „România relaxată” și se caracterizează printr-un stil unic de a întoarce spatele românilor când țara arde, atât la propriu, cât și la figurat. Pentru că atunci când este nevoie de acțiune și implicare, președintele se declară îngrozit, ridică neputincios din umeri, după care pleacă la schi. Pas cu pas, președintele Iohannis a petrecut ultimii 7 ani din viața politică a românilor într-o perfectă inerție, lăsând în urma sa doar dâra eșecului. Toate momentele de cruntă și tragică neadecvare la realitățile oamenilor sunt rezultatul unui comportament profund non-prezidențial. În 7 ani de mandat, Klaus Iohannis nu și-a exercitat de fapt funcția. Nu a înțeles niciodată pe deplin rolul președintelui, nu a umplut cu sens această funcție, iar guvernele practic impuse românilor, în profund dispreț față de votul acestora, sunt un exemplu de improvizaţie şi de mediocritate crasă. De aici impresia de inadecvare totală, de timp pierdut pentru România, pentru reformele pe care le-a tot promis în campaniile electorale și pe care le-a abandonat cu nonșalanță și în sfidarea cetățenilor care au stat ore în șir la cozi să-l voteze.",
  "metadata": {
    "original_file": "carasanul.ro_0052.html"
  }
}