{
  "title": "CA SA SCAPE DE POLITISTI, A PLONJAT CU MASINA IN RAUL CERNA!",
  "content": "Cursa nebună care s-a terminat în râul Cerna: Tânăr de 22 de ani reținut după un periplu ilegal la volan O noapte aparent liniștită în Băile Herculane a fost zguduită de o urmărire ca-n filme, când un tânăr de 22 de ani, care a încălcat cam toate regulile posibile, a reușit să capteze atenția poliției. Ceea ce a început ca o simplă patrulare s-a transformat rapid într-o cursă cu final dramatic, când individul a ales să nu respecte semnalul de oprire, preferând să apese accelerația – decizie care s-a dovedit a fi una extrem de proastă. Pe strada Trandafirilor, chiar în apropierea Parcului Domogled, patrula formată dintr-un polițist și un jandarm a observat un autoturism suspect. Fără să stea pe gânduri, oamenii legii au făcut semn să oprească mașina. Dar, tânărul din Mehedinți a considerat că noaptea e prea frumoasă pentru a pierde timpul cu poliția. Astfel, a apăsat pedala de accelerație și a încercat să scape ca un adevărat „cascador”. Patrula a pornit imediat în urmărire, iar între timp, autoritățile din Mehedinți au fost alertate pentru a pregăti o interceptare. Totuși, planurile marelui „fugar” s-au năruit într-o curbă periculoasă la ieșirea din stațiune, când a pierdut controlul volanului și… a plonjat direct în râul Cerna. Autoturismul, împreună cu cei doi ocupanți – șoferul de 22 de ani și pasagerul său de 36 de ani – a fost scos din apă de pompieri, în urma apelului rapid la 112. Deși zguduiți serios de impact, cei doi au scăpat cu răni minore. Totuși, pentru șoferul „de ocazie”, șirul problemelor abia începea. Bilanțul poliției: un amator de senzații tari, dar fără permis și cu o alcoolemie la bord La fața locului, polițiștii au descoperit că tânărul care conducea nu avea permis pentru nicio categorie de vehicule și că autoturismul în care se afla nici măcar nu era înmatriculat. Dar asta nu e tot – vehiculul purta plăcuțe de înmatriculare false, iar testul de alcoolemie a scos la iveală un nivel de 0,71 mg/l alcool pur în aerul expirat. În ciuda aventurii sale nocturne, tânărul de 22 de ani a fost reținut pentru 24 de ore, urmând să fie cercetat pentru multiple infracțiuni, inclusiv conducerea sub influența alcoolului, fără permis și cu un autovehicul neînmatriculat. Cazul rămâne sub coordonarea Parchetului de pe lângă Judecătoria Caransebeș, iar tânărul cu apetit pentru senzații tari se va confrunta acum cu consecințele legale ale acțiunilor sale.",
  "metadata": {
    "original_file": "carasanul.ro_0171.html"
  }
}