{
  "title": "TVA-ul – Viitoare ,,piatră de gât,, atârnată IMM-urilor?",
  "content": "Mediatizarea noilor reglementări fiscale referitoare la plata defalcată a Tva-ului bagă în sperieți patronatul din România. Crearea unui cont separat pentru depunerile zilnice de tva și cu o întârziere de maxim 3 zile bulversează întregul mod de organizare fiscală a sistemului național privat.\n\n Cum funcționează astazi colectarea și plata tva-ului de către societățile comerciale? Timp de o lună de zile calendaristic societățile comerciale colectează tva-ul iar la sfârșitul lunii, în urma închiderii de lună și în baza calculelor sumelor colectate și plătite, se realizează decontul de tva. Suma de plată rezultată se va plăti către stat. Se mai întâmplă uneori ca, în urma deducerilor, statul să trebuiească să returneze tva, pe care și așa îl returnează cu foarte mare greutate.\n\n Ce vrea acum să facă Guvernul Tudose cu tva-ul? Crearea unui cont separat, așa cum relatam mai sus, schimbă din temelii sistemul de administrare fiscală al unei firme. Potrivit publicațiilor de specialitate bine documentate,, noul sistem privind plata defalcată a TVA va genera dificultăţi de cash-flow majore la nivelul companiilor, costuri suplimentare şi sarcini adiţionale pentru contribuabili legate de adaptarea sistemelor IT şi a programelor de contabilitate, gestionarea plăţilor, precum şi cu modificarea procedurilor interne de lucru. De asemenea, companiile vor suporta costuri adiţionale cu comisioanele bancare generate de creşterea semnificativă a tranzacţiilor bancare şi cu eventualele sancţiuni impuse în cazul unor erori sau întârzieri de implementare.\n\n Dacă până în prezent până la decontul de tva societățile comerciale utilizau banii colectați din tva, din 1 septembrie, dacă se va legifera această măsură, 19% din cash-ul unei societăți comerciale va fi blocat fără sa te poți atinge de sumele depuse decât cu aprobarea ANAF-ului. Ce se întâmplă cu decontul de tva, când vor fi rambursate sumele?… Tăcere totală…Rămâne de văzut dacă Comisia Europeană de specialitate va fi de acord cu această măsură, mai ales că tipul acesta de măsură nu îl are implementat nici o țară din spațiul European.\n\n Înclin să dau crezare retoricii politice a opoziției din România care trâmbițează toată ziua că România va intra în criză economică asemenea Greciei, aspect care ar arunca România într-un haos total.",
  "metadata": {
    "original_file": "carasanul.ro_0365.html"
  }
}