{
  "title": "Spital la standarde europene la Moldova Nouă!",
  "content": "Primarul orașului Moldova Nouă, Ion Chisăliță, împreună cu echipa din Primărie a facilitat întâlnirea delegației de specialiști din cadrul Policlinicii Golubac cu medicii și specialiștii din cadrul Spitalului Orășenesc Moldova Nouă. Întîlnirea cu oaspeții sârbi fiind în strânsă legătură cu protocolul de colaborare semnat între Primăria orașului Moldova Nouă și Primăria Golubac, care urmărește atât schimbul de experiență, cât și implementarea proiectelor comune pentru îmbunătățirea calității actului medical.\n\nÎmpreună cu Sebastian Pătroi, managerul Spitalului Orășenesc Moldova,medici, subprefectul Cristian Gâfu, Daniela Popescu, șefa Serviciului de Ambulanță Caraș-Severin, dar și cu primarii liberali Jurca Ilie, comuna Sichevița, și Marius Pohanka, comuna Naidăș, Ion Chisăliță, a prezentat oaspeților din Serbia cum au evoluat lucrurile în timp, dar și eforturile depuse pentru îmbunătățirea calității actului medical de la Moldova Nouă. S-a print cu primul spital ,,Ion.I.C. Brătianu – 1936 – care a funcționat cu 30 de paturi, un medic chirurg, trei cadre medii și trei infirmiere,apoi a fost necesară înființarea unui nou spital cu policlinică, odată cu pornirea exploatării cuprului la Moldova Nouă – Spitalul Orășenesc Moldova Nouă și Policlinica care funcționează din 1976 până la revigorarea resursei umane, asigurarea infrastructurii de calitate, 145 de paturi – la momentul actual, și a aparaturii profesionale.\n\nDealtfel, interesat de crearea locurilor de muncă (Delphi Packard) și dezvoltare socială, educațională, edilul Ion Chisăliță nu a omis importanța calității actului medical, motiv pentru care, în primul său mandat – 2008-2012, a găsit pârghia necesară (POR 2007-2013 – peste 10 milioane de lei) pentru reabilitarea, modernizarea și dotarea Policlinicii din oraș, în anul 2011. Printre cabinetele dotate se numără: medicină internă, oftalmologie, pediatrie, radiologie și imagistică medicală, ortopedie și traumatologie, dermato-venerologie, obstetrică-ginecologie, laboratoarele: biochimie, hematologie, sterilizare, vestiare pentru femei și bărbați, dușuri, sală de odihnă.\n\nTot prin interesul pentru atragerea fondurilor europene ( POIM 2014-2020 – peste 5 milioane de lei) a fost dotat cu aparatura necesară Compartimentul de Anestezie și Terapie Intensivă (la începutul anului în curs, mai exact 20 ianuarie 2023, întreaga aparatură era instalată):\n\nPotrivit primarului liberal din Moldova Nouă, Ion Chisăliță, din cele 96 de echipamente medicale trecute pe lista de necesități, în valoare de 7.698.000 lei, la care se adaugă contribuția Primăriei orașului Moldova Nouă – peste 10%, unitatea medicală a intrat deja în posesia a 77 de echipamente sanitare urmând ca, până la sfârșitul anului în curs, să ajungă și cealaltă parte a aparaturii atât de necesare nu doar celor patru secții: Secția de Medicină Internă, Secția de Chirurgie Generală, Secția de Obstetrică-Ginecologie, Secția de Pediatrie, ci și Camerei de gardă, Laboratorului de analize medicale, Laboratorului de radiologie și imagistică, Ambulatoriului de balneofiziokinetoterapie, Compartimentului de Anastezie și Terapie Intensivă, Blocului Operator, Cabinetului ORL etc.\n\nCel mai recent proiect în cadrul acestui mandat al primarului Chisăliță este derulat de Fundația Comunitară Banatul Montan, în parteneriat cu Primăria orașului Moldova Nouă, care vizează dotarea cu echipamente moderne a Compartimentului de Neonatologie. Valoarea proiectului este de 200.000 lei, unitatea administrativ-teritorială Moldova Nouă asigurând cofinanțarea în sumă de 20.800 lei.",
  "metadata": {
    "original_file": "carasanul.ro_0246.html"
  }
}