{
  "title": "Ce spune fostul comandant al Poliției Reșița, Lilică Oncică, despre dramele de la Caracal",
  "content": "Fostul comandant al Poliției Municipiului Reșița, Lilică Oncică, a comentat pe contul său de facebook despre situația de necrezut de la Caracal.\n\n” Așa cum am mai spus într-un comentariu, anterior, pe vremea lui Ceaușescu, până în anul de ” gratie” – 1989, în cazul de la „Caracal” erau arestați, deja, toți responsabilii ( șefi de poliții, șefi de parchete, etc. de la cel mai înalt nivel până jos de tot, în funcție de fișa postului si atribuții), pentru „neglijență în serviciu și încălcarea/ neîndeplinirea sarcinilor specifice” crede Oncică.\n\nAcesta sugerează că Poliția rămâne o instituție militarizată și că cei care iau decizii trebuie să poată să-și asume ceea ce fac. ” Va spun că există o pocedura de alertă, foarte bine pusă la punct, cu sarcini stricte de executat în asemenea cazuri. Ma întreb!? Cunoaștea cineva din structura de poliție etapele și sarcinile din această procedura și de ce nu au activato!? Obligatoriu și de îndata ( urgent ) trebuia constituit un grup operativ de lucru, format din șeful poliției, șeful structurii de op, șeful de la structura de i.c, de la jandarmi sub cordonarea procurorului de serviciu din acea zi, etc. Acest grup ar fi trebuit să, planifice, coordoneze și gestioneze activitățile specifice să pună în alertă tot aparatul polițienesc și al jandarmeriei ( ca in cazul de dispariție de minori și rapire ), sa perie orașul și împrejurimile. Cei de la UTAI trebuiau să identifice, prin triangulare telefonul și, implicit adresa de la care sa facut apelul.Din pacate, pentru Alexandra, aceste lucruri s-au facut prea târziu. Și stiti de ce!? Pentru că politicul și grupurile de interese economico-financiare, ( ca sa nu zic inerlopii) controlează instituțiile de aplicare a legii și au reușit să se infiltreze în aceste instituții, dictand ce persoane să fie puse pe funcții de șefi și unde, în ce structuri, în funcție de interese lor. La fel se întâmplă și în MINISTERE, AGENTII, PREFECTURI si in aparatul primăriilor. Te pomenești cu tot felul de fufe, agramate, si flăcăi analfabeti, dar cu haine si tatuaje, pe ei, de mii si mii de EU, dar care nu știu cei cu ei prin institutiile respective, în schimb, lunar sunt remunerati ( pentru prezență fictiva la serviciu, sau nu) cu sume destul de consistente din banii contribuabilului român, numai pentru meritul că-i fiul/ fica,nepotul/ nepotica/ soțul/ sațioara/ amantul sau amanta nu stiu cărui politician local/ deputat/ senator/ secretar de stat, director etc. Despre ce subiect vorbim în propoziție!?” mai scrie acesta.\n\nIar concluzia este că nu vom apuca să prindem schimbarea sistemului: ” Sincer, eu cred ca societatea noastra, statul român, instituțiile sunt parazitate, bolnave, sunt in colaps și nu cred că se va găsi cineva cu soluții fiabile de resetare, de deparazitare și însănătoșire, prea curând. Nu în timpul vieții noastre…”.\n\nCristian Frant\n\n Zi de zi, in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0353.html"
  }
}