{
  "title": "2018 – „Anul câinelui”",
  "content": ",,Anul Câinelui de Pământ va aduce fericire și sciziune în același timp. Auspiciile casnice ale Câinelui vor aduce armonie în viața de familie, dragoste pentru țară și o neclintită fidelitate pentru orice cauză pe care dorim s-o sprijinim. Pe de altă parte, puterea și voința sa rigidă, precum și sentimentele neînduplecate de dreptate vor conduce, de asemenea, la confruntări majore,,. Cam aşa spune zodiacul chinezesc în câteva cuvinte. Cu ce ne vom confrunta noi în ,,Românica anului 2018,,? O nouă revoluție fiscală sau scapă cine poate, pentru că mulți dintre oamenii de afaceri trăiesc acest sentiment al nesiguranței propriilor afaceri, pe care statul vrea să o conducă cu orice preț de la Bucureşti. Disproporționalitatea dintre veniturile realizate de un PFA cu 2-3 angajați şi pensiile unor privilegiați ai sistemului bugetar ne arată adevărata față a economiei noastre, sau venitul unui inginer angajat al unei multinaționale. Si pensionarul si inginerul la sfârşit de lună au venituri mai mari decât profitul unui PFA. Noul cod fiscal nu va aşeza economia pe criterii reale pentru că nu poate şi va rămâne în continuare împărțită pe 3 categorii: bugetarii, multinaționalele şi IMM-urile. Calul de bătaie al tuturor Guvernelor de până acum. Nicăieri în lume nu există această disproporționalitate între venituri. Forțarea economiei prin impunerea unor măsuri fiscale şi ingerința în administrarea IMM-urilor (aici mă refer la noua politică salarială) nu va ajuta prea mult economia ,,reală,,.Pe plan politic, lupta va continua la fel de dur şi de intens, luptă care încet încet s-a transformat în duşmănie. În lipsa unei opoziții reale şi constructive în parlamentul României, PSD-ul va sta mult şi bine la guvernare. USR-ul, revelația ultimelor alegeri, în loc de politica constructivă a ales ,,hashtag-ul,, lupta de gherilă politică atât în parlament cât şi pe străzi. Am văzut-o pe Cosette Chichirău în parlament în ce mod poate face politică un deputat, politică care se potriveşte ca o mănuşă pentru PSD. Dar, pentru sănătatea noastră, e bine să fim mai optimişti. Vrem, nu vrem totul se derulează aşa cum doresc cei aleşi de noi.",
  "metadata": {
    "original_file": "carasanul.ro_0362.html"
  }
}