{
  "title": "Vânătoarea lui Țirac- motiv de ,,filozofie economică,, și reproșuri",
  "content": "In județul Caraș-Severin, aproape toți marii investitori întâmpină tot felul de probleme administrative sau șicane din partea instituțiilor statului sau te mai miri cine. Așa s-a întâmplat și acum cu organizarea tradiționalei partide de vânătoare anuală, organizată de această dată la Ersig-sat aparținător comunei Vermeș. Nici nu s-au tras primele focuri de armă că toată lumea cere ceva de la Țiriac..primarul cutare se vaită că nu are niciun benaficiu din acest eveniment, alții că se masacrează porci mistreți, că nu știu ce ONG ar trebui să facă nu știu ce. Ce nu s-a dezvoltat în 27 de ani în zona Berzovia și Vermeș vreți să facă Țiriac într-o zi. Stimabililor, doar simpla prezență a lui Ion Țiriac într-o zonă poate deveni o afacere și unde mai pui că atâta lume cu potențial financiar uriaș vine la această partidă de vânătoare. Sigur, toată lumea are dreptate, că așa-i la noi..și ONG-urile implicate în salvarea animalelor că e masacru nu vânătoare, primarii comunelor învecinate că Țiriac nu face nimic pentru ei. ONG-urile ar trebui să știe că ,,masacrul,, porcilor mistreți se petrece în fiecare weekend. Înmulțiți câte asociații sunt pe raza județului cu o medie de 3 porci pușcati/asociație și veți vedea rezultatele. Nu fac lobby pentru Țiriac și afacerea lui, îl privește și e responsabil de absolut tot ce înseamnă organizarea unor asemenea partide de vânătoare și gestionarea fondului de vânătoare Ersig. Prezența lui Țiriac în Caraș trebuie încurajată și nu ,,tocat marunt,, de toatâ lumea. Nu că iar păsa de ce spunem noi toți dar moral, investitorii trebuie încurajați indiferent de investiția pe care o fac. Un singur lucru este clar organizarea unei asemenea partide de vânătoare implică foarte multă logistică, de la cazare, masă, parcare auto, drumuri etc. Toate acestea nu există în zona fondului de vânătoare Ersig, trebuie construite la standarde de lux pentru toți invitații prezenți și asta înseamnă investiții majore: locuri de muncă pentru localnici, impozite și taxe locale pe măsură. Credeți că Ion Țiriac nu le are în plan? Greu de crezut.\n\nIar în incheiere, vorba unui cunoscut ziarist..,,până și publicitatea negativă este un câștig,,.",
  "metadata": {
    "original_file": "carasanul.ro_0363.html"
  }
}