{
  "title": "Făşancul versus Halloween.",
  "content": "Marea tragedie care s-a întâmplat într-un club din Bucureşti al cărui nume nici nu vreau să-l pomenesc, tragedie în urma căreia 30 de tineri au fost mistuiţi de flăcări şi alţi 140 sunt în stare gravă, a reuşit să împartă societatea noastră în două: satanişti şi creştini. Trecând peste modul în care a fost autorizat să funcţioneze acest Club şi lăsând autorităţile să clarifice acest aspect deosebit de important, care cred că, datorită marelui impact social pe care îl are această tragedie va schimba, cred eu, totalmente modul în care sunt autorizate cluburile, restaurantele, sălile de evenimente sau discotecile. Tragicul eveniment a reuşit rapid să pună în discuţie tema, sataniştilor. Din iubitori de rock, tinerii care participau la acest concert au început să fie stigmatizaţi de către o parte a societăţii civile ca fiind satanişti, că acolo, pe lângă concert, era şi o întâlnire a sataniştilor. Nimic adevărat din această poveste,doar au murit nevinovati !\n\n De unde această atitudine a unora? Unii ar spune că acesta este nivelul de cultură pe care îl avem după 25 de ani de democraţie. Şi totuşi undeva are dreptate şi societatea civilă – parte din ea, nu toată – când spune că, încă de mici, copiii au început să manifeste interes fată de sărbătorile care slăvesc sataniştii şi aici mă refer direct la Halloween. De unde atâta interes pentru această sărbătoare devenită foarte importantă şi care nu are nicio legătură cu cultura şi tradiţia noastră? Sărbătoare care a început să fie implementată în grădiniţe, şcoli, copii şi tineri care se pregătesc pentru această sărbătoare mai tare decât pentru Crăciun! Pe deoparte Biserica Ortodoxă vrea ora de religie în şcoli cu care unii sunt de acord alţii nu. Tot în aceste şcoli iată că, copiii, prin această sărbătoare a Halloween-ului vor să fie mascaţi în morţi, vampiri sau Lucifer. Crescuţi de mici aşa la ce te aştepţi când sunt majori?\n\n România are în cultura şi tradiţia locală o sărbătoare cu mascaţi manifestată în fiecare primăvară sau iarnă, sub diferite denumiri locale, în Banat, Făşancul, sau, Fârşangul,. Obiceiul se manifestă de lăsata secului sau zăpostit şi se desfăşoară în prima săptămână a postului de Paşti pe durata a două, trei zile sau chiar o săptămână, tema preferată a tinerilor care participă la Sărbătoarea Făşancului fiind în general satira fată de autorităţi, sărbătoare în care mai este redat în stil umoristic şi ciclul vieţii.\n\n În Maramureş există, Brondoşi, sărbătoare deja inclusă în circuitul turistic al Maramureşului, moştenită şi transmisă din generaţie în generaţie unde tinerii sunt mascaţi şi împodobiţi cu clopote şi tălăngi pentru alungarea spiritelor rele. Dacă tradiţia culturală în Maramureş este păstrată şi conservată, în Banat Făşancul, din păcate, nu mai prezintă un interes local ca până în anii `90.\n\n Iată că avem ce sărbătorii.. şi vă întreb pe voi cititorilor: de ce nu ne mai place să fim români.. de ce nu ne mai place de noi? Pentru că asta e realitatea care ne înconjoară.. astăzi nu ne mai place Făşancul, nu ne mai place Dragobetele în schimb suntem înnebuniţi după Halloween şi Valentine’s Day…",
  "metadata": {
    "original_file": "carasanul.ro_0402.html"
  }
}