{
  "title": "BILANT COVID-19: 8.262 de cazuri noi de persoane infectate cu COVID-19, 186 de decese, 1.174 de pacienţi internaţi la ATI!",
  "content": "Grupul de Comunicare Strategica comunica:”Până astăzi, 17 noiembrie, pe teritoriul României, au fost confirmate 373.474 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 253.244 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 8.262 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”.\n\nÎn intervalul 16.11.2020 (10:00) – 17.11.2020 (10:00) au fost raportate 186 de decese (110 bărbaţi şi 76 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele Alba, Arad, Argeş, Bacău, Bihor, Bistriţa-Năsăud, Botoşani, Brăila, Braşov, Călăraşi, Constanţa, Dâmboviţa, Dolj, Galaţi, Gorj, Harghita, Hunedoara, Ialomiţa, Iaşi, Maramureş, Mehedinţi, Mureş, Prahova, Sălaj, Sibiu, Suceava, Teleorman, Timiş, Tulcea, Vaslui şi Municipiul Bucureşti.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 30-39 de ani, 5 decese la categoria de vârstă 40-49 de ani, 15 decese la categoria de vârstă 50-59 de ani, 45 decese la categoria de vârstă 60-69 ani, 69 decese la categoria de vârstă 70-79 ani şi 51 decese la categoria de peste 80 de ani.\n\n182 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, iar 4 pacienţi decedaţi nu au prezentat comorbidităţi.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 13.292. Dintre acestea, 1.174 sunt internate la ATI.\n\nPână la această dată, la nivel naţional, au fost prelucrate 3.733.410 teste. Dintre acestea, 31.082 au fost efectuate în ultimele 24 de ore, 18.868 în baza definiţiei de caz şi a protocolului medical şi 12.214 la cerere.\n\nPe teritoriul României, 46.884 de persoane confirmate cu infecţie cu noul coronavirus sunt în izolare la domiciliu, iar 13.382 de persoane se află în izolare instituţionalizată. De asemenea, 80.262 de persoane se află în carantină la domiciliu, iar în carantină instituţionalizată se află 16 persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 6.412 de apeluri la numărul unic de urgenţă 112 şi 1.046 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetăţenilor.",
  "metadata": {
    "original_file": "carasanul.ro_0316.html"
  }
}