{
  "title": "Luminiţa Jivan tot mai singură în PSD?",
  "content": "PSD fierbe în continuare. Cu tot efortul depus în interiorul partidului de către Luminiţa Jivan, preşedintele PSD Caraş-Severin, rezultatele sunt departe de atmosfera care ar trebui să fie într-un partid aflat la putere. Plecarea din PSD a fostului preşedinte Ion Mocioalcă este o mică ,,glumă” comparativ cu ce o aşteaptă pe Luminiţa Jivan de la greii PSD-ului. Oamenii creaţi de către Mocioalcă pregătiţi, puşi pe funcţii, promovaţi în diferite structuri, în ultimii 12 ani ,sunt inca loiali lui Ion Mocioalcă, chiar dacă acum sunt tot în PSD şi nu au migrat către PRO România. Revolta din interiorul PSD-ului din cursul săptămânii trecute ne arată clar că Luminiţa Jivan, dacă nu ,,ascultă de primarii care sunt tot mai greu de săturat” sau de alţi grei, are mari probleme. Ce poţi să le faci, să îi dai afară din partid pe toţi? Ce soluţii poţi adopta când 4, 5 primari PSD şi-au plasat deja copii ca preşedinţi de organizati locale ,la PRO România? Greu de gestionat un partid cu atatea ,,increngaturi,,si condus atâţia ani de către Ion Mocioalcă, bine pregătit în ale politicii judeţene şi uns cu toate alifiile necesare destructurării organizaţiei judeţene PSD. Aşa, uşor, uşor şi bucată cu bucată sigur migrarea către PRO România a mai multor grei din partid nu înseamnă o pierdere majoră din electoratul PSD iar acest lucru o ştiu cu toţii. Pierderea mare va fi calitatea noilor oameni care vor conduce PSD-ul şi deconcentratele la nivel judeţean şi local, care sunt o armată de funcţionari bine plătiti din banii publici. Ce faci, îi dai afară pe toţi că sunt oamenii lui Mocioalcă? Aici cred că se greşeste… PRO România ia 10% din electoratul PSD doar cu funcţionarii publici daţi afară pe criteriul că sunt oamenii lui Mocioalcă şi ce dracu pui în loc? Dacă la partid orice membru poate ajunge azi vicepreşedinte la conducerea deconcentratelor şi instituţiilor trebuie totuşi promovaţi oamenii cu o pregătire profesională corespunzătoare. Revolta din PSD pusă pe seama negocierilor dintre Vela, Ursu şi Luminiţa Jivan, discuţii referitoare la schimbarea Vicepreşedintelui CJ Popovici, a fost doar un motiv de ceartă şi scandal. Discuti private între conducătorii formaţiunilor politice, au fost, sunt şi vor fi mereu.Dealtfel, inclusiv negocierile dintre partide se duc de cele mai multe ori între ,,şefi” şi apoi discuţii informale către celelalte structuri de conducere. Şi nu cred eu că a fost dracul aşa de mare încât era necesar să genereze un scandal, Prăjnescu de la Cărbunari, aşa dintr-o dată vezi doamne lupta lui cu liberalii. Pentru Luminiţa Jivan următoarele cinci zile sunt critice din punct de vedere politic. Ori controlezi organizaţia, ori o pierzi. Şedinta CJ de joi este crucială si foarte interesanta in conditiile in care Silviu Hurduzeu va lipsi ,pe surse asa se vehiculeaza in anumite medii. Dacă Popovici nu va fi schimbat va fi jale În PSD atât pentru Luminiţa Jivan cât şi pentru consilierii judeţeni care nu vor susţine proiectul de hotărâre referitor la schimbarea lui Popovici. Foarte multe semne de întrebare sunt: dacă liberalii nu susţin în totalitate proiectul şi nu votează pentru schimbare? Şi aceasta este o variantă plauzibilă, Vela nu-şi asumă acest proiect aşa cum declara pentru Express de Banat: ,,În tabăra cealaltă, la liberali, ceva mai multă liniște, dar la fel de multe nemulțumiri! Lui Vela i se reproșează că a acceptat să lucreze la debarcarea lui Popovici în schimbul salvării scaunului lui Ovidiu Chimigeriu la Transal Caransebeş. Soarta acestuia e acum în mâinile PSD-ului. Adică, ale Luminiței Jivan. Vela dezminte categoric o astfel de variantă și spune că inițiativa de a-l schimba pe Popovici le aparține consilierilor județeni PNL, el neavând niciun amestec.” Un lucru este cert acum, toată lumea negociază cu toată lumea. Ce se întamplă cu adevărat în spatele uşilor închise greu vom afla… Ce câştigă liberalii dacă îl schimbă pe Popovici? Doresc doar destabilizarea PSD-ului sau totuşi vor obţine câteva funcţii importante? Greu de anticipat, vom afla probabil în următoarele 33 de zile.\n\nZi de zi in ochi tai",
  "metadata": {
    "original_file": "carasanul.ro_0355.html"
  }
}