{
  "title": "Dispare PSD-ul ?",
  "content": "Zilnic apar articole în presă care încearcă să ne inoculeze ideea că PSD-ul se ,,sparge,, sau, mai nou, că dispare de pe eșichierul polititc și odată cu apropierea alegerilor parlamentare crește nivelul de ,,diversiune politică,, pentru că, de fapt, asta se întâmplă. De unde și până unde acest PRU, partid spre care se îndreaptă toți politicienii cu dosare penale? Am scăpat cu mare greutate de PC-ul lui Voiculescu fără de care în România nu se putea guverna, a fost UNPR-ul, o altă ,,poveste contrafăcută,, fără de care iarăși nu se putea guverna, două partide care au făcut politicii mai mult rău decât bine. Acum apare ,,făcătura,, de PRU venită tot din laboratoarele politicii dâmbovițene ca să-l salveze pe Ponta sau Dragnea pentru că, sincer, asta vrea o parte din presă să credem. Alții sugerează că acest partid a fost înființat doar pentru a încerca să-l blocheze la mantinelă pe Traian Băsescu cu PMP-ul, teorie de luat în seamă. Tot pe baza acestor manevre politice de guvernare a fost înființat și UNPR-ul. Sigur că PSD-ul și ALDE cu Tăriceanu în frunte digeră foarte greu politica impusă de Traian Băsescu cu PMP-ul. Fuziunea prin absorbție cu UNPR-ul a fost o mișcare rapidă și inteligentă, mișcare pregătită cu mult timp înainte și care, iată, deja pune la masa partidelor mari și PMP-ul fapt care îngrijorează o bună parte din cetățenii României și nu numai. O nouă guvernare cu Traian Băsescu îi scoate din minți pe toți politicienii și o alianță PNL, PMP și UDMR ar putea guverna România fără probleme. Totul depinde de rezultatele alegerilor parlamentare.\n\nInteresant este că, după atâția ani de democrație, în România clasa politică a rămas la fel de învechită în mentalitate și aici mă refer la modul în care se face politică: lupta pentru putere este principala ocupație a politicienilor și nu bunăstarea cetățenilor. Și am ajuns să cred că ,,lupta pentru putere,, este singurul lucru pe care politicienii noștri mai au voie să-l facă, că de creștere economică se ocupă alții, de dezvoltare industrială tot alții și atât timp cât nu deranjezi poți să te joci de-a politicul toată ziua prin presă și la tv.",
  "metadata": {
    "original_file": "carasanul.ro_0387.html"
  }
}