{
  "title": "Florin Călinescu, prezent la Moldova Nouă înaintea alegerilor locale de duminică!",
  "content": "Florin Călinescu, președintele Partidului Verde, a fost prezent la Moldova Nouă, înainte de alegerile care vor avea loc duminică, pe 24 ianuarie, susținându-l pe Eugen Băleanu, membru al Partidului Verde și candidat la primăria orașului Moldova Nouă:\n\n„Eugen nu este un om greu si drept, nu este un om care să poarte cuiva pică sau să piardă timpul cu așa ceva. Este un om de acțiune, îl cunoașteți. El va duce toate proiectele începute și de Torma și de alții în interesul dumneavoastră, eu voi veghea la acest lucru să se întâmple. Aveți nevoie de turism, aveți nevoie de timp petrecut cu drag în orașul dumneavoastră, aveți nevoie de un serviciu de sănătate de calitate, aveți nevoie de școală, aveți nevoie de grădiniță, aveți nevoie de un bulevard ca lumea, de o faleză, de un ștrand, de multe lucruri pe care Eugen poate să le facă cu deplinul acord al tuturor consilierilor și al tuturor partidelor. Noi, Partidul Verde, nu suntem un partid al războiului, suntem un partid al construcției și al colaborării. Eu veneam aici, fiind timișorean, încă de pe vremea când exista Ada Kaleh și îmi aduc aminte că era o localitate înfloritoare, dunăreană. Este inadmisibil să-ți treacă Dunărea prin casă și tu să nu ții cont de asta. Ce se întâmplă în weekend-ul ăsta o să mai comentez pentru că, de parcă a devenit deodată bătălia între Trump și Joe Biden Moldova-Nouă: elicoptere, șefi de partide, șefi de Camera Deputaților, foști miniștri de interne – o adunare de mediocrii, o adunare de figuranți care se dau mari în fața dumneavoastră. Nu, dumneavoastră sunteți mari, ei trebuie să fie slujitorii dumneavoastră și ai noștri. Eugen va fi slujitorul dumneavostră. Ca să vii tu, fost ministru de interne, să ne ameninți pe aici și pe dumneavoastră, ca să vii tu, șeful Camerei Deputaților, nu știu dacă vine, cu elicoptere și așa mai departe, să înspăimânți polițiștii, jandarmii… Eugen era chitit să fraudeze alegerile și eu am venit ca să le fraudăm împreună cu dumneavoastră. Dumneavoastră ne puteți ajuta „să fraudăm” alegerile astea duminică, votându-l pe Eugen și acordându-ne încrederea dumneavoastră. Cred că putem să facem ceva. Dacă vă folosește cuvântul meu, luați-l în considerare. Voi sta cu ochii pe Eugen, a doua zi în care o ia strâmb, îi retragem sprijinul politic și organizăm alte alegeri. Nu facem găinării, nu facem lucrurile de mântuială, nu mințim, suntem niște oameni care avem o vârstă, încât dacă mai spunem minciuni, nu le mai ținem minte. Așa că singura noastră șansă este să spunem adevărul. Nu promitem mare lucru, îi lăsăm pe alții să vă promită minciuni. Noi încercăm să facem ceea ce se poate face cu bun simț și într-o etapizare clară. Cine vă spune că lucrurile se rezolvă astăzi, uitați-vă la primarul nou al Bucureștiului, care a promis marea cu sarea și la urmă face peste doi, trei ani. Noi nu facem chestia asta dar așa, începând cu o mătură, începând cu un bec colo, începând cu o liță aici, cu o zugrăveală, cu o curățenie. Aici, lângă bloc, dacă aș vrea să fac un film de pe vremea lui Gheorghiu-Dej, cred că aici se poate face. Haideți să schimbăm puțin treaba asta, dumincă votați-l pe Eugen Băleanu. Să vă mai spun ceva: și-a permis să spună cineva, fost ministru de interne, nu-mi aduc aminte cum îl cheamă, că are de-a face cu un animal. Ei bine, abia acum l-ați hrănit pentru că l-ați jignit, stimate domn, iar eu am venit de la București în calitate de veterinar să-l fac bine pe animăluțul nostru verde rănit dar să ne ferească toți necurații să ne rănească cineva pentru că, după aceea, chiar putem să facem lucrurile cum trebuie. Suntem sănătoși, nu suntem nici animale, nici răniți, decât de o politică proastă de 30 de ani de zile pe care au făcut-o toți. Partidul Verde poate să fie șansa întregii țări. Putem să începem cu Moldova Nouă. Dumincă, Eugen Băleanu. Vă mulțumesc!”\n\nDe asemenea, și Eugen Băleanu a spus câteva cuvinte în legătură cu alegerile de duminică, încercând să convingă cetățenii să participe la vot:\n\n„Duminică vă așteptăm la vot, noi nu fraudăm alegerile. Noi suntem pentru oraș, eu cu domnul președinte, Florin Călinescu, și oamenii care ne înconjoară. N-am venit să plătim voturile cu 50,100 sau 200 de lei, nu avem flotanți, nu avem mascați, nu avem mașini să vă intimideze, nu avem nimic decât voința cetățeanului este voința noastră. Noi trebuie să obținem acordul cetățenilor pentru a fi votat Eugen Băleanu. Asta facem, încercăm să convingem oamenii să vină la vot, de fraudat, ați fraudat voi, nu noi.”In 2012,Ion Chisalita, il acuza pe Lupu de fraudarea alegerilor ,acum aceasi oameni care au fost alaturi de Lupu Matei sunt langa Ion Chisalita !Ce pot sa inteleg, eu sau Dumneavoastra?Si atunci sau renumarat voturile si tot nu a iesit Ion Chisalita ……dar nu au facut contestatii ….",
  "metadata": {
    "original_file": "carasanul.ro_0067.html"
  }
}