{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!!!",
  "content": "Fostul președinte Donald Trump a reacționat la lansarea campaniei de realegere a președintelui Biden, numindu-l pe acesta „cel mai rău președinte din istoria Americii”.Fostul președinte a declarat într-un comunicat al campaniei sale că anunțul lui Biden se va „întoarce împotriva sa” și a făcut apel la susținătorii săi să doneze pentru campania lui Trump pentru a ajuta la înfrângerea lui Biden.Donatorii cu interese speciale ai lui Joe cel fără speranță cheltuiesc astăzi MILIOANE de dolari pentru a lansa campania lui Biden și pentru a-și menține marioneta coruptă la Casa Albă. …Dar cu ajutorul TĂU, astăzi va fi momentul în care președinția lui își va începe SFÂRȘITUL”, se arată în comunicat.Eh, batranete haine grele!\n\nRusia deţine preşedinţia rotativă a Consiliului de Securitate al ONU în această lună, în plină ofensivă militară în Ucraina, astfel că Serghei Lavrov prezidează Consiliul de Securitate al Națiunilor Unite.Ministrul rus de Externe a acuzat Statele Unite că au „îmbrățișat o politică de distrugere” a misiunii ONU de a menține pacea.Serghei Lavrov, a dat vina pe Statele Unite și pe aliații săi occidentali, în linia retoricii de la Kremlin. El a susținut că ONU „îndură o criză profundă” și că SUA au înlocuit Dreptul internațional cu „o ordine bazată pe propriile reguli”. Principalele declarații ale lui Lavrov:▪️ Unele state membre ale ONU doresc să înlocuiască dreptul internațional cu reguli proprii;▪️ Nimeni nu a dat Statelor Unite dreptul de a vorbi în numele întregii comunități mondiale;▪️ Nu se ascunde faptul că scopul este de a opri China și izola Rusia, așa înțelege Occidentul multilateralismul;▪️ Biden a cerut personal bombardarea Belgradului, iar acum sârbilor li se cere să nu se mai arate jigniți.Nimeni nu ar trebui să-și întărească securitatea națională în detrimentul securității celorlalți, NATO nu dădea doi bani pe aceste obligațiiL fel a fost si Imperiul Roman!\n\nNIMENI NU-L POATE DEPASI PE IOHANNIS!\n\nPremierul Nicolae Ciuca a negat, miercuri, ca ar urma sa fie introdus impozitul progresiv pe toate categoriile de venituri. El a mentionat insa ca fi introdus un impozit de 16% pe salariile de la stat care il depasesc pe cel al presedintelui Romaniei.„Varianta in sine, in momentul de fata, nu exista. Am decis in sedinta de coalitie ca la nivelul Ministerul Finantelor sa se efectueze aceasta analiza si in momentul in care au toate datele agregate si sunt prezentate toate elementele de efecte, consecinte la o astfel de masura, o discutam in coalitie, dupa care o aprobam. Nu se discuta despre impozitul progresiv. Este vorba despre un impozit, care, in acest moment, a fost cat se poate de bine clarificat, in ceea ce priveste depasirea salariilor la stat peste cel al presedintelui. In acest moment, asa cum am discutat, doar la stat”, a spus Ciuca la Palatul Cercului Militar National.CORECT! Presedintele ne da noua lapte, miere, unt si oua! Nimeni n-are voie sa castige mai mult!\n• Cel mai înalt vârf de pe Pământ este Muntele Everest, cu o înălțime de 8.848 metri.\n• Oamenii pot detecta până la 1 trilion de mirosuri diferite.\n• Cel mai lung pod din lume este Danyang-Kunshan Grand Bridge din China, cu o lungime de 102,4 kilometri.\n• Japonia are peste 1.500 de cutremure pe an din cauza amplasamentului său geografic.\n• În Etiopia, se găsește locul unde a apărut prima dată cafeaua.\n• În Antarctica, există un lac sub gheață care are o temperatură medie de 0 grade Celsius, dar nu îngheață niciodată.\n• În Suedia, există un hotel construit complet din gheață și zăpadă.\n• Islanda este singura țară din lume fără șerpi.\n• Există peste 7.000 de limbi vorbite în lumea întreagă.\n• Cel mai adânc punct de pe Pământ este Challenger Deep, în Groapa Marianelor din Oceanul Pacific, la o adâncime de aproximativ 11 kilometri.\n• Floarea Rafflesia arnoldii, originară din Indonezia, este cea mai mare floare din lume, putând ajunge la o greutate de până la 7 kilograme.\n• În America de Sud, se găsește cel mai mare fluviu din lume, Amazonul, care se întinde pe o lungime de 6.400 de kilometri.\n• În Dubai, se află cea mai înaltă clădire din lume, Burj Khalifa, care măsoară 828 de metri.\n• Cea mai mare țară din lume din punct de vedere al suprafeței este Rusia.\n• Cea mai mare insulă din lume este Groenlanda, care aparține Danemarcei.\n• Cea mai mare pădure tropicală din lume este Pădurea Amazoniană, care se întinde pe o suprafață de peste 6,7 milioane de kilometri pătrați.\n• În Australia, se găsește cel mai mare recif de corali din lume, Marea Barieră de Corali.\n• În Africa, se găsește cel mai mare deșert din lume, Sahara, care se întinde pe o suprafață de peste 9 milioane de kilometri pătrați.\n• Ghețarul Vatnajokull din Islanda este cel mai mare ghețar din Europa.\n• Cea mai mare cască din lume, Cascada Victoria, se găsește pe granița dintre Zambia și Zimbabwe.\n• În Statele Unite ale Americii, se află cel mai adânc canion din lÎn Statele Unite ale Americii, se află cel mai adânc canion din lume, Canionul Colorado, care se întinde pe o lungime de peste 446 de kilometri.\n• China este cea mai populată țară din lume, cu o populație de peste 1,4 miliarde de locuitori.\n• Cel mai mare continent din lume este Asia, care ocupă aproximativ 30% din suprafața totală a Pământului.\n• Există peste 2,2 milioane de specii de animale cunoscute în lumea întreagă.\n• Cel mai mare ocean din lume este Oceanul Pacific, care acoperă aproximativ o treime din suprafața totală a Pământului.\n• Cea mai veche piramidă din lume este Piramida lui Djoser din Egipt, construită în jurul anului 2630 î.Hr.\n• Cea mai mare sărbătoare religioasă din lume este Kumbh Mela din India, care atrage peste 100 de milioane de pelerini într-un singur eveniment.\n• În Canada, se află cel mai adânc lac din America de Nord, Lacul Superior, care are o adâncime maximă de 406 metri.\n• Există peste 7,5 milioane de specii de insecte cunoscute în lumea întreagă, reprezentând aproximativ 80% din totalul speciilor de animale de pe Pământ.",
  "metadata": {
    "original_file": "carasanul.ro_0034.html"
  }
}