{
  "title": "BILANT COVID-19!4989 de noi cazuri !1126 de persoane sunt internate pe sectiile ATI!",
  "content": "Grupul de Comunicare Strategică a anunţat marţi că în ultimele 24 de ore s-au înregistrat 4.989 de cazuri de COVID-19. Totodată, au fost raportate 93 de decese, inclusiv unul la categoria 10-19 ani. La ATI sunt internaţi 1.126de pacienţi.\n\nÎn intervalul 08.03.2021 (10:00) – 09.03.2021 (10:00) au fost raportate 93 de decese (56 bărbați și 37 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bistrița-Năsăud, Brașov, Buzău, Caraș-Severin, Cluj, Constanța, Dâmbovița, Dolj, Galați, Gorj, Harghita, Iași, Maramureș, Mehedinți, Neamț, Olt, Prahova, Satu Mare, Sălaj, Sibiu, Suceava, Timiș, Tulcea, Vaslui, Vrancea și București.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 10-19 ani, 1 deces la categoria de vârstă 30-39 ani, 5 decese la categoria de vârstă 40-49 ani, 13 decese la categoria de vârstă 50-59 ani, 18 decese la categoria de vârstă 60-69 ani, 25 decese la categoria de vârstă 70-79 ani și 30 decese la categoria de peste 80 de ani.\n\n91 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, iar 2 pacienți decedați nu au prezentat comorbidități.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 10.157. Dintre acestea, 1.126 sunt internate la ATI.\n\nPână la această dată, la nivel național, au fost prelucrate 6.203.750 de teste RT-PCR și 370.579 de teste rapide antigenice. În ultimele 24 de ore au fost efectuate 24.469 teste RT-PCR (15.338 în baza definiției de caz și a protocolului medical și 9.131 la cerere) și 11.150 de teste rapide antigenice.\n\nPe teritoriul României, 48.241 de persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 14.178 persoane se află în izolare instituționalizată. De asemenea, 53.407 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 114 persoane.",
  "metadata": {
    "original_file": "carasanul.ro_0288.html"
  }
}