{
  "title": "Bilant COVID-19!3.174 de cazuri noi, la doar 25.604 de teste!Caras-Severin 3 de cazuri,Timis 245!",
  "content": "”Până astăzi, 27 ianuarie, pe teritoriul României, au fost confirmate 718.612 cazuri de persoane infectate cu noul coronavirus (COVID – 19). 662.400 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 3.174 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”.\n\nCele mai multe cazuri noi sunt în Bucureşti – 376, Timiş – 245, Cluj – 198, Braşov – 167, Maramureş – 143, Suceava – 128, Iaşi – 107, Hunedoara – 103.\n\nPână astăzi, 18.015 persoane diagnosticate cu infecţie cu SARS – CoV – 2 au decedat.\n\nÎn intervalul 26.01.2021 (10:00) – 27.01.2021 (10:00) au fost raportate 77 de decese (46 bărbaţi şi 31 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele din Alba, Argeş, Bacău, Bihor, Braşov, Buzău, Călăraşi, Caraş-Severin, Constanţa, Dolj, Galaţi, Harghita, Hunedoara, Ialomiţa, Iaşi, Maramureş, Mureş, Olt, Sibiu, Suceava, Timiş, Vaslui, Vâlcea şi Bucureşti.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 40-49 ani, 4 decese la categoria de vârstă 50-59 ani, 18 decese la categoria de vârstă 60-69 ani, 29 decese la categoria de vârstă 70-79 ani şi 25 decese la categoria de peste 80 de ani.\n\n72 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, 2 pacienţi decedaţi nu au prezentat comorbidităţi, iar pentru 3 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 7.839. Dintre acestea, 1.025 sunt internate la ATI.\n\nPână la această dată, la nivel naţional, au fost prelucrate 5.354.600 teste RT-PCR şi 95.533 de teste rapide antigenice. În ultimele 24 de ore au fost efectuate 25.604 de teste RT-PCR (17.096 în baza definiţiei de caz şi a protocolului medical şi 8.508 la cerere) şi 7.523 de teste rapide antigenice.\n\n De asemenea, de la ultima informare făcută de GCS, au fost raportate şi rezultatele a 88 teste prelucrate anterior ultimelor 24 de ore şi transmise până la data de 27 ianuarie a.c.",
  "metadata": {
    "original_file": "carasanul.ro_0292.html"
  }
}