{
  "title": "Romania pe locul 1 la sporurile din sistemul bugetar!Peste 50 de sporuri si numaratoarea nu s-a terminat!",
  "content": "Violeta Alexandru rupe tacerea!Avem peste 50 de sporuri în sistemul bugetar, iar acestea, cu câteva excepţii, au apărut la fel ca pensiile speciale, arată fostul ministru al Muncii, Violeta Alexandru„Am terminat de centralizat informaţiile. 7 familii ocupaţionale de funcţii bugetare (învăţământ, sănătate şi asistenţă socială, cultură, diplomaţie, justiţie şi Curtea Constituţională, apărare, ordine publică şi securitate naţională, administraţie). Peste 50 de tipuri de sporuri (încă mai documentez) – de la spor pentru condiţii de stres/suprasolicitare neuropsihică, la spor pentru muncă în ture, spor pentru gestionarea informaţiilor clasificate sau pentru păstrarea confidenţialităţii. Şi vechimea în muncă aduce o majorare a salariului la nivelul posturilor cu aceleaşi cerinţe/responsabilităţi. Şi dacă eşti nominalizat în proiecte din fonduri europene, eşti avantajat – primeşti o majorare a salariului de până la 50%. Personalul bugetar beneficiază şi de indemnizaţie de hrană (347 lei/lună) şi, desigur, de vouchere de vacanţă. Este foarte bine că s-a început o evaluare completă pentru fundamentarea deciziilor”, a scris Violeta Alexandru, marţi, pe Facebook.\n\nMai mult, fostul Ministru al Muncii propune și stabilirea unor indicatori de performanță în administrație ca „abia apoi să se treacă la salarii, sporuri, venituri, în general”.\n\nAstăzi este invers: mai întâi banii (aici de urmărit cumulul de sporuri!) iar discuția despre performanță se amână veșnic. Rezistența este imensă. Nu cred că un om din sistemul privat își dorește o administrație populată de funcționari nepregătiți, ba dimpotrivă. Eu nu sunt pentru ca în administrație să se câștige cât mai puțin posibil. Avem, în schimb, experiențe zilnice când intrăm în contact cu un sistem public arogant, neperformant (nu toți angajații, desigur!) căruia îi tot cresc veniturile din taxele și impozitele și, până la urmă, din munca celor activând în mediul privat. Când descoperi câte privilegii au funcționarii/cei plătiți din bani publici (privilegii obținute, în mod intenționat, cu toată discreția/lipsa de transparență), fără să livreze performanță, fără să vezi o administrație având respect pentru contribuabil – atunci chiar deranjează!",
  "metadata": {
    "original_file": "carasanul.ro_0061.html"
  }
}