{
  "title": "Maine ,30 martie ziua in care Tribunalul Caras-Severin va hotara daca ,,consilierii PSD si Pro Romania vor fi validati sau nu,,!",
  "content": "Maine 30 martie incepand cu orele 12,Tribunalul Caras-Severin va judeca apelul facut de Damian Cristian Iuliu si PNL Caras-Severin.In prima instanta consilierii PSD si ProRomania au fost validati!„Validează mandatele următorilor consilieri locali declaraţi aleşi conform Procesului-verbal privind centralizarea voturilor, constatarea rezultatului alegerilor şi atribuirea mandatelor pentru consiliul local la alegerile locale din data de 27.09.2020 – Secţiunea h.: 1) SOROCEANU RAMONA, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Social Democrat, 2) BĂLĂŞOIU NARCIS MARIAN, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Social Democrat, 3) IANOŞEVICI GIOCA, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Social Democrat, 4) NOVĂCESCU TONI, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul PRO România, 5) VIZITIU VIOREL, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul National Liberal, 6) ALMĂJAN LAVINIA GABRIELA, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul National Liberal, 7) CÂRPIAN GHEORGHE, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul National Liberal, 8) DODOI MICHAEL, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul National Liberal, 9) MOISEŞ VICTOR ADRIAN, pentru Consiliul Local al oraşului Moldova Nouă propus de Uniunea Sârbilor Din România , 10) PETCO RADOSLAV, pentru Consiliul Local al oraşului Moldova Nouă propus de Uniunea Sârbilor Din România , 11) CIOLOCA PAVEL GHEORGHE, pentru Consiliul Local al oraşului Moldova Nouă propus de Uniunea Sârbilor Din România , 12) ARTENIE ADRIAN, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Ecologist Român , 13) BĂLEANU EUGEN, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Verde, 14) ŢIŢIRIGĂ DĂNUŢ CRISTIAN, pentru Consiliul Local al oraşului Moldova Nouă , Candidat Independent Invalidează mandatul de consilier local al numitului TORMA ADRIAN CONSTANTIN, din partea Partidului Social Democrat (poziţia 1 pct. h). Invalidează mandatul de consilier local al numitului DAVID –IZVERNAR PETRU VALENTIN, din partea Partidului Social Democrat (poziţia 3 pct. h). Invalidează mandatul de consilier local al numitului CHISĂLIŢĂ ION, din partea Partidului National Liberal (poziţia 7 pct. h). Validează mandatele supleanţilor următorilor consilieri locali conform Procesului-verbal privind centralizarea voturilor, constatarea rezultatului alegerilor şi atribuirea mandatelor pentru consiliul local la alegerile locale din data de 27.09.2020 – Secţiunea h.: 1) BÂNDU IONEL, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Social Democrat. 2) NISTORAN ROXANA, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul Social Democrat. 1) POCOL DUMITRU, pentru Consiliul Local al oraşului Moldova Nouă propus de Partidul National Liberal. În temeiul art. 114 alin. 5 OUG nr. 57/2019 încheierea se comunică de îndată prefectului şi secretarului general al oraşului Moldova Nouă, pentru ca în prima zi lucrătoare ulterioară comunicării încheierii, secretarul general al oraşului Moldova Nouă să informeze consilierii locali declaraţi aleşi cu privire la validarea mandatelor lor, supleanţii acestora cu privire la invalidarea mandatelor consilierilor locali declaraţi aleşi şi partidele politice sau organizaţiile cetăţenilor aparţinând minorităţilor naţionale. Încheierea se comunica şi numiţilor TORMA ADRIAN CONSTANTIN, DAVID –IZVERNAR PETRU VALENTIN şi CHISĂLIŢĂ ION”.\n\nRamane de vazut daca magistrati Tribinalului Caras-Severin ,vor mentine hotararea primei instante, sau vor elimina mandatele obtinute de Alianta PSD-ProRomania!\n\nPe cât de dura si complicata a fost bătălia pentru funcţia de primar al oraşului Moldova Nouă, iată că în consiliul local lucrurile sunt la fel de complicate. Ion Chisalita poate face o majoritate fără probleme, simplu, PNL,USR,si un independent o majoritate simpla si fara prea multe ,,costuri,, administrative. Aparent, asta ar fi soluţia imediată. Liberalii nu au mai avut un viceprimar din 2014 când Torma l-a schimbat pe Albu cu Adrian Moiseş. Varianta cu un viceprimar liberal, se pare ca nu este agreata de Ion Chisalita cel putin pana acum,dar pot fi si surprize .\n\nIn publicatia Express de Banat Ion Chisalita ,,declara, Eu am mai multe opțiuni vizavi de viceprimar, asta și în funcție de ce se întâmplă la instanță. Oricum vom face în ambele situații o alianță bună cu viceprimar dintr-o parte sau alta care să corespundă cel puțin pretențiilor pe care le-am pus pe masă. Rămâne să vedem care va fi structura Consiliului Local”.\n\nCine sunt liberalii care tanjesc dupa functia de viceprimar?Gherghe Carpean si Dodoi Michael .Nici la Uniunea Sarbilor, lucrurile nu sunt 100% clarificate in privinta viceprimarului ,Adrian Moizes si Cioloca Pavel se lupta pentru postul de viceprimar !Ziua de 30 va clarifica multe aspecte legate de Consiliu Local Moldova Noua ,sau le va complica si mai mult.",
  "metadata": {
    "original_file": "carasanul.ro_0059.html"
  }
}