{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!!!",
  "content": "Marturii revoltatoare despre modul in care sunt tratati batranii in caminul Seniors Heaven din Bucuresti, care este detinut de vicepresedintele PSD Sector 4, Cosmin Barbalau, liderul consilierilor locali PSD din acest sector.O bucuresteanca a declarat pentru aktual24.ro ca l-a retras pe tatal ei din acest camin dupa numai trei zile, revoltata de modul in care era tratat. „Este o totala lipsa de empatie, este o doar o afacere pe bani, doar banii conteaza”. ne-a spus bucuresteanca. Ea a refuzat sa ii fie publicat numele, insa ne-a transmis imagini din acest camin.„L-am internat pe tata pe 26 iunie in acest camin, la recomandarea sorei mele, care lucreaza la primarie. Tatal meu are 81 de ani, are diabet, dementa si Alzheimer. Cand am sosit cu el acolo, am fost intampinati de Florina Barbalau (mama lui Cosmin Barbalau, vicepresedintele PSD Sector 4). Totul parea frumos.Marti, a doua zi, m-am dus sa il vizitez, insa mi s-a interzis sa il scot in curte. Tata mi-a spus ca mancarea este oribila.Miercuri, am vazut pe camere ca tatei i s-a facut rau, aveam acces la camerele video postate pe holuri, nu si in camere. Am vazut ca i-au luat tensiunea si l-au dus imediat inapoi in camera.Joi, uitandu-ma iar pe camera, am vazut tatalui meu iar i s-a facut rau dupa ce a mancat. Am vazut ca i-au luat tensiunea si l-au lasat pe o canapea. Am plecat imediat de la serviciu si am chemat salvarea, am facut 20 de minute pana la camin. Asistentele din camin nu s-au gandit sa cheme ambulanta. Cand m-au vazut ca intru pe poarta, una dintre ele s-a lovit cu palma peste frunte: ‘Aoleo’. Cand a venit salvarea, o angajata a centrului a spus ca ‘tata este un pic lesinat’. Au spus ca nu are nimic, in conditiile in care era inconstient de 45 de minute. M-au dat afara pe usa, sa astept in strada.Apoi l-au pus intr-un scaun cu rotile si l-au dus la salvare, a fost transportat la Spitalul Sf. Ioan. Nu l-au tinut la spital si l-au trimis inapoi la camin. Am primit telefon de la spital apoi ca nu l-au mai primit inapoi in camin, l-au lasat in plina noapte in strada. Au spus ca a fost reziliat contractul. Au refuzat sa returneze banii”, ne-a relatat bucuresteanca.Ea a spus ca familia semnase un contract prin care urma sa plateasca 3.000 de lei pe luna pentru batran.Si alti apartinatori s-au plans de modul in care sunt tratati batranii in caminul lui Barbalau. Iata o postare pe pagina de Facebook a caminului Seniors Heaven.„Nu recomand acest camin. S-au purtat execrabil, personalul medical si patroanele. Totala lipsa de respect fata de oameni. Am chemat politia ca sa pot sa o iau pe mama de acolo”, a scris o femeie.Am contactat-o pe doamna care a lasat acest mesaj si ne-a relatat prin ce a trecut cu mama ei in caminul Seniors Heaven.„Mama mi-a spus ca le schimbau batranilor pampersii fara sa ii mai si spele”„Mama are 89 de ani, are Alzheimer .Probabil si personalu care are grija de batrani sufera de Alzheimer!\n\nPrim-vicepreședintele AUR, Marius Lulea, atrage atenția asupra măsurilor aberante propuse de Guvernul Ciolacu privind eliminarea facilităților fiscale pentru construcții și agricultură, precum și creșterea TVA la 19% pentru HORECA și mai multe categorii de produse cum ar fi hrana pentru căței. De parcă cățeii ar fi de vină pentru deficitul bugetar și nu cățeii lui Marcel Ciolacu, care au parazitat instituțiile statului.„În pandemie ne-au sărăcit prin creșterea inflației, acum ne sărăcesc prin creșterea TVA și eiminarea facilităților fiscale. Bișnițar pe vremuri, Marcel Ciolacu are impresia că poate implementa la nivel de stat economia de Buzău. Eliminarea facilităților fiscale pentru agricultură și construcții ne va arunca înapoi la piața gri, cu muncă la negru și salarii de mizerie. În plus, această măsură va provoca un deficit de forță de muncă de peste 100 de mii de muncitori.\n\nÎn 2018, guvernarea PSD a spus că, între 2019 şi 2028, angajatorii din domeniul construcţiilor vor plăti taxe salariale mai mici. Premierul PSD de la acea vreme declara acest sector prioritar şi de importanţă naţională pentru economia românească pentru următorii 10 ani. După numai 5 ani, sectorul construcţiilor a fost trecut la categoria „şi altele” tot de către o guvernare condusă de PSD. Motivele care stăteau la baza acestei decizii în acel moment au fost: menţinerea forţei de muncă pentru domeniul construcţiilor în ţară şi scoaterea salariilor din acest sector din zona gri a economiei. Acum, Guvernul Ciolacu ne lasă de înţeles că nu mai avem nevoie de construcţii.\n\nRomânii spun că sunt afectați cel mai grav de creșterea prețurilor. Creșterea TVA la 19% pentru HORECA, diferite categorii de produse alimentare și non alimentare va produce un val de scumpiri în lanț. În loc să avem o scădere a deficitului bugetar măsurile premierului Ciolacu vor provoca o scădere a consumului și automat încasări mai mici pentru stat. În luna iunie prețurile la alimentele au crescut cu 17,8%, față de aceeași perioadă a anului trecut.Ce sa faca si ei?Daca nu pot creste nivelul de trai, cresc taxele!\n\nUcraina face eforturi sporite pentru promovarea limbii ucrainene după revoluţia pro-occidentală din 2014. Constituţia Ucrainei continuă deocamdată să garanteze folosirea limbii ruse ca una dintre limbile minoritare din această ţară, dar după invazia rusă din februarie 2022 presiunile asupra a tot ce este asociat cu Rusia s-au intensificat.Municipalitatea din Kiev a interzis folosirea publică a „produselor culturale” în limba rusă, ca de exemplu cărţile, muzica, filmele şi piesele de teatru.Rusa este limba „statului agresor” şi nu-şi are locul la Kiev, a afirmat Vadim Vasilciuk, membru al consiliului municipal, citat într-un comunicat.Asa e in democratie! Minoritatile trebuie sa dispara!\n\nSPRE AL TREILEA RAZBOI MONDIAL!\n\nPremierul ungar Viktor Orban a declarat la un post de radio că aderarea Ucrainei la NATO va duce imediat la declanşarea celui de-al treilea război mondial deoarece ar însemna că alianţa nord-atlantică este în război cu Rusia\n\nIată ce a declarat acesta: „Dacă am face ceea ce cere preşedintele ucrainean, am fi în al treilea război mondial”Premierul ungar a acuzat Occidentul că doreşte ca războiul din Ucraina să continue, fără însă a formula nici măcar o singură critică la adresa ţării invadatoare, Rusia.Orban a vorbit şi despre summitul NATO de la Vilnius, unde ţările membre au discutat, printre altele, despre posibila aderare a Ucrainei la alianţă, respinsă pentru moment.În acest sens, Orban a dat asigurări că „sunt de înţeles cerinţele ucrainene (privind integrarea ţării lor în NATO), dar, dacă le-am îndeplini, ne-am afla în cel de-al treilea război mondial”.Totodată, Orban a criticat felul de a comunica folosit de liderii ucraineni, afirmând că acesta este, adeseori, „agresiv şi plin de pretenţii”, şi a adăugat că, prin livrarea de arme occidentale, Ucraina „nu se apropie de pace”.Firesc ca Zelenski nu vrea pace! Daca ar fi pace, Zelenki ar fi zero!\n\nGuvernul Africii de Sud spera „din tot sufletul” ca presedintele rus Vladimir Putin sa nu se prezinte la reuniunea BRICS pe care o va gazdui luna viitoare, a declarat un inalt oficial intr-un interviu publicat vineri, temandu-se ca acest lucru ar putea duce la un incident international.„Am fi fericiti daca nu ar veni”, a declarat vicepresedintele sud-african Paul Mashatile pentru Mail & Guardian, citat de Business Insider.Reactia vine dupa ce, in ianuarie, Africa de Sud a declarat ca Putin este binevenit sa participe la urmatorul summit BRICS de la Johannesburg, care incepe la 22 august. BRICS inseamna Brazilia, Rusia, India, China si Africa de Sud, ale caror guverne au format un rival al aliantei G7 a economiilor dezvoltate.Chiar asa?\n• Cine râde la urmă, probabil nu a înțeles bancul.”\n• „Viața este ca o bicicletă – mai bine să nu o lași să se defecteze într-o coborâre.”\n• „Merele nu cad departe de copac, dar nucile tind să cadă în capul tău.”\n• „Dragostea trece prin stomac, dar prietenia trece prin filtru de cafea.”\n• „Cel mai bun exercițiu fizic este să-ți aperi afurisit de mașina de fitness care nu vrea să funcționeze corect.”\n• „Bărbații sunt ca vinul – unii se îmbunătățesc odată cu înaintarea în vârstă, dar alții devin doar niște oameni beți.”\n• „Nu da sfaturi călătorilor, pentru că cine știe dacă și tu știi unde te duci.”\n• „Omul înțelept spune puține cuvinte, dar când le spune, totul este o glumă.”\n• „Nu am nevoie de terapie, am doar nevoie de mai multe vacanțe și mai multă ciocolată.”\n• „Școala vieții este ca o bicicletă fără roți de rezervă – trebuie să înveți să pedalezi și să repari în mers.”\n• „Ochiul care râde vede mai mult decât ochiul care plânge, dar ochiul care a râs prea mult se încruntă de durere.”\n• „Un zâmbet pe zi îți menține dentistul în afaceri.”\n• „Bani nu aduc fericirea, dar îți permit să o trăiești într-un loc frumos și să te distrezi în timp ce plângi în mașina ta scumpă.”\n• „Dacă viața îți dă lămâi, nu face doar limonadă. Fă și o petrecere cu tequila.”\n• „Unii oameni merg pe calea cea dreaptă, dar cei mai amuzanți merg pe trotuarul celălalt.”\n• „Dacă ai impresia că nimeni nu te ascultă, încearcă să faci o greșeală în public.”\n• „Cel mai bun mod de a spăla hainele murdare este să le dea la altcineva în dar.”\n• „Bani nu cresc în copaci, dar norocul poate fi găsit sub o bancă.”\n• „Nu te grăbi să trăiești o viață lungă, ci trăiește o viață bună care să pară lungă.”\n• „Nu te judeca pe tine însuți după câți prieteni ai pe Facebook, ci după câți dintre ei te-ar ajuta să îți ridici mobila.”\n• „Dacă nu poți fi model, cel puțin poți fi un avertisment pentru ceilalți.”\n• „Nu număra ouăle înainte de eclozare, dar numără pizza deoarece știi exact câte felii îți revin.”\n• „Nu lua viața prea în serios, oricum nu vei supraviețui.”\n• „Când viața îți dă lămâi, adaugă-le într-o limonadă și vinde-o la un preț ridicat de vară.”\n• „Dacă un zâmbet este contagios, atunci râsul este o epidemie.”\n• „Cea mai bună cale de a menține secretul un secret este să-l spui tuturor, dar să le spui să nu-l spună nimănui.”\n• „Dacă nu poți să faci pe cineva să râdă, măcar fă-l să tacă.”\n• „Dacă cineva îți spune că nu poți face ceva, ia-o ca pe o provocare personală să le arăți că au dreptate.”\n• „Nu te pune niciodată între un om și mâncarea lui – ai putea fi confundat cu desertul.”\n• „O minte deschisă este ca un parachute – funcționează doar când este deschisă și când te afli într-un avion.”\n• „Fii tu însuți, pentru că toți ceilalți sunt deja luați – și nu le place să împrumute hainele.”\n• „Cea mai bună mâncare din lume este cea pe care o comanzi într-un restaurant și o servești la tine acasă.”\n• „Nu am nevoie de terapie, am nevoie doar de o vacanță într-o insulă tropicală cu un bărbat frumos care să-mi aducă cocktail-uri.”\n• „Cunoștințele sunt putere, dar somnul este cel mai bun remediu împotriva cunoștințelor inutile.”\n• „Nu mănânc de dulce pentru a-mi acoperi lacunele emoționale, dar fac excepție pentru ciocolată.”\n• „Fiecare zi este o zi deosebită, dar mâine va fi mai deosebită dacă mănânci o porție de tort de ciocolată.”\n• „Nu-ți face griji pentru cei care nu te plac – până la urmă, nu toată lumea are gust bun.”\n• „Nu-i judeca pe alții până când nu ai învățat să te judeci pe tine însuți în oglindă fără a râde.”\n• „Prietenul adevărat te va ajuta să îți ascunzi cadavrul. Un prieten adevărat va fi alături de tine să-l sărbătorească.”\n• „Râsul este cel mai bun exercițiu pentru abdomen. Deci, haide să râdem și să ne antrenăm fără efort!”\n• „Dacă oamenii ar fi jucării, probabil că aș fi uitat să-mi iau baterii.”\n• „Minciuna are picioare scurte, dar ea poate alerga foarte rapid.”\n• „Dacă ai vreodată dubii despre puterea ta, încearcă să deschizi un borcan de murături – e un test serios!”\n• „Câinii sunt oamenii cu patru picioare, iar oamenii sunt câinii cu două picioare. Poate că avem mai multe în comun decât credem.”\n• „Nu te lăsa niciodată învins de plictiseală – învață să o învingi cu propria ta companie amuzantă.”\n• „Nu te grăbi să închizi ușa în nasul cuiva, pentru că s-ar putea să fii blocat afară fără cheie.”\n• „Nu-ți face griji, viața este ca o pizza – chiar și atunci când este proastă, tot este destul de bună.”\n• „Niciodată să nu subestimezi puterea unui compliment – poate face pe cineva să se simtă bine sau să creadă că încerci să vinzi ceva.”\n• Potârnichea cu două capete: Aceasta este o anomalie rară întâlnită la păsările potârnichi, când un individ se naște cu două capete. Astfel de cazuri au fost înregistrate în diferite specii de potârnichi și au atras atenția oamenilor prin aspectul lor neobișnuit.\n• Potârnichea albă: Potârnichile sunt cunoscute în general pentru penajul lor de culoare maro sau gri. Cu toate acestea, unele păsări potârnichi au fost observate cu un penaj complet alb, ceea ce le face să iasă în evidență și să surprindă observatorii.\n• Potârnichea cu „barbă”: În unele cazuri, penele de pe gâtul potârnichelelor pot crește mai mult decât de obicei, dând impresia unei „bărbi” caracteristice. Acest aspect neobișnuit a uimit oamenii și a fost considerat un element distinctiv al acestor păsări.\n• Potârnichile cu picioare lungi: Majoritatea potârnichelelor au picioare scurte, care sunt adaptate pentru alergat prin vegetație densă. Cu toate acestea, în unele cazuri, s-au observat potârnichile cu picioare mai lungi decât de obicei, făcându-le să pară mai înalte și mai ciudate în comparație cu speciile obișnuite.\n• Potârnichea cu penaj colorat: Deși majoritatea potârnichelelor au penaj în culori discrete, există specii care prezintă pene cu culori strălucitoare și variate. Aceste păsări captivante au atras atenția oamenilor prin culorile lor neobișnuite și frumoase.\n• Un băiat a găsit un mesaj într-o sticlă aruncată în mare și a descoperit că fusese scris de propriul său bunic cu 60 de ani în urmă.\n• Un cuplu a câștigat la loterie de două ori în aceeași săptămână.\n• O femeie și-a pierdut portofelul într-un oraș străin și l-a găsit în același loc după 10 ani, când s-a întors în vizită.\n• Un câine a fost găsit în siguranță pe un iceberg plutitor în mijlocul oceanului.\n• Un avion s-a întors la sol după ce o pasăre a intrat în cabina pilotului și a furat cheia contactului.\n• Un cuplu a avut un vis identic în aceeași noapte, cu detalii precise și acțiuni identice.\n• Un bărbat a fost atacat de o rață agresivă în timp ce încerca să-și recupereze sandwich-ul furat.\n• Un nor în formă de chip gigant a apărut pe cer, uimind oamenii și dând naștere la diverse teorii.\n• Un om a rămas blocat în lift timp de 48 de ore și, în timp ce aștepta salvarea, a compus o piesă muzicală folosind sunetele liftului.\n• Un pește a fost surprins să înoate pe străzile inundate ale unui oraș după o furtună puternică.\n• Un băiat a găsit o comoară îngropată în grădina bunicului său în timp ce căuta rădăcini pentru o expunere științifică.\n• Un obiect zburător neidentificat a fost observat de mai multe persoane în același timp, dar nicio explicație nu a fost găsită.\n• Un cal a învățat să deschidă poarta grajdului său și să elibereze toți ceilalți cai în timpul nopții.\n• O femeie a pierdut telefonul mobil în parc și l-a găsit câteva luni mai târziu într-un copac, după ce un vultur l-a furat.\n• Un om a avut o întâlnire neașteptată cu un prieten vechi în mijlocul unei păduri dintr-un alt continent.\n• Un biciclist a fost urmărit de un iepure timp de câțiva kilometri, până când acesta s-a plictisit și a dispărut.\n• Un băiat a descoperit o pasăre extrem de rară în curtea sa din oraș și a devenit o atracție pentru pasionații de ornitologie.\n• Un câine a învățat să meargă pe bicicletă și a devenit o vedetă virală pe internet.\n• Un om a primit un mesaj text de la propriul său număr de telefon, dar mesajul era din viitor și prezenta detalii despre evenimente care urmau să se întâmple.\n• Un bărbat a fost închis în propria sa mașină pentru că a uitat cheile înăuntru și a uitat cum să le scoată.\n• Un copil a călătorit cu metroul singur și a ajuns la destinație înaintea părinților săi, care erau în aceeași stație.\n• Un copac a crescut în formă de spirală, sfidând legile naturii și a devenit o atracție turistică.\n• Un om a găsit un mesaj secret în spatele tabloului din camera de hotel și a descoperit un complot complicat de spionaj.\n• Un obiect misterios a fost găsit pe o plajă și oamenii au speculat că ar putea fi de origine extraterestră.\n• Un bărbat a câștigat la loto de șase ori într-un an și a fost supus unei investigații de către autorități.\n• Un câine a fost găsit călătorind singur cu autobuzul în fiecare zi, până când stăpânul său a aflat și a început să-l însoțească.\n• Un copil a fost găsit ascuns în dulapul propriului său dormitor, deși părinții l-au căutat peste tot în casă.\n• O femeie a primit prin poștă un pachet cu un tort în ziua ei de naștere, dar nimeni nu știa cine l-a trimis.\n• Un om a mâncat o bucată de pizza veche de 10 ani, pe care o uitase în congelator, și a susținut că era încă comestibilă.\n• Un bărbat a adormit într-un avion și s-a trezit într-o țară complet diferită, fără să știe cum a ajuns acolo.",
  "metadata": {
    "original_file": "carasanul.ro_0030.html"
  }
}