{
  "title": "Darurile lui Moş Nicolae pentru politicieni!",
  "content": "De-a lungul vremii, conform tradiţiei, în seara de 5 spre 6 decembrie, Moş Nicolae vine să aducă daruri copiilor cuminţi şi nuieluşe celor răi, ca să-i bată părinţii la funduleţ. Însă, anul acesta, deoarece pedepsele corporale pentru copii nu sunt conforme cu reglementările europene, Moş Nicolae a decis să aducă nuieluşe politicienilor mincinoşi, traseişti şi chiulangii, pentru a-i bate personal, la curu’ gol.\n\nCum nu există prevederi exprese care să-i interzică lui Moş Nicolae această activitate educativă, moşu’ s-a decis să ia renul de coarne şi să dea fiecărui politician ce i se cuvine. Apoi, va arunca nuieluşele rupte, demonstrativ, în faţa instituţiilor în care politicienii îşi desfăşoară activitatea. În consecinţă, administraţiile marilor oraşe se vor confrunta cu o problemă de natură ecologică. În faţa primăriilor, a consiliilor judeţene, la Palatul Victoria, la Palatul Parlamentului şi în faţa televiziunilor din Bucureşti, se vor aduna păduri de nuieluşe rupte pe dosul politicienilor. Faţă de această situaţie, ecologiştii s-au pregătit să protesteze, dar, au renunţat ca urmare a unei analize din care rezultă că pădurile de nuiele educative, aduse de Moşu’, totuşi, nu reprezintă nici măcar un procent din defrişările abuzive făcute în România, într-o singură zi. Iar educaţia cere sacrificii. Pe lângă aceasta, Moş Nicolae va aduce dosare penale politicienilor corupţi. Dosarele, însă, sunt atât de multe şi voluminoase, încât Moşu a notat carneţelul cu faptele politicienilor, doar numărul de dosar. Rezoluţiile şi sentinţele le-a memorat pe dinafară.\n\nMoş Nicolae are o memorie foarte bună pentru vârsta sa. El îi ţine minte şi pe actualii demnitari, foşti comunişti, care l-au sabotat înainte de 1990, promovându-l pe impostorul Moş Crăciun. Astfel, pentru Ion Iliescu, în seara de 5 decembrie, Moşul a pregătit un program special de cântece pioniereşti şi uteciste, prezentat de un detaşament de pitici de la Polul Nord. Având în vedere vârsta înaintată, Ion Iliescu scapă de bătaia cu nuieluşa, dar va trebui să recite, pe de rost, statutul Partidului Comunist, pe melodia celebrului cântec „Stima noastră şi mândria”! Deoarece Ion Iliescu ştie foarte bine atât statutul Partidului, cât şi cântecul dedicat Marelui Conducător, mulţi apreciază că se va descurca grozav, iar pedeapsa, în fond, e foarte blândă. Pentru pantofii lui Iliescu din uşă, Moş Nicolae l-a trimis pe Moş Gerilă să-i pună o seceră şi un ciocan. La Klaus Iohannis, în schimb, va merge Saint Nicholas, care îi va descărca în faţa fiecărie case obţinute din meditaţii un sac de tăcere. Pentru că, se ştie, tăcerea e de aur!",
  "metadata": {
    "original_file": "carasanul.ro_0377.html"
  }
}