{
  "title": "Romeo Dunca de astăzi preşedintele Consiliului Județean Caraş-Severin.",
  "content": "Romeo Dunca a preluat astăzi oficial mandatul de preşedinte al Consiliului Județean Caraş-Severin.\n\nCeremonia de învestire a fost ,,supravegheata” prin videoconferinţă de către Preşedintele Liberalilor Marcel Vela, alături de Romeo Dunca au fost învestiţi şi consilierii judeţeni.\n\nConsiliul Judeţean Caraş-Severin are începând de astăzi în mod oficial o nouă conducere. Romeo Dunca și consilierii judeţeni aleşi în urma scrutinului din septembrie au fost învestiți astăzi pe funcții, în cadrul unei ceremonii la care au participat ministrul de Interne, Marcel Vela (în sistem videoconferință), prefectul județului Cristian Gâfu și primarul Reșiței, Ioan Popa.Romeo Dunca îl ,,schimbă pe Sorin Frunzăverde” sala de şedinţa a Consiliului Judeţean poartă numele fostului preşedinte, Romeo Dunca vrea schimbarea numelui în ,,Eftimie Murgu”. „Intenția mea este să schimbăm numele acestei săli și să punem numele cuiva din popor care a lăsat ceva bun”, a spus astăzi noul președinte al Consiliului Județean.\n\nMarcel Vela:„Este un moment istoric având în vedere șansa pe care o avem ca România să fie guvernată în prezent de către Partidul Național Liberal şi după toate estimările și previziunile sociologilor și analiștilor, pe sondaje și pe evaluări politice, și în următorii patru ani. În acest context în care județul Caraș-Severin are în acest for important, CJ, reprezentanți de seamă, oameni de calibru, oameni care doresc binele județului, împreună cu primarii aleși, împreună și cu primarii și consilierii județeni din alte partide, cu toții trebuie să punem umărul la redefinirea județului, la catalogarea lui ca un județ de frunte, un județ emblemă, un județ care face cinste României. În ultimii 30 de ani, județul Caraș-Severin întotdeauna a fost la coada clasamentului la lucrurile bune și fruntaș la lucrurile proaste. Romeo Dunca, ca președinte al Consiliului Județean, este garanția că următorii patru ani vor fi de bun august pentru Banatul de Munte”.",
  "metadata": {
    "original_file": "carasanul.ro_0088.html"
  }
}