{
  "title": "Vineri, 28 august, începe campania electorală pentru alegerile locale,noi reguli ,noi masuri!",
  "content": "Vineri, 28 august, începe campania electorală pentru alegerile locale, care va ține până pe 26 septembrie și, pentru prima dată, aceasta va avea parte de un set de reguli stricte în contextul pandemiei de coronavirus. Ce măsuri a pregătit guvernul și ce este interzis în campania de anul acesta.\n\nCampania electorală pentru alegerile locale începe vineri, candidaţii intraţi în cursa pentru un fotoliu de primar sau de preşedinte al CJ, dar şi pentru un loc în consiliile locale şi judeţene încercând, în această perioadă, să convingă alegătorii să le acorde încrederea la urne, pe 27 septembrie.\n\nPentru prima dată, campania electorală va fi una atipică şi se va desfăşura după anumite reguli de protecţie sanitară, în contextul pandemiei de coronavirus.\n\nGuvernul şi Autoritatea Electorală Permanentă vin cu un set de reguli care vizează protejarea sănătăţii cetăţenilor cu care interacţionează candidaţii şi echipele lor de susţinători pe perioada campaniei electorale, iar printre măsuri se numără purtarea măştii. Vor exista reglementări în ceea ce priveşte distanţa fizică, în ceea ce priveşte organizarea evenimentelor electorale, (…) trebuie să existe o limitare a numărului de participanţi. Evident, va fi obligatorie purtarea măştii la astfel de evenimente electorale, unde există interacţiune cu cetăţenii. În ceea ce priveşte distribuţia materialelor, aici discuţiile sunt ca activiştii care distribuie materiale să poarte mănuşi, să aibă dezinfectanţi, astfel încât să reducă riscul de transmitere a virusului prin materialele distribuite, atunci când nu apelează la modalitatea de a transmite materialele de campanie prin poştă. De asemenea, în ceea ce priveşte organizarea zilei votului, toţi reprezentanţii din birourile electorale vor avea la dispoziţie cinci măşti pe perioada de 24 de ore, pe parcursul zilei în care se desfăşoară activitatea. Gândim reguli de distanţare fizică în cazul în care sunt mai mulţi alegători care stau la coadă pentru a-şi exercita dreptul de vot”, spunea, pe 12 august, premierul Ludovic Orban.\n\nAutorităţile iau în calcul, totodată, ca aşteptarea în vederea exercitării votului să fie realizată în spaţii marcate şi de preferinţă în afara secţiilor de votare.\n\nMiercuri, preşedintele Klaus Iohannis a anunţat că a cerut Guvernului să iniţieze o campanie de comunicare şi informare cu privire la procedurile care trebuie respectate în perioada campaniei electorale pentru alegerile locale şi în ziua votului, în vederea prevenirii infecţiilor cu noul coronavirus.",
  "metadata": {
    "original_file": "carasanul.ro_0111.html"
  }
}