{
  "title": "Torma împinge spre faliment Primaria Moldova Nouă?",
  "content": "În primăvara anului 2017 ,,redacția Cărășanul economic,, atrăgea atenția că, Primăria Moldova Nouă va intra în criză economică. În această toamnă au început să apară și primele semne ale acestei crize financiare, agravată în primul rând de închiderea fabricii de cablaje auto ,,Delphi Pachard,, aspect combinat cu mai mulți factori economici și anume: – noua lege a salarizării, lege pe care primarii au adoptat-o la foc automat, creșteri salariale enorme, cu mult peste salariile din mediul privat, au papat aproape tot bugetul primariei .\n\n Da, respectăm legea și majorăm salariile cum spune legiuitorul, dar pentru echilibrarea bugetului trebuiau luate măsuri rapide așa cum se întâmplă în mediul privat, disponibilizări și reducerea cheltuielilorVrei, nu vrei, trebuie făcute. Și slavă Domnului, vorba romanului, ai de unde disponibiliza. Plină-i primăria de “piloși”.\n\n Un alt factor important și poate cel mai important dintre toți factorii care conduc la intrarea în criză a unei primării este, “ managementul primarului” , cheltuielile excesive cu spectacole și sponzorizarea a tot felul de evenimente, scutirea de la plata a datoriilor a unor firme și persoane fizice, unde mai pui ca,aproape toti proprietari au fost scutiti ,de la plată a amvelopării termice a blocurilor, aflate în mare parte și acum nefinalizate.\n\n Acești bani recuperați ar fi putut fi investiți din nou în amveloparea altor blocuri. Creearea unui compartiment specializat în domeniul electric, care ar urma sa se ocupe de iluminatul public, papă luna de luna circa 200 milioane lei, costuri enorme pentru schimbarea a doua trei becuri sau lămpi. Cât ar plăti primăria pentru schimbarea unui bec unei firme private?Legi proaste în România ca nicaieri. Poți cheltui cât vrei, apoi aștepți rectificări bugetare pentru echilibrarea bugetului localÎn luna septembrie Primaria Moldova Noua avea restanțe serioase la bugetul de stat, salarile întârziate la o buna parte din angajați. Toate primăriile au autonomie locală în mare măsură și nu-i normal, tu să cheltuiești “a proasta” și apoi să ceri bani guvernului pentru salarii.În septembrie așa s-a întâmplat. Dacă “Ciuma Roșie”, adică Guvernul PSD nu aloca bani și pentru UAT Moldova Nouă, Torma era pe “făraș” și la propriu și la figurat. Noiembrie și decembrie vor fi luni grele pentru Torma. Și pare că nu-l interesează nimic. Decât politica personală, care se va răsfrânge asupra întregului oraș. Angajările făcute în ultimul an pe “criterii de familie mare”, cu multe voturi, în detrimentul unui angajat cu experiență și expertiză în administrație, va pune pe butuci administrarea primăriei. Rând pe rând, toți angajații vechi au fost mătrășiți sau forțați să iasă la pensie sau să plece în altă parte.\n\n Inchiderea Compartimentului de Gospodarire Urbană, pentru că asta urmează, sau “Sera” cum este numită de către locuitorii orașului, este o altă măsură pe care nimeni nu o înțelege …DE CE… ?Din informațiile noastre, se dorește construirea unei autogări. Nu contestăm faptul că Moldova Nouă nu are nevoie de o autogară, dar nu în locul celui mai important serviciu public al unui oraș.\n\n Un alt consumator de bani este “SC EOLIANA”, unde acționar majoritar este Primaria Moldova Nouă. În naivitatea lui, Torma crede că turismul va exploda în Moldova Nouă și că ne vom umple de bani datorită vaporașului BAZIAȘ 1.Dovadă, în acest moment vaporașul nu are echipaj, deci nu poate circula iar, tot anul 2018 mai mult a stat decât a funcționat. Și salariații, vrei nu vrei, trebuie plătiți.Și apoi, ce să vadă turistul, în Moldova Nouă? Ce obiective turistice atât de importante ar fi în Moldova Nouă? Unde se cazează acei turiști? De ce ar renunța un turist la un concediu la munte sau la mare pentru Moldova Nouă?\n\n În încheiere, aș dori să adaug și faptul că, poate sunt și lucruri bune făcute de Torma, dar la cât se scrie și se vorbeste de el, ajungi să crezi ca cititor de presă că, Moldova Nouă a devenit “centrul economic al Banatului”. Realizări mărețe zi de zi în presa “on line” sau alte mijloace de informare.\n\n Recomndarea noastră: – lasă microfonul și încearcă să faci treaba și pentru orașul Moldova Nouă, așa cum faci sau cum ai facut-o pentru societățile tale.Torma a fost ce-l mai favorizat primar la alegerile din 2016.A preluat primăria fără datorii și conturile pline de bani, peste 54 de miliarde, astazi dupa numai 2 ani și jumătate, primăria e plină de datorii și cu un viitor financiar incert.",
  "metadata": {
    "original_file": "carasanul.ro_0357.html"
  }
}