{
  "title": "Romeo Dunca ,,nu-l slabeste pe Ionut Popovici,,!Tot acest Popovici, prin manevre ciudate, l-a pus într-o situație delicată pe dl Purea la alegerile de la CJ din 2016!",
  "content": "NO COMENT!\n\n Interesul clamat, pe ultima sută de metri, față de viața celor din județ, cu țintă electorală scrutinul parlamentar din 6 decembrie, poate induce în eroare pe cei creduli sau neavizați.\n\nAmănuntele pe care încet-încet le aflu doar trecând pe lângă birourile instituției în care timp de 4 ani eroii de pe urmă doresc să fie cei dintâi din nou, de data asta la București și cu imunitate pe deasupra, sunt cutremurătoare. Ele vor fi pe deplin și în amănunt studiate, iar acolo unde va fi cazul, vor avea și număr de dosar penal.\n\nMă bucur însă că, în goana după voturi pentru parlamentare a de-acum fostului vicepreședinte CJ, grosimea stratului de asfalt contează la acest ultim drum și mă întreb de ce nu a contat și la cel de pe DJ 572, inaugurat și plătit cu câteva luni în urmă. Unde, cu siguranță, tot acest interesant individ a vegheat, conform declarațiilor.\n\nPMP-ul e un partid de dreapta care are un lider la nivel național ce are un cuvânt de spus. De aceea, pentru sănătatea viitoare a acestuia la nivelul județului Caraș-Severin, ar trebui înlocuit acest dansator pe mese cu un reprezentant serios. Nu mai știu pe unde se află dl dr. Purea, care este o valoare și ar reprezenta județul sub mandat PMP cu onoare și efect pozitiv la București. Tot acest Popovici, prin manevre ciudate, l-a pus într-o situație delicată pe dl Purea la alegerile de la CJ din 2016, din acel moment acesta preferând să se retragă din viața politică a unui județ condus de PSD și de un lider PMP care a făcut pact cu partidul roșu.\n\nCele aproximativ 9000 de voturi din acea perioadă obținute de PMP s-au datorat cu siguranță implicării și notorietății dlui Purea și nicidecum acestui simpatic și sărman Ionuț, la acea vreme, proaspăt întors șifonat de pe la Viena, conform poveștilor celor care îl cunosc. Iar diferența până la 14.000 de voturi de la alegerile din 27 septembrie 2020, scăzând eventualii votanți,cu familiile lor cu tot,din sistemul de asistență socială, nu înseamnă prea mult. Iar PMP-UL mai are si alti oameni valoroși prin județ care au adus voturi.\n\nPMP e un partid de dreapta la nivel național, dar în Caraș-Severin, prin colaborarea intensă a acestui vice cu PSD și Mocioalcă, ar putea să facă într-un viitor apropiat surpriza neplăcută încercată în septembrie și de USR-iști. Tot în Caraș-Severin și tot la alegeri. Din păcate, aceștia din urmă nu au învățat nimic din acel eșec și au ales să meargă tot pe mâna lui Plujar, având deci mari șanse să nu obțină nici un mandat de parlamentar în Caraș-Severin. Situație care va crea un context favorabil aceluiași Popovici, în drumul său spre obținerea imunității parlamentare. Și spre refacerea echipei cu Hurduzeu ,eventual puțin ajutor indirect pentru Mocioalca , dar departe de ochii cărășenilor, la București.\n\nNu m-ar mira să apară pe tapetul eligibililor și dl Cismăneanțu, la alegerile din decembrie, ca simpatie între băieți, în defavoarea dlui Purea. Care ar fi un câștig real pentru PMP și pentru țară dacă i s-ar oferi șansa de a candida la parlamentare din partea acestui partid. Un om care ar putea avea un cuvânt de spus în reforma sanitară. Și nu un actor de teatru ieftin, la patru ace ca formă și bine aerisit luat după conținut…\n\n Si să nu uităm că aleșii poporului trebuie judecati pentru ceea ce nu au făcut și puteau să facă, nu lăudati pentru ce au făcut prost si pe bani multi!\n\nDar pe 6 decembrie in Caraș Severin, PNL poate fi opțiunea de vot a celor nemultumiti de PSD,Pro PMP sau alianta USR .\n\nAici noi chiar vom schimba lucruri….\n\n Romeo Dunca",
  "metadata": {
    "original_file": "carasanul.ro_0093.html"
  }
}