{
  "title": "BILANT COVID-19: 9.272 de cazuri noi de persoane infectate cu COVI-19, 160 de decese!Caras-Severin 85 de persoane infectate cu COVI-19!Timis 311!",
  "content": "Grupul de Comunicare Strategică comunica ,până astăzi, 20 noiembrie, pe teritoriul României, au fost confirmate 403.123 de cazuri de persoane infectate cu noul coronavirus (COVID – 19).278.676 de pacienți au fost declarați vindecați\n\n În urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 9.272 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.\n\nÎn intervalul 19.11.2020 (10:00) – 20.11.2020 (10:00) au fost raportate 160 de decese (104 bărbați și 56 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brăila, Brașov, Călărași, Caraș-Severin, Constanța, Dâmbovița, Dolj, Galați, Giurgiu, Gorj, Harghita, Hunedoara, Iași, Maramureș, Mehedinți, Mureș, Neamț, Olt, Prahova, Satu Mare, Sibiu, Suceava, Teleorman, Timiș, Tulcea, Vâlcea, Vaslui, Vrancea, Ilfov și Municipiul București.\n\nDintre acestea, 8 decese au fost înregistrate la categoria de vârstă 40-49 de ani, 15 decese la categoria de vârstă 50-59 de ani, 38 decese la categoria de vârstă 60-69 ani, 64 decese la categoria de vârstă 70-79 ani și 35 decese la categoria de peste 80 de ani.\n\n151 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, 2 pacienți decedați nu au prezentat comorbidități, iar pentru 7 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 13.548. Dintre acestea, 1.139 sunt internate la ATI.\n\nPână la această dată, la nivel național, au fost prelucrate 3.844.732 teste. Dintre acestea, 36.453 au fost efectuate în ultimele 24 de ore, 21.299 în baza definiției de caz și a protocolului medical și 15.154 la cerere.\n\nPe teritoriul României, 46.568 de persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 13.628 de persoane se află în izolare instituționalizată. De asemenea, 77.496 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 17 persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 5.275 de apeluri la numărul unic de urgență 112 și 683 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.\n\nCa urmare a încălcării prevederilor Legii nr. 55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, polițiștii și jandarmii au aplicat, în ziua de 19 noiembrie a.c., 7.645 de sancţiuni contravenţionale, în valoare de 1.155.005 lei.\n\nDe asemenea, prin structurile abilitate ale Poliției, au fost constatate, ieri, 2 infracțiuni pentru zădărnicirea combaterii bolilor, faptă prevăzută și pedepsită de art. 352 Cod Penal.\n\nReamintim cetățenilor că Ministerul Afacerilor Interne a operaționalizat, începând cu data de 04.07.2020, o linie TELVERDE (0800800165) la care pot fi sesizate încălcări ale normelor de protecție sanitară.",
  "metadata": {
    "original_file": "carasanul.ro_0315.html"
  }
}