{
  "title": "ROMEO DUNCA E FOC SI PARA! MULT FOC SI MULTA PARA!",
  "content": "Iata cum infiereaza el pe Facebook:\n\nDorința cetățenilor din Caraș-Severin, exprimată democratic în septembrie 2020, de a schimba culoarea politică de la conducerea județului, în final a fost zădărnicită. Vor aparea comentarii si umflari in pene despre cat de destepti sunt ei Trădătorii și cei care au plătit pt asta . In fond e atat de simplu. Aceasi mioritica si ordinara tradare a electoratului facuta de oameni incredibil de mici. Toată deșteptăciunea și lucratura smecherilor din opozitie stă de fapt în lipsa unei elementare calități. A celui care vinde.Aceea de a avea caracter .Ieri, consilierii județeni Bașag Viorel și Bogdan Miloș, aleși pe liste PNL, făcuți din material moale, care poate fi modelat în funcție de interese mărunte, au trecut neoficial la PSD. Odată cu acest pas al lor, speranțele cărășenilor au fost călcate în picioare. Opoziția PSD cu versații ei membri, încă plini de energie din mandatele trecute, au dat și azi un exemplu de organizare și eficiență în folosul subminării interesului cetățenilor din județ. La mirosul de sânge, asemenea hienelor, s-au adunat și exemplarele detașate prin alte locuri. Dacă prezența domnului prefect Dragomir e de înțeles și binevenită, varianta nouă a politicianului cărășean de vârf PSD-ist, rău în esență dar mai comod și delăsător, în persoana cameleonică ,după capacitatea rapida de schimbare a culorii, reprezentată de Popovici Ionuț, părea venită ca și spectator. Până în momentul în care instrucțiunile clare despre cum și ce trebuie făcut au fost surprinse în timp ce treceau de la gură la ureche direct la masa de consiliu pentru luminarea noului lider de formă al PMP, dl Voina.\n\nMagnificul spectacol al caracterelor care au dus județul la starea de azi ( ținând cont și de prestația de clovn a fostului vicepreședinte Nedelcea, prezent si el la spectacol ) a continuat cu avertizările d-lui Luca Mălăiescu. În sensul de a nu-i mai rosti numele. De parcă am fi vorbit de persoana fizică Luca Malaiescu, nu de primarul orașului Oțelu Roșu. Întrebat dacă e importantă legătura dintre Ruieni și Oțelu Roșu, prin drumul actual forestier de 10 km de pe Vale Sucului, acesta ne-a asigurat că nu e nici un câștig pentru oraș și implicit nici pentru turismul din zonă. A minți e posibil și când omiți a recunoaște că tu, Luca Mălăiescu, ești cel care l-ai sunat pe președintele Consiliului Județean, îndemnându-l să nu renunțe la acest demers de care urma cu vârf și îndesat, să beneficieze și orașul al cărui primar ești. Este incredibil cât de ușor mint, cât de maleabili și alunecoși sunt astfel de lideri cu vechime în politica din județ. La ei contează mai mult aspectul exterior decât verticalitatea interioară, atunci când discutam despre o poziție deja exprimată. A urmat lămurirea tâmpă a doamnei Kovacs Ionela, consilier județean la fără frecvență, prezentă la interes și la aceasta ședință( dacă nu venea era a treia la care lipsea și putea fi exclusa din rândul consilierilor). Femeia se chinuia azi să ne spună că e clar că cetățenii carășeni sau turiștii veniți din Ardeal, dacă vor să coboare de pe munte în sezon, în drumul lor spre Cluj de exemplu, e mai bine să vină pe la Caransebes decât pe la Zăvoi, explicație ce ne-a coborât exact la nivelul de înțelegere al dumneaei, legat de distanța între două puncte.\n\nDintre toate proiectele respinse de puterea de astăzi, având în vedere că PNL a trecut în opoziție prin trădarea principiilor liberale, pentru care au și fost aleși, de către cele două persoane ale căror nume nu mai îmi face plăcere să le amintesc, cel mai rău îmi pare de cel cu înființarea firmei de servicii a Consiliului Județean.\n\nBanii disponibili sunt extrem de puțini în comparație cu nevoile județului. În cei doi ani trecuti, economiile Direcției de Drumuri Județene la serviciile de deszăpezire și de toaletare a marginilor drumurilor județene, făcute ca urmare a cesionării unor servicii către Aquacaras, au fost de 2 milioane ron. Sărăcia bugetară și calea sinusuoasa a licitațiilor desfășurate în mediu ostil dat de slaba prestație a unora dintre angajați întârzie procedurile. Nevoia de reacție rapidă și de a obține economii la costurile serviciilor putea fi rezolvata cu constituirea acestei firme în care acționar era doar Consiliul Județean. Finanțarea acestei societăți exact cu suma pe care CJ -ul a economisit-o în relația de servicii cu Aquacaraș dădea posibilitatea achiziției unui set complet de utilaje performante aflate deja în curtea Aquacaraș. Acestea au fost cumpărate pe sume mici și era normal să intre pe sume la fel de mici în proprietatea firmei deținute tot de CJ . Tot cu acești bani urmau să fie asigurate și salariile întregului personal pentru următoarele 6 luni. În acest timp, având utilaje și salarii asigurate, o echipă de 9 oameni cu salarii atractive urmau să toaleteze, de exemplu, cel puțin de două ori mai mulți km de drumuri județene decât cei făcuți ieftin și anul trecut cu 1, 5 milioane lei.( prezint la comentarii și ciorna planului de afacere a acestei firme)\n\nDin păcate, după ședința de azi și după ce consilierii coaliției PSD-ALDE -PMP -PRO si cei doi oportuniști din PNL, județul a rămas în următoarea situație: bani în cont , utilaje performante și în stare impecabilă achiziționate ieftin ce stau și ruginesc în curte la Aquacaras, drumuri județene pline de buruieni, primari și cetățeni pe buna dreptate nemulțumiți de starea marginilor drumurilor și firme de casă din trecut frecându-și mâinile la gândul că finalizarea procedurilor greoaie , dupa eject-ul dat de Crina si echipa lui întărită din CJ dorintei de a înființa aceasta firmă, va putea să le aducă din nou bani buni la poartă. Dacă vor mai reuși să capaciteze funcționari din interior dispuși să le ușureze calea spre semnarea de contracte, în disperare de timp. Cam asta a reușit azi, printre altele, grupul vesel de consilieri…..\n\nPentru lucrările de reparații de drumuri avem disponibili banii de la modular. Ei reprezintă o premieră și au fost economisiți prin politica impusa în ultimul an de subsemnatul si de toată administrația liberală. S-au strâns leu cu leu ca urmare a masurile pe care de altfel, toată opoziția le-a reclamat. Dar azi banii sunt buni și reprezintă șansa județului de a îndrepta lucruri. La aceștia putem ajunge doar după 1 iulie . Din acest motiv repartizarea lor va avea nevoie de o Hotărâre de Consiliu Județean. Prin pierderea majorității din cauza celor doi comercianți de caractere, portofelul județului a ajuns în mâna opoziției. Inclusiv a traficantului de parfumuri furate din trecut ( conform multiplelor avertizari ) Ionuț Popovici. Pe acești bani, conducerea liberală a făcut următoarele planuri și următoarele promisiuni. Ele se văd din lista pe care o postez mai jos la comentarii. Tot ceea ce nu va trece, promisiunile care nu vor putea fi respectate din cauza deturnării de fonduri de la planul inițial prin vina celor doi, Bașag și Miloș, reprezintă efortul conjugat a întregului grup de opoziție. Opoziție față de gestionarea cumpătată a tuturor problemelor din județ. Mai trebuie să fie readus Stika și prietenul acestuia de la Atlas Marcaje pentru a fi praduite bine sumele și …gata. Suntem din nou unde am mai fost… Dau acest exemplu din următorul motiv : la final de an 2020 , dl Stika înainte sa plece din conducerea DDJ a mai dat un tun . Fragmentand o lucrare mare în bucăți mai mici pt a putea fi încredințate direct prietenului lui, a făcut în așa fel încât toaletarea drumului județean de la Reșița la Gradinari să coste intr-un singur an 760.000 ron .Fără TVA . Noi am făcut aceasi lucrare cu în 2022 sub 200 000 iar după calculele făcute, costurile aceleiași lucrari cu firma ce se dorea a fi înființată, erau sub 100.000 ron . Cu salarii ,combustibili și amortizare cu tot.\n\nE o nevoie enormă de bani pentru reparația de drumuri în județ. Am făcut un plan la ce urmează să se întâmple cu economiile făcute. Suntem intr-o zona periculoasă în care prin trecerea controlului la PSD toate planurile de reparații pot fi zadarnicite. A rezolva un singur drum calamitat și a acoperi cu jumătate din banii disponibili greșelile de proiectare împreună cu sabotajul făcut in trecut de consilierul actual , Lucian Ionescu este o mare porcarie . Din simplul fapt ca ducând bani multi in doar două direcții, alti cetateni vor rămâne să se chinuie circuland in conditii de evul mediu . Nu poți da mai mult intr-o parte, dacă nu tai din alta .Cu ce ne vom mai respecta promisiunile facute cetatenilor de la Carbunari, de la Luncavita, Moldovita, Padina Matei Ciudanovita , Bradisor sau celor care asteapta reparatii de la Vraniut. Pentru că la asta vom ajunge daca ne luăm dupa mesajul triumfator transmis de Crina la final de ședință. Anume că dacă nu dam bani suficienti acolo si acolo, ei nu vor mai vota nimic. Desi nevoia e aceiasi si dincolo si dincolo ….",
  "metadata": {
    "original_file": "carasanul.ro_0032.html"
  }
}