{
  "title": "Proteste… Protestăm pentru ce?",
  "content": "Sigur că una din ,,facilitățile,, democrației este și dreptul la libera exprimare a cetățeanului, drept manifestat sub diferite forme. Toți suntem de acord că protestele sunt instrumente necesare ale politicii și democrației, atâta vreme cât se desfășoară pașnic. Cine participă la manifeste și de ce? Este un mare semn de întrebare! Până acum motivul acestor proteste au fost Legile justiției, de azi vor anticipate. Să fie ăsta motivul cu adevărat? Pentru că, dacă stai și gândești logic, în limitele în care poți să înțelegi acest fenomen, îți pui o singură întrebare: bucureștenii, circa 2 milioane de locuitori cu domiciliul stabil, de ce nu ies în stradă în număr mare, ei chiar nu sunt afectați de legile justiției? Sau locuitorii din marile orașe din țară Timișoara, Arad, Craiova, Iași, Cluj si altele, de ce nu participă în număr mare la proteste? Nu îmi pot explica sacrificiul financiar al unei persoane care vine în București să participe la proteste: masă, cazare, bani multi, deoarece capitala nu-i deloc ieftină! Dacă manifestațiile organizate politic de partide sau sindicate știm că sunt susținute financiar de partide și sindicate, protestele din ultima vreme cine le susține de peste un an de zile? Conștința cetățeanului?!?! Greu de crezut, pentru că în România, nu mai există solidaritate, altfel am fi văzut astăzi proteste ale administratorilor de PFA. Peste 20.000 de persoane sunt afectate de ,,declarația 600″! Iese cineva în stradă? Nu o dată, procente importante din populație au fost afectate de deciziile unui guvern aflat la putere, că a fost PSD, Liberal sau PD-list. Au ieșit în masă oamenii pentru proteste? NU! Și aș putea da nenumărate exemple pentru care ar trebui să iasă toată populația în stradă: sistemul sanitar este la pământ, mor copiii în spitale vaccinați sau nevaccinați. Iese cineva în stradă?NU.\n\n România are nevoie de solidaritate mai mult ca oricând. Avem nevoie de manifestații de amploare să zguduie România dar nu canalizate politic în interesele unor partide sau ale unor interese străine. Astăzi se încearcă crearea unui curent național anti PSD ca și cum singuri ar fi guvernat România în toți acești ani de până acum și singurii vinovați ar fi doar ei. Dragi cititori… Toți sunt o apă și-un pământ, au același grad de vinovăție! La cum arată astăzi România nu există nici o diferență între partide, îi separă doar procentele.\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0361.html"
  }
}