{
  "title": "PAMFLETUL ZILEI. HURDUZEU: CE BINE-MI PARE CA AI LUAT TEAPA, ROMEO!",
  "content": "Balet politic în trei acte: cum să-ți schimbi principiile mai repede decât cămașa Un spectacol tragicomic semnat de „artiștii” politici ai dreptei Într-o zi istorică pentru politica românească (sau cel puțin așa credeau unii), un fost președinte de Consiliu Județean și-a luat zborul din cuibul liberal, atras de mirajul „Forței” – nu cea din Star Wars, ci una mai modestă, numită „Forța Dreptei”. Motivul? Aparent, un politician cu un rating de 2% i-a promis luna de pe cer. Sau cel puțin un loc călduț în galaxia politică. Dar stați! Că povestea devine și mai savuroasă! „Marele lider de dreapta” – să-i spunem „Candidatul 2%” pentru economie de spațiu – și-a dat seama că matematica elementară nu e punctul său forte. Aparent, 2% nu e suficient pentru a ajunge la Cotroceni. Ce surpriză! După ce a „garantat” succesiv pentru Ciucă, a făcut ochi dulci lui Simion, și s-a jurat credință eternă „Premierului pandemie”, eroul nostru se trezește acum în brațele USR-ului. E ca un fel de speed-dating politic, doar că mai rapid și mai penibil. 5,47% în Caraș-Severin + 8,2% la nivel național = Tot mai puțin decât e nevoie pentru a fi relevant Când faci atâtea tumbe încât și gimnaștii olimpici își pierd numărul, poate e momentul să realizezi că principiile sunt ca parașuta – dacă nu le ai când îți trebuie, s-ar putea să te doară aterizarea. *P.S. Pentru cei care încă nu și-au dat seama: când politicienii de dreapta fac mai multe piruete decât o balerină la Lacul Lebedelor, poate că PSD-ul începe să pară stabil. Ironic, nu-i așa?* Notă: Orice asemănare cu realitatea politică actuală nu este deloc întâmplătoare. Ba chiar e dureros de exactă. Dreapta Unită în tumbe și abandonuri – o comedie electorală în trei acte Ce să vezi, oameni buni, în teatrul absurdului politic, unde un fost președinte de CJ își schimba partidul mai des decât șoferii își schimbă cauciucurile de iarnă, Romeo Dunca primește o lecție pe cinste! Silviu Hurduzeu, liderul PSD Caraș-Severin, și-a pus pantofii sarcastici și a urcat pe scenă pentru un recital de umor politic. Ținta principală? „Marele lider de dreapta” Ludovic Orban, căruia Hurduzeu i-a făcut cadou un nou titlu: „Candidatul 2%”. Hai că-i bună, domnule președinte PSD! Să nu uităm, 2% e și procentul la care scade respectul alegătorilor pentru un politician care se crede vedetă. Dar stați, că spectacolul abia începe! Ludovic Orban, cel care visa la Cotroceni cu o forță politică demnă de un scaun pliant, a decis să coboare cortina înainte ca piesa să se termine. Și nu doar că s-a retras, dar, într-un gest suprem de altruism politic, a anunțat că o susține pe Elena Lasconi de la USR. Ei, aici intrăm într-o comedie romantică – dreapta sprijină dreapta, dar totul pare mai degrabă un „match” de pe Tinder politic, unde swipe-ul e la stânga. „Vai, ce chin şi jale!” exclamă Hurduzeu, cu un oftat teatral demn de un Oscar. „Cum să nu-ți smulgi părul din cap când vezi cum elitele de dreapta fac tumbe, de parcă sunt într-un concurs de gimnastică?” Și, desigur, Romeo Dunca nu scapă de ironiile fine. De la „Premierul pandemie” la Nicolae Ciucă, omul garant pentru „orice și oricine”, liderul PSD Caraș-Severin face inventarul unui parcurs politic de-a dreptul carusel. Hurduzeu își scoate din buzunar marele as: o statistică dureroasă pentru cei din Forța Dreptei și aliații lor de conjunctură. 5,47% în Caraș-Severin, 8,2% la nivel național – mai puțin decât rating-ul unui episod dintr-o telenovelă românească. Și, cu un zâmbet ironic, concluzionează că PSD este „singurul partid echilibrat și serios din România”. Serios? Știm cu toții ce înseamnă „serios” în politica românească – adică să râzi, dar să te prefaci că nu. Așadar, domnilor din Forța Dreptei, USR, PNL și alte combinații cu iz de dreapta, să știți că publicul vă urmărește cu popcorn-ul pregătit. Iar Hurduzeu, maestru de ceremonii, vă dă replica: „Pe scena asta, noi suntem actorii principali, voi sunteți doar figurație!” Bravo, domnule Hurduzeu, aplauze pentru spectacol! Totuși, nu uitați să lăsați biletele la intrare – la preț de 2%, evident.",
  "metadata": {
    "original_file": "carasanul.ro_0126.html"
  }
}