{
  "title": "CA SA REGRETAM CA NU MAI E PRIMAR, CHISALITA NE STERGE CU BURETELE DATORIILE!",
  "content": "Moldova Nouă oferă scutiri de penalități pentru obligațiile bugetare restante!\n\nÎn urma unei noi hotărâri a Consiliului Local, contribuabilii din orașul Moldova Nouă au ocazia să beneficieze de facilități fiscale care vor aduce o gură de aer proaspăt pentru cei care au datorii către bugetul local. Hotărârea nr. 136 din 09.10.2024 prevede amânarea accesoriilor aferente obligațiilor bugetare restante până la 31 august 2024.\n\nAstfel, persoanele fizice și juridice care au datorii restante către bugetul local, inclusiv penalități, au acum ocazia să își achite datoriile fără să mai fie împovărate de accesorii și alte costuri suplimentare. Este vorba de o măsură care vizează atât impozitele și taxele locale, cât și contribuțiile datorate de pe raza orașului Moldova Nouă.\n\nCum poți beneficia de scutirea de penalități?\n\nTot ce trebuie să faci este să te prezinți la Serviciul Taxe și Impozite Locale până la data de **25 noiembrie 2024** și să achiți sumele restante. Pentru ca această facilitate să fie valabilă, solicitarea trebuie adresată până la termenul menționat. Este o oportunitate binevenită pentru cei care, din diverse motive, nu au reușit să își achite obligațiile la timp și acum pot face acest lucru fără a mai fi penalizați suplimentar.\n\nUnde se poate face solicitarea?\n\nCei interesați pot depune cereri de scutire la Serviciul Taxe și Impozite Locale, situat pe strada Mihai Viteazu, nr. 36A, sau la Centrul de Afaceri Moldova Nouă. Informații suplimentare pot fi obținute și telefonic, apelând la numerele 0355 401 151 sau 0355 401 150.\n\nPrimarul Ion Chisăliță îi încurajează pe toți cetățenii să profite de această oportunitate, menționând că este o măsură gândită pentru a veni în sprijinul celor care doresc să își achite obligațiile financiare, fără a mai suporta poveri adiționale din cauza penalităților.",
  "metadata": {
    "original_file": "carasanul.ro_0164.html"
  }
}