{
  "title": "ILUMINATUL PUBLIC DIN MOLDOVA NOUA DEVINE INTELIGENT",
  "content": "Primăria Moldova Nouă a trecut de la iluminatul clasic la cel inteligent, atingerea acestui obiectiv fiind asigurată din fonduri europene.\n\nProiectul are ca obiectiv creșterea eficienței energetice a sistemului de iluminat public și reducerea emisiilor de CO2. Acest lucru va fi realizat prin asigurarea unui sistem de iluminat modern, cu eficiență luminoasă și energetică ridicată, cu o durată de viață mare (minimum 100.000 ore), cu cheltuieli de întreținere și exploatare reduse, contribuind în același timp la reducerea cheltuielilor cu energia electrică și la reducerea emisiilor de CO2 prin utilizarea de aparate de iluminat eficiente.\n\nSistemul de iluminat public a fost modernizat prin înlocuirea tuturor celor 1.167 corpuri de iluminat aferente iluminatului stradal și pietonal din oraș cu unele de tip LED.\n\nConsolele și corpurile de iluminat vechi, în cazul iluminatului stradal, vor fi înlocuite cu lămpi moderne, fiind prevăzute 809 bucăți, în timp ce alte 216 de bucăți vor fi folosite pentru iluminatul pietonal din cartierul Orașul Nou. Toți stâlpii existenți pentru iluminatul pietonal au fost înlocuiți cu stâlpi metalici moderni. Totodată, au fost înlocuite și cablurile de alimentare subterane aferente iluminatului pietonal, iar pe 142 de stâlpi vor fi montate panouri fotovoltaice.\n\nMai mult decât atât, a fost extinsă rețeaua de iluminat public, și au fost montate de panouri de semnalizare cu semnale luminoase la trecerile de pietoni care vor indica intenția de traversare.\n\nIluminatul public din Moldova Nouă este monitorizat printr-un sistem inteligent de telegestiune, grație căruia se va putea verifica în timp util funcționarea tuturor lămpilor și care permite intervenția în timp scurt asupra lămpilor defecte, cum de altfel se va putea opta pentru o luminozitate mai puternică sau mai scăzută.\n\nProiectul este cofinanțat de Uniunea Europeană, prin ADR Vest în calitate de Autoritate de Management pentru Programul Regional Vest 2021 – 2027. Pentru informații detaliate despre program, accesați",
  "metadata": {
    "original_file": "carasanul.ro_0177.html"
  }
}