{
  "title": "ADRIAN TORMA-MARCEL VELA: NE-A ADUS SOARTA INAPOI/SA FIM IARA AMANDOI!",
  "content": "Politica românească, un teatru de umbre și lumini, ne oferă mereu povești care par desprinse din cele mai absurde comedii. Și, ca în oricare scenariu amuzant, personajele noastre politice pot evolua rapid de la eroi la anti-eroi. Astăzi, vă prezentăm povestea incredibilă a lui Adrian Torma, fost primar al orașului Moldova Nouă și protagonistul unui adevărat rollercoaster politic.\n\nÎn urmă cu cinci ani, Adrian Torma era un membru loial al PNL, partidul condus de Marcel Vela. Cu toate acestea, viața politică a lui Torma nu a fost tocmai una de succes. Cu rezultate slabe în alegerile europarlamentare și acuzații de pactizare cu PSD, drumul său în PNL s-a încheiat abrupt, prin excluderea din partid la inițiativa lui Marcel Vela.\n\nCu un ton melancolic, Adrian Torma anunță că se desparte cu regret de foștii săi colegi. Dar, ca în orice despărțire, el recunoaște că a avut parte de câteva momente frumoase. Unul dintre aceste momente a fost în 2016, când el și partidul au reușit să câștige Primăria Moldova Nouă, punând capăt unei pauze de 20 de ani. Cu toate acestea, acest „vârf” în cariera sa politica avea să fie umbrit ulterior de un scandal legat de o presupusă fraudă electorală, care l-a costat funcția de primar.\n\nDar aici începe partea cea mai comică a poveștii. Adrian Torma, fără să clipească, face un salt spectaculos și se alătură PSD-ului. Și ce să vezi? Reușește să recâștige, pentru prea puțin timp, fotoliul de primar, doar pentru a fi ulterior acuzat de o presupusă fraudă electorală. Poate că a crezut că schimbarea de partid îl va scăpa de toate necazurile, dar se pare că nu a fost chiar așa.\n\nDar, surpriză! După ce a fost suspendat din funcția de primar, Adrian Torma beneficiază de un transfer de la „Primar de Moldova Nouă” la „Senatul României”. Totul, datorită plecării senatorului Ion Mocioalcă în poziția de vicepreședinte al Curții de Conturi a României. Astfel, Torma devine următorul pe lista PSD Caraș-Severin la alegerile parlamentare din 2020 și ajunge coleg de bancă cu nimeni altul decât Marcel Vela, cel care l-a dat afară din PNL.\n\nAceastă poveste demnă de un film de comedie ne arată încă o dată că politica românească poate fi un loc cu surprize neașteptate și personaje care se transformă brusc în roluri complet diferite. În final, Adrian Torma poate fi văzut ca un adevărat actor al politicii, care a traversat scene de succes și momente amuzante, demonstrând că în politica românească, nimic nu este previzibil.",
  "metadata": {
    "original_file": "carasanul.ro_0027.html"
  }
}