{
  "title": "Moldova Noua, 100 de zile fara primar si Consiliu Local!Au inceput dezbaterile la Inalta Curte de casatie si Justitie !Torma versus PNL Caras-Severin !",
  "content": "După mai bine de 100 de zile, Inalta Curte de Casaţie si Justiţie judecată recursul iniţiat de liberalii. Moldova Nouă, 4 luni fără primar şi consiliul local, daca în prima şedinţă de judecata vor fi solicitate amânări sau alte strategii ale părţilor, este posibil ca Moldova Nouă să mai prindă o sărbătoare mare fără primar şi consiliul local, Paştele!\n\nIncepând cu orele 9, Înalta Curte judeca recursul dosarului cu nr 981/59/2020. Cine sunt ,,actorii” celebrului dosar?. ORGANIZAŢIA JUDEŢEANĂ CARAŞ-SEVERIN A PARTIDULUI SOCIAL DEMOCRAT – Intimat (Reclamant)\n\nCare sunt soluţiile pe care instanţa de judecată le poate da?\n• refacerea alegerilor în totalitate de la zero pentru toate partidele\n\nTeoretic varianta nr. 1 are şansele cele mai mari, dar ar crea şi multe probleme liberalilor… Dacă Înalta Curte validează alegerile, Torma va cere 100% daune financiare consistente.\n\nVarianta nr.2 ar mulţumi pe toată lumea şi ar putea îndrepta toate erorile făcute de BEC, BEJ şi instante, în opinia noastră.\n\nVarianta nr. 3 are cele mai mici şanse. În primul rând rezultatele obţinute de PSD la parlamentare pot influenţa decizia instanţei şi ar fi soluţia cea mai dură şi cu efect politic major local.\n\nCe spune Eugen Baleanu, presedintele verzilor din Clisura Dunarii ,nu aș vrea să comentez prea multe acum ,asteptam sentinta instanțelor de judecată. Vizavi de faptul că Moldova Nouă nu are primar și nici Consiliul Local, într-adevăr, din punct de vedere administrativ, există un oarecare disconfort, dar, pe de altă parte, consider că e cea mai mare liniște pe care a avut-o urbea în ultimii 30 de ani. Indiferent cine va fi primar, el trebuie să înțeleagă că prioritatea lui se rezumă la aducerea și menținerea stării de liniște în oraș, precum și la buna conviețuire cu celelalte partide. Altfel, de la o contradicție, azi-mâine, pe o chestie pe care poate tu nu o înțelegi sau nu ești de acord cu ea, ci cu totul altceva, există riscul ca din cauza acestui lucru să fii transformat în dușmanul orașului, să fii înjurat, umilit. Trebuie să existe o schimbare la Moldova Nouă și poate că, de maine , lucrurile vor decurge normal. În orice caz, scandalurile politice personale trebuie să înceteze. De ce? Pentru că, de la un proiect în Consiliul Local, ajungi să te măscărești, să te dușmănești cu cel aflat la putere. Nu! Gata cu astfel de situații! Nu trebuie să votezi un proiect doar pentru că așa vor mușchii inițiatorului acestuia. Fiecare are dreptul la opinie.Sper ca,Inalta Curte sa clarifice situatia chiar de azi 13 ianuarie .",
  "metadata": {
    "original_file": "carasanul.ro_0071.html"
  }
}