{
  "title": "Necazul lui Torma, şansa lui Băleanu!",
  "content": "Eliminarea lui Torma şi a Organizaţiei PSD Moldova Nouă, din competiţia electorală, schimbă în totalitate competiţia politică şi clasa politică locală pentru cel puţin 4 ani în oraşul de pe malul Dunării.\n\nŞi vorba românului ,,cum le rânduie Dumnezeu pe toate”, cel mai aprig opozant politic a lui Torma, Eugen Băleanu intră în runda finală a acestor alegeri, tocmai datorită eliminării lui Torma din cursa electorală şi poate cu ajutorul lui Torma şi al PSD-ului să câştige fotoliul de primar al oraşului Moldova Nouă. Ar fi după eliminarea lui Torma o altă ,,bombă politică” în Caraş-Severin. După 30 de ani de democraţie la Moldova Nouă poate ajunge primar un om, provenit din oamenii de rând!fara legaturi cu vechia clasa politica!\n\nPână în anul 1990, electronist la Molibden, secţie din cadrul Uzinei nr.1, înfiinţează în anul 1990 luna mai un atelier de depanare ,,Radio Tv”. În anul 1992 înfiinţează S.C. Băleanu Servcom S.R.L, societate care construieşte în numai trei ani câteva reţele de televiziune prin cablu, ascensiune fulminantă pentru o persoană care a plecat de la zero. Intră în politică în anul 2008 şi câştigă fotoliul de consilier local independent cu aproape 700 de voturi, enorm de mult pentru un consilier local. În 2012 preia Partidul Verde Organizaţia Locală Moldova Nouă şi din acest moment militează doar pentru Partidul Verde fiind o prezenţă constantă în consiliul local. Adeptul unei politici dure şi fără compromisuri, nu tolerează traseişti politici , politica care permanent l-a pus în situaţia ,,de-a fi Gica contra” cu toti primarii care au fost în funcţie până în prezent. Partidul Verde este singura formaţiune politică care a încurajat tinerii să intre în politică, dovada chiar lista de consilieri pe care o propune electoratului în condiţiile în care Partidul Verde nu oferă slujbe în administraţia locală sau alte facilitati ,neavând de unde fiind mereu în opoziţie.\n\nPartidele politice în ultimii 10 ani nu au reuşit să crească lideri tineri capabili să intre în competiţia politică din Moldova Nouă şi rezultatele se văd astăzi. Din trei candidaţi au rămas doar doi, reprezentanţii PNL-ului şi Partidului Verde, în condiţiile în care sunt 7 formaţiuni politice înscrise în alegerile locale! PSD,Partidul Verde, PNL, Uniunea Sârbilor, USR, PER-ul şi PMP, ultimele două formaţiuni resuscitate cu o lună, două înainte de alegeri, spre exemplu, după care gata cu politica. Liderii judeţeni au o mare vină pentru tot ce se întâmplă acum, nu vor şi nu sunt interesaţi să crească ,,politicieni”, se mulţumesc cu traseişti pe care îi pot transfera cu multă uşurinţă dintr-o parte într-alta, comparativ cu răbdarea pe care ar trebui să ţi-o asumi în a creşte tineri capabili să facă politică. Rezultatele se văd astăzi, fuge lumea de politică ca ,,dracul de tămâie”.\n\nÎn încheiere şi Chisăliţă şi Băleanu au nevoie de Torma pentru câştigarea fotoliului de primar. Rămâne de văzut ce va face Torma… o schimbare cu Băleanu sau o împăcare cu liberalii?",
  "metadata": {
    "original_file": "carasanul.ro_0112.html"
  }
}