{
  "title": "BILANT COVID-19!5.837 cazuri noi de infectare cu COVID-19 în ultimele 24 de ore! Timis 207 persoane infectate cu COVID-19!Caras-Severin 37!",
  "content": "Comunica ,Grupul de Comunicare Strategică.”Până astăzi, 22 noiembrie, pe teritoriul României, au fost confirmate 418.645 cazuri de persoane infectate cu noul coronavirus (COVID – 19). 295.148 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 5.837 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”.\n\n”Până astăzi, 10.047 persoane diagnosticate cu infecţie cu SARS – CoV – 2 au decedat. În intervalul 21.11.2020 (10:00) – 22.11.2020 (10:00) au fost raportate 131 de decese (69 bărbaţi şi 62 femei), ale unor pacienţi infectaţi cu noul coronavirus, internaţi în spitalele Alba, Arad, Argeş, Bacău, Bihor, Bistriţa-Năsăud, Botoşani, Brăila, Braşov, Caraş-Severin, Constanţa, Covasna, Dâmboviţa, Dolj, Galaţi, Harghita, Ialomiţa, Iaşi, Maramureş, Mehedinţi, Mureş, Prahova, Sibiu, Sălaj, Suceava, Teleorman, Timiş, Vâlcea, Vaslui şi Vrancea”, au mai transmis autorităţile.\n\nDintre acestea, 2 decese au fost înregistrate la categoria de vârstă 40-49 de ani,10 decese la categoria de vârstă 50-59 de ani, 32 decese la categoria de vârstă 60-69 ani, 56 decese la categoria de vârstă 70-79 ani şi 31 decese la categoria de peste 80 de ani.\n\n125 dintre decesele înregistrate sunt ale unor pacienţi care au prezentat comorbidităţi, 4 pacienţi decedaţi nu au prezentat comorbidităţi, iar pentru 2 pacienţi decedaţi nu au fost raportate comorbidităţi până în prezent.\n\nÎn unităţile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 13.492. Dintre acestea, 1.174 sunt internate la ATI.\n\nPână la această dată, la nivel naţional, au fost prelucrate 3.898.743 teste. Dintre acestea, 20.790 au fost efectuate în ultimele 24 de ore, 13.258 în baza definiţiei de caz şi a protocolului medical şi 7.532 la cerere.\n\nPe teritoriul României, 47.525 de persoane confirmate cu infecţie cu noul coronavirus sunt în izolare la domiciliu, iar 12.587 de persoane se află în izolare instituţionalizată. De asemenea, 74.922 de persoane se află în carantină la domiciliu, iar în carantină instituţionalizată se află 15 persoane.\n\nÎn ultimele 24 de ore, au fost înregistrate 3.588 de apeluri la numărul unic de urgenţă 112.\n\nCa urmare a încălcării prevederilor Legii nr. 55/2020 privind unele măsuri pentru prevenirea şi combaterea efectelor pandemiei de COVID-19, poliţiştii şi jandarmii au aplicat, în ziua de 21 noiembrie a.c., 7.208 sancţiuni contravenţionale, în valoare de 1.175.680 de lei.\n\nDe asemenea, prin structurile abilitate ale Poliţiei, au fost constatate, ieri, 3 infracţiuni pentru zădărnicirea combaterii bolilor, faptă prevăzută şi pedepsită de art. 352 Cod Penal.",
  "metadata": {
    "original_file": "carasanul.ro_0310.html"
  }
}