{
  "title": "S-A DECIS CUM SE VOR ACORDA BILETELE DE TRATAMENT IN CARAS-SEVERIN! AMANUNTE IMPORTANTE!",
  "content": "La sediul Palatului Administrativ s-au desfășurat astăzi cele două ședințe ale Comitetului Consultativ de Dialog Civic pentru Problemele Persoanelor Vârstnice și Comisiei de Dialog Social.\n\nÎn cadrul primei întruniri au fost discutate aspecte privind modul de acordare a biletelor de tratament pentru pensionari și celelalte categorii de beneficiari din județul Caraș-Severin, dar și măsurile de prevenire a toxiinfecțiilor alimentare în perioada premergătoare sărbătorilor pascale.\n\nPotrivit Casei Județene de Pensii, pot beneficia de tratament balnear persoanele care dovedesc existența unei afecțiuni medicale ce necesită astfel de tratament și care au calitatea de pensionar al sistemului public de pensii, asigurat al sistemului public de pensii sau beneficiar al prevederilor unor legi speciale.\n\nContribuţia individuală pentru persoanele care beneficiază de tratament balnear se stabilește în funcție de câștigul brut realizat, drepturile de pensie, indemnizația de șomaj sau de handicap, după caz, fiind de 50% din cuantumul total brut al veniturilor sau din prețul biletului de tratament balnear, în funcție de fiecare situație.\n\nÎn acest an, sunt organizate 18 serii: seria I a început la data de 09.03.2023, iar ultima serie începe la data de 30 noiembrie 2023. Durata sejurului unui bilet de tratament balnear este de 16 zile, iar durata tratamentului balnear este de 12 zile.\n\nCasei Județene de Pensii Caraș-Severin i-au fost repartizate momentan un număr de 776 de locuri de tratament balnear, pentru mai multe categorii de afecțiuni, în stațiunile Buziaș, Covasna, Olănești, Moneasa, 1 Mai, Bala, Geoagiu și Pucioasa.\n\nÎn cea de-a doua parte a ședinței, Direcția Sanitară Veterinară și pentru Siguranța Alimentelor a informat că va derula, în scopul prevenirii apariţiei toxiinfecţiilor alimentare în perioada sărbătorilor pascale, controale oficiale în pieţele agro-alimentare, abatoarele, unităţile de tranşare a cărnii, măcelării, restaurante, pensiuni, cofetării, patiserii, unități de tip hipermarket/supermarket, magazine alimentare.\n\nPentru eficientizarea acestor verificări, prefectul județului Caraș-Severin, Ioan Dragomir, a solicitat DSVSA să ceară ori de câte ori consideră necesar, sprijinul altor instituții competente de la nivel judeţean și local (primării, ANAF, Comisariatul pentru Protecția Consumatorilor, Inspectoratul de Poliției Județean) pentru organizarea de acţiuni comune de control.\n\nOrdinea de zi a ședinței Comisiei de Dialog Social a inclus o informare privind rețeaua școlară a unităților de învățământ din județ pentru anul școlar 2023-2024 și o prezentare a proiectului de reabilitare a podului din Băile Herculane care face legătura dintre strada Cernei și Piața Hercules, obiectiv de interes istoric național, inclus în Lista Monumentelor Istorice.\n\nPentru anul școlar 2023-2024, în județul Caraș-Severin funcționează un număr de 123 de unități de învățământ cu personalitate juridică, 273 de unități de învățământ arondate și 9 unități conexe pentru activități extracurriculare. Din cauza numărului mic de elevi, au fost propuse spre desființare Școala primară Vălișoara – comuna Bucoșnița, Școala primară Secu – Municipiul Reșița, Grădiniţa cu program normal Peştere – comuna Constantin Daicoviciu și Școala gimnazială Lăpușnicel – comuna Lăpușnicel.\n\nÎn ceea ce privește podul din Băile Herculane, consemnat pentru prima dată în anii 1774 și 1825, acesta va fi restaurat prin proiectul „Reabilitare obiecte de patrimoniu pentru promovarea turistică a stațiunii Băile Herculane – Pod de piatră”, în valoare de 7 milioane de lei. Proiectul presupune atât reabilitarea infrastructurii rutiere, cât și a culoarului acoperit al podului, cu refacerea elementelor arhitecturale inițiale.\n\nPrefectul județului a menționat că în ultima perioadă s-a deplasat în repetate rânduri la Băile Herculane și, din modul în care se desfășoară intervențiile la podul de piatră, apreciază că la final va fi o lucrare reușită, care va pune în valoare zona centrală a stațiunii.",
  "metadata": {
    "original_file": "carasanul.ro_0252.html"
  }
}