{
  "title": "„Maestrul Contoarelor”: Furt de gaze naturale în Caraș-Severin, pagubă de 20.000 de euro!",
  "content": "Reșița a fost zguduită de un nou scandal, în care ingeniozitatea unui localnic a depășit limitele legalității. Un bărbat din municipiu a fost prins „trucând” contoare de gaze naturale, într-o schemă ce i-a adus economii colosale… pe seama societății furnizoare de gaze! Polițiștii au descoperit că acesta, între 2020 și 2023, a făcut din manevrarea contoarelor de gaze un veritabil „sport local”, modificând indexul de consum și provocând o pagubă estimată la peste 20.000 de euro. Dimineața zilei de 23 octombrie nu a început bine pentru „campionul” furtului de gaze. Trei percheziții fulger efectuate de polițiștii de la Serviciul de Investigații Criminale Caraș-Severin au adus la lumină nu doar un întreg arsenal de componente de contoare, sigilii și înscrisuri, ci și o armă neletală deținută ilegal. Când spunem că omul era bine pregătit, ne referim la toate aspectele: de la modificarea gazului până la pregătirea pentru… alte situații, evident neprevăzute! Bărbatul, al cărui nume nu a fost făcut public încă, și-a construit un adevărat imperiu al fraudelor din ajustarea contoarelor de gaze instalate la locuințele mai multor persoane din oraș. Practic, omul a reușit să reducă drastic consumul afișat, trăind pe picior mare, fără să plătească aproape nimic. Cu cât „scădea” indexul, cu atât creștea factura morală! Iar acum, când paguba a depășit un „modest” 20.000 de euro, autoritățile i-au bătut la ușă pentru a încheia afacerea. Acuzat de furt calificat și de deținere ilegală a unei arme, „Maestrul Contoarelor” se află acum în fața unei anchete care promite să-l coste mult mai mult decât economiile de până acum. Dacă până acum a reușit să „fure” timp și gaze, de acum încolo, va avea timp suficient să se gândească la greșelile sale… probabil la răcoare! Caraș-Severinul nu a mai văzut un caz așa exploziv de la „incidentul contoarelor de curent”!",
  "metadata": {
    "original_file": "carasanul.ro_0154.html"
  }
}