{
  "title": "Mâna de lucru-o problemă pentru economia locală?",
  "content": "Iată că, astăzi, IMM-urile se lovesc de o problemă foarte serioasă și care nimeni cu câțiva ani în urmă nu bănuia că se va întâmpla: lipsa resurselor umane calificate sau necalificate. Vestul țării, din informațiile pe care le avem, este cel mai lovit de acest fenomen. Dacă în marile orașe nu se pune problema resurselor umane iată că în orașele mici și în comune mâna de lucru este la mare căutare. Care sunt cauzele care au dus la apariția acestui fenomen local? În primul rând contractele ,,sezoniere,, din agricultura europeană și aici aș vrea să fac o paranteză – veniturile căpșunarilor au ajuns să fie considerate foarte importante de către toate guvernele de până acum. Iată că, începând de la culesul de căpșuni, sparanghel, măsline etc. au devenit un job anual pentru foarte mulți. Un alt domeniu pe care româncele se îngrămădesc este îngrijirea persoanelor vârstnice, munca lor fiind plătită cu sume cuprinse între 1000 și 1600 euro..bașca impozitele și taxele aferente acestei activități. Condițiile de muncă sunt grele dar au și avantaje deloc neglijabile și anume o lună lucrezi, una stai. Șoferia, o altă meserie căutată în afara țării dar contractata de către societățile din România, salariul minim în țară și diurna 40 euro/zi. Afară, la prima vedere, pare un contract bun dar înșelător. Un șofer cu mulți ani de comunitate spune: ,,ca să aduc bani acasă ,,fac foame,, adică, dacă nu sunt econom și nu îmi gătesc singur la cabină, vin acasă fără bani!,, Și nu aș vrea să trec toate domeniile din spațiul European care absorb mâna de lucru aproape pe nimic pentru că un cetățean european e plătit pentru activitatea de îngrijitor cu cel puțin 1800-2000 euro, de un șofer ce să mai vorbim 3000-4000 mii euro pe lună. Un român se mulțumește doar cu diurna. Însă o mare contribuție o are și statul român care prin programele de asistență socială contribuie din plin la susținerea acestui fenomen. Iată cum IMM-urile sunt prinse în vârtejul economiei europene care ,,n-are mamă, n-are tată,,. Ce măsuri poate adopta patronatul local pentru menținerea angajaților? Greu de spus..Salariile mai mari ar fi o soluție dar coroborată cu micșorarea impozitelor către buget..adică contribuțiile angajaților către buget să fie micșorate și nu ale angajatorului pentru că așa s-a întâmplat și cu CAS-ul-a fost micșorat de la 27,5 la 15,8% și cine credeți că a câștigat? Multinaționalele și nu angajatul! Ca să putem vorbi totuși de o creștere salarială serioasă statul român trebuie să reducă și contribuția angajatului nu numai a angajatorului. Asta ar fi o soluție temporară, de creștere a salariului, dar insuficientă..tot patronatul ar trebui să caute soluții de stimulare și fidelizare a angajatului. Un lucru este cert: cu cât ne apropiem de integrarea europeană cu atât mai mari vor fi problemele cu IMM-urile.\n\nSă auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0384.html"
  }
}