{
  "title": "România există şi dincolo de Bucegi",
  "content": "Bucegi, Valea Prahovei, Sinaia, Predeal, Bâlea-Lac, Borşa, Păltiniş şi alte câteva asemenea repere constituie, fără nici cea mai mică îndoială, reflexe turistice pavloviene de necontestat, mai ales pentru bucureşteni. În funcţie de sezon, cohorte robotizate de turişti pornesc, cu mic, cu mare, şirurile de maşini devenind interminabile, pe zeci de kilometri, trenurile şi autobuzele sau autocarele umplându-se şi ele până la refuz de turişti avizi după pârtiile de schi. Nici vara lucrurile nu se schimbă prea tare, numai că o bună parte din turişti iau cap-compas litoralul.\n\n Am avut, însă, de mai multe ori, nestăpânita plăcere de a pândi reacţiile bucureştenilor sau ale străinilor, când au dat pentru prima dată de frumuseţile Banatului de Munte. Stupefacţia lor – în sensul cel mai bun al cuvântului – merita toţi banii! Semenicul e amplasat mai departe, din punctul lor de vedere, este drept, Muntele Mic la fel, dar ce diferenţă! Linişte, natură virgină, servicii acceptabile, unicate geografice, geologice şi zoologice, infinit mai puţină aglomeraţie! Cea mai persistentă zăpadă din an. Încărcătură istorică şi spirituală! Multe asemenea atribute. Dar, o absenţă esenţială: brandul. Majoritatea zdrobitoare şi enervantă a reportajelor televiziunilor şi media centrale scrise toacă toată iarna pârtiile arhipline de la Predeal. Emisiunile meteo insistă cu lux de amănunte pe orice centimetru de zăpadă în plus în zonele în care hotelierii şi prestatorii de servicii specifice prosperă pur şi simplu, iar turiştii se calcă pe picioare. Dar, oare, sunt de vină bucureştenii sau televiziunile lor, pentru această situaţie? Poate într-o oarecare măsură, dintr-o comoditate vecină cu semidoctismul impus de audiovizual şi, probabil, din multe alte motive. Dar noi, oare cât vom mai continua să stăm cu braţele încrucişate? Unde sunt agresivii promotori de turism montan? Schiatul şi sporturile de iarnă, bucuriile verii, scăldatul în lacurile limpezi de munte înseamnă în ţara asta şi Semenic sau Muntele Mic. Banat TV difuza, la un moment, dat un clip superb sub genericul „Trăieşte diversitatea!“, cu privire, desigur, la Banatul Montan. Dacă am oferi, iarăşi şi iarăşi, produse video asemănătoare televiziunilor centrale? Alături de alte producții media excelente despre munţii noştri… Sună naiv? Poate. Dar, până atunci, turiştii merg la Predeal şi pe Valea Prahovei. Pentru ei, lipsiţi de cultură turistică, dar plini de mimetism şi, unii, încă de bani, Banatul de Munte e un pod mult prea îndepărtat.",
  "metadata": {
    "original_file": "carasanul.ro_0412.html"
  }
}