{
  "title": "CUTREMUR IN PARTIDUL VERDE!",
  "content": "Partidul Verde și-a demis cei doi copreședinți, Marius Lazăr și Lavinia Cosma, în urma acuzațiilor că urmăreau preluarea abuzivă a controlului partidului și servirea intereselor de imagine ale PSD. Oponenții celor doi susțin că ei intenționau o colaborare cu AUR. Decizia de demitere este contestată de Marius Lazăr, care consideră că este ilegală.\n\nPotrivit documentului emis de Biroul Național Permanent al Partidului Verde, Marius Lazăr și Lavinia Cosma sunt acuzați că au demis din funcții mai mulți membri ai partidului fără respectarea procedurii și că au propus numirea în funcții de decizie a unor persoane necunoscute și fără adeziune în partid. Documentul de motivare a deciziei de demitere susține că cei doi au avut o activitate de manipulare, intoxicare, diversiune și subminare a intereselor Partidului Verde.\n\nSurse din interiorul partidului susțin că conducerea Partidului Verde ar fi urmărit scopul de a repeta situația din 2012, când fosta conducere a candidat pe listele PSD. Există suspiciuni că Marius Lazăr și Lavinia Cosma intenționau să încheie o înțelegere cu PSD în viitoarele alegeri.\n\nMarius Lazăr are o carieră politică în PSD și a fost exclus din partid în 2011 după ce a criticat pe Victor Ponta. El a fost asociat într-un dosar legat de acordarea de contracte fictive în Parlamentul European. Lazăr a fost ales copreședinte al Partidului Verde în septembrie 2022.\n\nTensiunile au apărut în partid în urma presiunilor exercitate de AUR, iar Marius Lazăr susține că secretarul general Silviu Dumitru și fostul președinte Florin Călinescu au o relație de prietenie cu George Simion, liderul AUR. Lavinia Cosma, fostă deputată USR, consideră că Partidul Verde nu va fi preluat deoarece este un partid european și nu este finanțat de ruși.\n\nExistă un Congres extraordinar programat pentru 27 mai 2023, iar Marius Lazăr și colegii săi au planificat să depună o moțiune în această privință. În ciuda demiterii celor doi copreședinți ai Partidului Verde, situația rămâne tensionată. Marius Lazăr contestă decizia de demitere, susținând că este ilegală și nestatutară. El anunță intenția de a depune o moțiune în cadrul Congresului extraordinar programat pentru 27 mai 2023, alături de colegii săi din echipă.\n\nTensiunile din cadrul partidului au fost amplificate de presiunile exercitate de AUR și de încercările de colaborare între conducerea Partidului Verde și PSD. Marius Lazăr acuză secretarul general Silviu Dumitru și fostul președinte Florin Călinescu de o relație de prietenie cu liderul AUR, George Simion. Aceste presiuni externe și interesele politice aparente au creat diviziuni în partid.\n\nMarius Lazăr are o carieră politică anterioară în PSD și a fost implicat în diverse controverse. Excluderea sa din PSD în 2011 și asocierea într-un dosar legat de contracte fictive în Parlamentul European au adus și mai multă controversă în jurul persoanei sale.\n\nÎn acest context, Partidul Verde se confruntă cu provocări și decizii importante care îi vor influența direcția și viitorul. Congresul extraordinar programat în curând va fi un moment crucial pentru definirea strategiei și a liderilor partidului.\n\nIată și opinia domnului Eugen Baleanu, un senior al Partidului Verde, un om politic cu multă experiență:\n\n„Cu siguranță, un eveniment de acest gen, petrecut cu doar un an înaintea alegerilor, nu este soluția unică pentru revenirea la normalitate! De la venirea celor doi în partid, am simțit că ceva nu este în regulă. În loc să se continue linia fermă ecologistă prevăzută în statut, am asistat la o perioadă de destabilizare a partidului, o perioadă plină de intrigi și scandaluri menite să ne divizeze, menite să golească partidul de substanță! Noua linie impusă nu mai ținea cont de respectul față de oameni, față de un stil de viață curat în general; se urmărea altceva, se urmărea acapararea de către un alt centru de comandă (probabil PSD, ținând cont de „antecedentele” vicepreședintelui, un băiat de mingii în campania electorală a lui Geoană, purtător de geantă a lui Năstase și un admirator înfocat al lui Iliescu).\n\nPas cu pas, cum ar spune cineva, munca depusă de miile de membri se risipea în vânt, deoarece cei doi urmăreau doar propriile interese! Decizia nu a fost ușoară, dar a fost absolut necesară! S-a ajuns chiar la speculații că dragostea noastră față de oameni, naționalismul nostru și preocuparea noastră pentru mediu ar fi doar semne ale unei dorințe de apropiere de AUR! Greșit! Noi nu respingem colaborarea cu partidele mari (PSD, PNL, AUR), dar numai dacă se bazează pe respectarea identității fiecărui partid, fără a ne supune și fără a accepta jocuri străine propriei doctrine!\n\nSperăm că în viitorul Congres vom clarifica lucrurile, poate revizuind chiar Statutul Partidului, a cărui permisivitate a deschis ușa pentru acești „infiltrați”! Sunt convins că partidul va ieși întărit din această încercare!”",
  "metadata": {
    "original_file": "carasanul.ro_0033.html"
  }
}