{
  "title": "Eugen Băleanu; Dacă vrem bani din turism, atunci turistul trebuie să treacă prin Moldova Nouă şi nu pe lângă!",
  "content": "Clisura Dunării – sursă de venit pentru alții, mai puțin pentru Moldova Nouă. Eugen Băleanu explică de ce nu se produc bani din turism în Moldova Nouă:\n\nMoldova Nouă este un oraș cu potențial turistic fenomenal, are toate pârghiile necesare pentru ca, în sezonul de vară, turismul să aducă bani serioși în oraș. Dar ca acest lucru să se întâmple trebuie schimbată din temelii strategia primăriei orașului Moldova Nouă și anume: turistul trebuie să treacă prin Moldova Nouă și nu pe lângă. Acum trece pe centură, intră la Imperial, Lidll și dus e pe Clisură. Nici măcar 1% din turiștii care tranzitează orașul Moldova Nouă nu vizitează centrul și faleza Dunării. De ce? O întrebare la care noi va trebui să găsim și răspuns și rezolvare.\n\nÎn primul rând, turistul nu are ce vedea in Moldova Nouă. Cu doar 3 locații unde turistul se poate relaxa (El Gringo, Pizzeria Waw și terasa Mili Grill) nu facem nimic sau aproape nimic. Tot ce înseamnă acum bar și terase trăiesc efectiv din veniturile orașului. Un alt aspect important este următorul: de la intrarea în orașul Moldova Nouă, cartier Orașul Nou și până în fața Portului NU AVEM UN RESTAURANT PESCăRESC! Turistul care vine în Clisura Dunării vrea artă culinară pescarească. Avem noi așa ceva? NU!\n\n1.Propunerea mea este următoarea: reamenajarea vechii Faleze din zona Blocului 9 și până în fața Portului din Moldova Veche,reabilitarea tuturor blocurilor de pe acest traseu și crearea unei imagini primitoare și turistice. Reamenajarea din bani publici a tuturor caselor din zona centrală a Portului Moldova Veche și crearea atmosferei sârbești de odinioară. Dacă s-au putut reabilita blocuri, case de ce nu s-ar putea??\n\n2.Reorganizarea Zonei Falezei Dunării în baza unui PUZ care să cuprindă următoarele:\n\nZona să fie amenajată exact așa cum este la vecinii nostri sârbi la Veliko Gradiste ,,Lacul de Argint,, .Toată această reorganizare urbanistică să fie făcută de primăria Moldova Nouă și întreaga investiție să fie suportată integral de primărie. Ulterior, toate clădirile construite de primărie vor fi închiriate și folosite doar pentru destinația pentru care au fost construite.\n\n Debarcaderul ,,Marina,, pentru acostarea șalupelor de mici dimensiuni să fie realizat tot din bugetul primăriei și proprietar să rămână primăria. Toate veniturile generate de ,,parcarea,, șalupelor să fie încasate de primărie. Astăzi turiștii vin și pleacă cu șalupele remorcate după mașini, nu au un loc amenajat în care să li se garanteze paza, energie electrică și alte utilități necesare unui asemenea obiectiv.\n\n-achiziționarea a două șalupe cu o capacitate de până în 20 de locuri pentru plimbări pe Dunăre. În acest moment în zona Moldova Nouă există o singură ambarcațiune la Coronini, care nu face față cererii. Primăria Moldova Nouă doar din plimbări pe Dunăre poate încasa zilnic circa 6.000-7000 lei …..bani curați și obținuți fără mare efort.\n\nÎn 2008 -2012 am propus primăriei și dl-lui. Ion Chisăliță (primar în vremea respectivă) un asemnenea proiect. Ba mai mult, am și vizitat împreună întreaga zonă arătându-i că viitorul orașului nostru stă într-un asemenea proiect. Din nefericire, nu a înțeles acest lucru..\n\nAsta trebuie făcut în domeniul turismului dacă vrem bunăstare în Moldova Nouă!\n\nAcest proiect va crea circa 100 de locuri de muncă, privat și primărie, plus importante venituri generate de activitatea portuară și chiriile pe spațiile puse la dispoziția celor interesați.",
  "metadata": {
    "original_file": "carasanul.ro_0109.html"
  }
}