{
  "title": "CARANSEBES. DACA ESTI FOARTE RAPID, ACUM POTI PRINDE UN LOC DE PARCARE!",
  "content": "În conformitate cu prevederile Regulamentului de Organizare şi Funcţionare a Sistemului de Parcări de Reședință din Municipiul Caransebeș, aprobat prin 315/2022 , completat și modificat prin H.C.L.Caransebeș nr.15/2024 (disponibil pe site-ul ), în perioada 09.10.2024, ora 800 – 17.10.2024, ora 1600 , persoanele fizice care domiciliază sau au stabilită reşedinţa în imobilele arondate parcărilor pot depune cereri pentru atribuirea unui loc de parcare, on-line pe site-ul Primăriei Caransebeș ( Parcari) sau asistat, la Comp. Verificare Ocupare Domeniul Public, Parcări și Utilități Publice, cu sediul pe str.V.Alecsandri, nr.12 . Imobilele arondate parcărilor sunt:\n\nLa procedura de atribuire /licitaţie pot participa, locatarii care domiciliază sau au stabilită reşedinţa în imobilele arondate parcării, fac dovada deţinerii unui autovehicul în proprietate sau folosinţă, nu au obligații bugetare restante şi nu deţin alt loc de parcare sau garaj construit pe terenul municipiului Caransebeş (ca bun propriu sau deținut de un membru al familiei care are același domiciliu). Atribuirea locului de parcare se face pentru o perioadă de trei ani, de la data atribuirii. Tariful de bază/prețul de pornire al licitației este de 182 lei/an.\n\nSolicitarea de atribuire va fi însoțită de următoarele documente:\n\n2. Certificatul de înmatriculare al autovehiculului / autovehiculelor deţinute în proprietate sau în folosinţă, cu inspecţia tehnică periodică valabilă ;\n\n3. Documente privind dreptul de folosinţa (utilizare) al autovehiculului dacă solicitantul nu este proprietarul acestuia: contract de leasing, act de donaţie, act de moştenire, comodat , etc). În cazul autoturismelor înmatriculate în altă ţară , va fi prezentată o traducere în limba română a certificatului de înmatriculare (efectuată de un traducător autorizat). Dreptul de folosinţă al unui autovehicul se dovedeşte cu acte autentificate notarial , cu excepţia contractului de leasing;\n\n4. Certificat de încadrare într-o grupă de handicap (dacă este cazul).\n\nSolicitările pentru atribuirea unui loc de parcare de reședință se depun doar prin sistemul informatic de gestiune al parcărilor, în perioada 09.10.2024, ora 800 – 17.10.2024, ora 1600, iar cele care nu îndeplinesc condițiile impuse prin regulament vor fi respinse.\n\nATENȚIE: Obligațiile bugetare includ : impozite, taxe locale și amenzi datorate de către solicitant , impozite, taxe locale și amenzi datorate de către proprietarii locuinței de domiciliu sau de reședință; sume datorate de către solicitant în baza unor contracte de închiriere, de concesiune, drept de folosință, despăgubiri stabilite prin hotărâri judecătorești .\n\nPentru locurile de parcare rămase disponibile după finalizarea procedurii principale se va organiza o procedură secundară la care vor putea participa și locatarii imobilelor nearondate parcării (situate la o distanță mai mare de 30 m față de parcare), locatarii care dețin și un garaj construit pe terenul municipiului Caransebeș .",
  "metadata": {
    "original_file": "carasanul.ro_0182.html"
  }
}