{
  "title": "Cu presă sau fără presă?",
  "content": "Lupta politică dintre fostul președinte Traian Băsescu și Dan Voiculescu, șeful ,,Antenelor,, , continuă și astăzi într-un stadiu foarte avansat, chiar dacă unul este la închisoare, iar celălalt nu mai este președinte, miza fiind foarte mare: închiderea Antenelor, în special Antena 3. Mai sunt 2 zile până la termenul final de evacuare a clădirilor în care își desfășoară activitatea trustul Intact. ,,Antenele,, au fost un ghimpe major al tuturor politicienilor situați în altă tabără politică decât în cea în care activa politc Dan Voiculescu, mai ales Antena 3, vârful de lance al Trustului Intact și cel mai agresiv formator de opinie publică…fenomenal am putea spune și implicat 100% în toate disputele politice, în special cele cu fostul președinte Traian Băsescu .Povestea aceasta o știm cu toții, toate partidele au propriile mijloace de informare în masă, de la televiziuni la radiouri sau presa scrisă și fac propagandă pe față celui care le susține sau le plătește mai bine.În România acest lucru a devenit o normalitate la toate nivelele politice, de la municipiu până la capitală .Surprinzător este atacul concentrat asupra presei și dreptul liber la exprimare. Dacă astăzi ,,Legea Defăimării,, sau legea lui Dragnea, el fiind inițiatorul proiectului, ar fi fost votată în parlament, nimeni nu mai mișca în România, totul putând fi amendat usturător, dacă domnii politicieni s-ar fi simțit jigniți. A fost vizată în special platforma de socializare ,,Facebook,, câmpul de luptă al democrației, dar și de manipulare în masă, unde nu poți fi împiedicat sub nicio formă să te exprimi. Pe Facebook a câștigat Klaus președinția, adică dreapta, atât cât o înțeleg românii, și Dragnea știe bine acest lucru .\n\nDe ce am vrut să fac o paralelă între cele două aspecte? Simplu… Facebook-ul rămâne un instrument de luptă politica pentru dreapta ,Antenele sunt ale lui Voiculescu, adică de stânga sau acolo unde se află PSD-ul. Și tind să cred că acum nu au fost decât tatonări ale PSD-ului și PNL- ului, Legea Defăimarii a picat, președintele Klaus Johannis a avut o atitudine conciliantă față de trustul Intact și a urecheat puțin ANAF-ul .Ce m-a surprins însă în toată această tevatură cu Antenele a fost lipsa de solidaritate a colegilor de breaslă față de instituția de presă numită Antena 3, pentru că înainte de toate sunt ziariști și apoi angajați ai acestui trust. Am o singură întrebare să o pun tuturor: ,,Fără Antene ar fi mai bine din punct de vedere informațional și jurnalistic?”\n\nSa auzim de bine ..",
  "metadata": {
    "original_file": "carasanul.ro_0394.html"
  }
}