{
  "title": "Bilant COVID-19! 4729 noi cazuri de infectare cu COVID-19! Caras-Severin 50 de persoane infectate cu COVID!Timis 272!",
  "content": "Până astăzi, 5 ianuarie, pe teritoriul României, au fost confirmate 648.288 de cazuri de persoane infectate cu noul coronavirus (COVID – 19).\n\nÎn urma testelor efectuate la nivel național, față de ultima raportare, au fost înregistrate 4.729 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv.\n\n Până astăzi, 16.178 de persoane diagnosticate cu infecție cu SARS – CoV – 2 au decedat.\n\n În intervalul 04.01.2021 (10:00) – 05.01.2021 (10:00) au fost raportate 121 de decese (70 bărbați și 51 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brăila, Brașov, Buzău, Caraș-Severin, Constanța, Dâmbovița, Dolj, Galați, Harghita, Hunedoara, Iași, Maramureș, Mehedinți, Neamț, Olt, Prahova, Satu Mare, Sibiu, Teleorman, Timiș, Tulcea, Vaslui, VâlceaVrancea, Ilfov și București.\n\n Dintre acestea, 3 decese au fost înregistrate la categoria de vârstă 40-49 de ani, 15 decese la categoria de vârstă 50-59 ani, 31 decese la categoria de vârstă 60-69 ani, 32 decese la categoria de vârstă 70-79 ani și 40 decese la categoria de peste 80 de ani.\n\n 117 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, pentru 2 pacienți decedați nu au fost înregistrate comorbidități, iar pentru 2 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\n În unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 9.028. Dintre acestea, 1.086 sunt internate la ATI.\n\n Până la această dată, la nivel național, au fost prelucrate 4.868.383 de teste. Dintre acestea, 31.022 au fost efectuate în ultimele 24 de ore, 18.458 în baza definiției de caz și a protocolului medical și 12.564 la cerere.\n\n Pe teritoriul României, 26.620 de persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 8.671 de persoane se află în izolare instituționalizată. De asemenea, 40.493 de persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 47 de persoane.\n\n În ultimele 24 de ore, au fost înregistrate 4.201 apeluri la numărul unic de urgență 112 și 1.568 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.",
  "metadata": {
    "original_file": "carasanul.ro_0298.html"
  }
}