{
  "title": "NOUTATI DIN CARAS-SEVERIN",
  "content": "Într-o misiune ce aduce aminte de filmele de acțiune, 45 de polițiști cărășeni au invadat orașul Moldova Nouă și împrejurimile pentru a-i face să tremure pe contravenienți și participanții la trafic. Echipajele au legitimat peste 220 de persoane, au oprit 132 de mașini și au făcut verificări la șase deținători de arme legale, cu un spirit de detectivi de modă veche. Până și societățile comerciale au primit „vizita” lor, dar deocamdată nicio veste despre contravenienți fugiți în munți.\n\nPrimăria Oravița a decis să schimbe motorul diesel pe cel electric! Într-un pas curajos spre viitor, printr-o licitație care pare mai degrabă o cursă pentru vehicule verzi, orașul va achiziționa 10 autoturisme electrice. Cu un buget de peste un milion de lei, administrația locală pare gata să „încălzească” atmosfera fără emisii de carbon – doar cu un „bip” electric la colțuri de stradă.\n\nDacă îți cauți un loc de muncă în Caraș-Severin, mai bine îți iei un concediu prelungit. AJOFM a anunțat că sunt locuri de muncă… dar toate la Reșița, și cam puține. Poate că au mers și ele la plimbare prin județ, dar până se întorc, se pare că Reșița este noul „paradis” al ofertelor de angajare.\n\nAeroportul din Caransebeș, cu zboruri spre Salvamont!\n\nVeste mare pe aeroportul din Caransebeș: nu vom avea zboruri, dar vom avea un punct de lucru Salvamont! Într-o reamenajare ce transformă vechiul în nou, acest punct devine noua bază de operațiuni pentru alpinistul Cornel Galescu și echipa lui, în colaborare cu SMURD. Poate că nu vor decola avioane, dar Salvamontul este gata să intervină la înălțime!\n\nCasa de pensii își mută bagajele în Reșița, pe unde autobuzele dau bună ziua!\n\nVine o veste interesantă pentru pensionarii din Caraș-Severin: Casa Județeană de Pensii se mută în clădirea albastră din Reșița, chiar lângă stația de autobuz. De acum, poți să-ți rezolvi treburile la pensii și să prinzi și autobuzul de ora 2. Sau să-l pierzi, depinde cât de rapid merg lucrurile la ghișeu.\n\nȘtafeta Veteranilor: ediția cu opriri în toate comunele din drumul spre glorie\n\nÎntr-un tur epic prin Caraș-Severin, „Ștafeta Veteranilor” face opriri demne de o campanie militară, în localități precum Băile Herculane și Caransebeș. În Parcul Dragalina, publicul este invitat să aplaude schimbul de ștafetă cu emoția unei finale de fotbal. Un eveniment ce onorează eroii, dar care ne amintește și de cât de mult ne place o bună ștafetă în comunitate.\n\nPrimăria Oțelu-Roșu a decis că e timpul să facă ordine în casele locuitorilor. Scapă de frigiderul care îți face cafeaua să înghețe și ai șansa să câștigi unul care o face fierbinte! Nu doar că poți să scapi de electrocasnicele vechi, dar ai și șansa să câștigi un premiu la tombolă – cine știe, poate chiar o șurubelniță electrică! Noroc că toate acestea sunt gratuite… și electrizante!\n\nFotbalul din Reșița a făcut din nou spectacol la Mioveni, unde echipa a câștigat la limită cu 1-0. Golul, marcat după un corner de Sergiu Rimovecz în minutul 85, a decis soarta meciului. Chiar și în 10 oameni, gazdele nu au reușit să oprească „fierbinții” rossoneri. Antrenorul Stoican e mulțumit, dar fanii așteaptă mai mult: poate un 2-0 data viitoare?\n\nHercuthlon: probele de anduranță ale zeilor pe Valea Cernei\n\nValea Cernei a fost din nou scena unei demonstrații de forță, îndemânare și anduranță în cadrul competiției Hercuthlon. Într-o atmosferă care amintește de munca lui Hercules, echipele au alergat prin râuri, s-au jucat cu cauciucuri uriașe și au urcat pe paleți ca pe Olimp. Nimeni nu s-a speriat de provocări, pentru că ce ar fi un concurs fără un pic de adrenalină și râuri care îți fac bocancii să plângă?\n\nLemnele de foc – aurul nou al iernii în Caraș-Severin!\n\nSezonul rece se apropie, dar nu te teme! Direcția Silvică Caraș-Severin te asigură că lemnele de foc sunt asigurate. 40.000 mc de lemn sunt pregătiți să încălzească locuințele, iar stocurile sunt deja pline cu 17.000 mc, gata de livrare. Așa că, stai liniștit, iarna nu-i ca vara, dar nici fără foc nu te lasă!\n\nPENTRU CEI CARE AU DESCHIS MAI TARZIU ZIARUL, RELUAM STIRILE:\n\n45 de agenți ai legii au organizat o adevărată vânătoare de infractori în Moldova Nouă. Armați până-n dinți cu legitimații și radare, polițiștii au reușit să legitimeze 220 de persoane și să controleze 132 de mașini. Se pare că infractorii au fost atât de speriați, încât s-au ascuns în mașinile verificate, transformând astfel operațiunea într-un joc de-a v-ați ascunselea la scară largă.\n\nPrimăria Oravița a decis să se alăture trendului eco, cumpărând 10 mașini electrice. Se zvonește că edilii vor organiza curse de mașinuțe electrice prin oraș pentru a demonstra eficiența investiției. Câștigătorul va primi un abonament gratuit la stația de încărcare, valabil până la următoarea pană de curent.\n\nAJOFM Caraș-Severin a anunțat că există locuri de muncă în județ. Singura problemă? Nimeni nu le poate vedea. Experții speculează că aceste joburi ar putea fi destinate vânătorilor de fantome sau specialiștilor în invizibilitate.\n\nPunct de lucru deschis pe aeroportul din Caransebeș\n\nSalvamontul Caraș-Severin își deschide un punct de lucru pe aeroportul din Caransebeș. Aparent, echipa se pregătește pentru eventualitatea în care Muntele Mic ar decide să se mute lângă pistă.\n\nCasa de Pensii se mută în centrul Reșiței\n\nCasa de Pensii Caraș-Severin se mută în centrul Reșiței, lângă o stație de autobuz. Pensionarii sunt încântați de noua locație, mai ales că acum pot combina ridicarea pensiei cu o plimbare reconfortantă prin oraș. Se așteaptă cozi record la ghișee și discuții aprinse despre „pe vremea mea”.\n\nȘtafeta Veteranilor Invictus va trece prin Caraș-Severin în octombrie. Localnicii sunt rugați să fie atenți, căci s-ar putea să rateze momentul dacă clipesc. Veteranii, cunoscuți pentru abilitățile lor ninja, vor traversa județul mai repede decât pot spune localnicii „Unde-s ăștia?”.\n\nPrimăria Oțelu Roșu organizează o campanie de colectare a deșeurilor electronice. Locuitorii sunt încurajați să renunțe la vechile lor aparate în schimbul șansei de a câștiga altele noi. Aparent, strategia este „Dă-ne gunoiul tău, poate îți dăm ceva mai puțin gunoi înapoi”.\n\nVictorie la limită după 85 de minute de gândire\n\nCSM Reșița a câștigat cu 1-0 împotriva CS Mioveni, marcând în minutul 85. Se pare că echipa a folosit cea mai mare parte a meciului pentru a calcula unghiul perfect de lovire a mingii, transformând fotbalul într-un joc de strategie.\n\n30 de echipe au participat la competiția Hercuthlon în Băile Herculane, încercând să imite muncile lui Hercules. Printre probe s-au numărat „alergarea în râu” și „răsturnarea cauciucurilor”. Hercules, se spune, își face cruce din Olimp, întrebându-se de ce nimeni nu mai vrea să curețe grajduri ca pe vremuri.\n\nLemn de foc la preț de aur\n\nDirecția Silvică Caraș-Severin anunță că are suficient lemn de foc pentru iarnă. Localnicii sunt sfătuiți să înceapă antrenamentele de ridicare a greutăților pentru a putea cara lemnele acasă. Se zvonește că unii au început deja să colecționeze ziare vechi, pentru orice eventualitate.",
  "metadata": {
    "original_file": "carasanul.ro_0176.html"
  }
}