{
  "title": "TREI RETETE SAVUROASE",
  "content": "În sfârșit, e vară de-adevăratelea! Cu vacanța cea mare, pantaloni scurți, soare, excursii și multă-multă joacă…\n\n Și apropo de joacă, ne cam face poftă de mâncare , așa că ne-am gândit să vă dăm câteva idei de rețete ușor de făcut, perfecte pentru zilele de vară petrecute cu micuții voștri pofticioși.\n\nPrima dintre ele este o supă de legume. Legumele pe care Pettson și Findus le‑au sădit astă primăvară sunt gata să fie culese. Findus întreabă de fiecare dată cum se face că semințele alea mici se transformă în morcovi mari și gustoși. Dar nici măcar Pettson nu poate să‑i răspundă la întrebarea asta. În schimb, știe exact la ce să‑i folosească. Pettson pregătește o supă din toate legumele verii. Findus îl ajută să scoată bobițele de mazăre din păstaie. Uneori găsește și viermișori. Mazărea cu viermișori o dă la o parte. Până la urmă, trebuie să se sature și ei. Pentru această rețetă aveți nevoie de:\n• 1 vârf de cuțit de nucșoară și sare după gust\n• 2 linguri pătrunjel verde sau mărar tocat\n• 700 ml supă de legume sau dintr‑un cub concentrat\n• 2 linguri făină albă\n• 400 ml lapte și 100 ml smântână\n• 1 conopidă, 2–3 morcovi, 2 fire de praz și 200 g de mazăre\n\n Speli legumele, fierbi conopida și morcovii circa 10 minute în supa de legume (sau în apa fiartă în care ai dizolvat cubul concentrat de supă de legume). Separat, combini făina cu puțin lapte și amesteci bine, având grijă să nu se formeze cocoloașe, apoi o torni în supă. Condimentezi cu nucșoară și sare. Adaugi prazul și mazărea și mai lași la fiert câteva minute. Torni apoi smântâna, amesteci totul și adaugi pătrunjel verde tocat.\n\nVă plac prăjiturile? Cum să nu vă placă! Nouă ne plac în special cele cu afine și foarte multă frișcă. Dacă nu aveți afine le puteți înlocui fără probleme cu alte fructe de pădure. Ingredientele pentru prăjitura cu afine sunt:\n• 400 g afine\n• 2 ouă\n• 250 g zahăr\n• 75 g unt\n• 250 g făină\n• 1 linguriță praf de copt, una de\n• 1 linguriță zahăr vanilat\n• 1 lingură de unt și puțin pesmet pentru tapetat forma\n\n Și iată ce trebuie să faci: încingi cuptorul la 190 °C, bați ouăle cu zahărul până obții o cremă groasă, adaugi restul ingredientelor, ungi cu unt și tapetezi cu pesmet o formă pentru prăjituri, de preferință cu fund detașabil. Amesteci afinele cu zahăr și decorezi prăjitura iar la final dai totul la cuptor pentru 30 de minute. Servești cu înghețată sau cu frișcă.\n\nVara este anotimpul în care petrecem cel mai mult timp în natură. De aici ne-a venit ideea să vă dezvăluim rețeta de pește la proțap făcută de Pettson.\n\n Lui Findus și lui Pettson le place să meargă la pescuit. Mereu le pică ceva în undiță. De cele mai multe ori prind bibani. Cel mai gustos pește la foc deschis! Uneori vine mașina cu pește, iar Pettson cumpără hering și‑l pregătește la cărbune încins. Lui Findus îi place aproape la fel de mult ca bibanul. Dar numai „aproape“, pentru că peștele pe care‑l prinzi singur e cel mai gustos!\n\n Așa că puteți folosi la această rețetă orice fel de pește. Rețeta este foarte simplă. Cureți peștele și îl sărezi bine. Îl înfigi apoi într‑un proțap sau într‑o furculiță specială pentru grătar și îl prăjești la foc deschis sau direct pe cărbuni încinși. Servești apoi peștele cu piure de cartofi, felii de lămâie și unt amestecat cu mărar tocat.\n\nCopiii au mereu tot felul de pofte, iar părinții nu prea au încotro și trebuie să le îndeplinească dar nu este simplu să gătești mâncăruri sănătoase care să fie și pe gustul celor mici. Poate o idee ar fi gătească împreună tot felul de bunătăți, pentru că e știut: nicio rețetă nu poate fi la fel de savuroasă fără ajutorul neprețuit al celor dragi.",
  "metadata": {
    "original_file": "carasanul.ro_0262.html"
  }
}