{
  "title": "In sfarsit dupa 30 de ani,o lege buna!Averea nejustificată a unui infractor condamnat la minimum 4 ani de închisoare poate fi confiscată.",
  "content": "Camera Deputaților a adoptat marți cu 261 de voturi pentru proiectul de lege care prevede introducerea în Codul penal a confiscării extinse. Cu alte cuvinte averea nejustificată a unui infractor condamnat la minimum 4 ani de închisoare poate fi confiscată. Camera Deputaților este forul decizional, în acest caz iar legea urmează să meargă la promulgare.\n\nComisia Juridică a adoptat un raport favorabil cu unanimitate de voturi la un proiect de lege care modifică articolul 112 indice 1 din Codul Penal astfel:\n\n(1) Sunt supuse confiscării şi alte bunuri decât cele prevăzute la art. 112, când faţă de o persoană se dispune condamnarea pentru o faptă susceptibilă să îi procure un folos material şi pentru care pedeapsa prevăzută de lege este închisoarea de 4 ani sau mai mare, instanţa îşi formează convingerea că bunurile respective provin din activităţi infracţionale. Convingerea instanţei se poate baza inclusiv pe disproporţia dintre veniturile licite şi averea persoanei.\n\n2) Confiscarea extinsă se dispune asupra bunurilor dobândite de persoana condamnată într-o perioadă de 5 ani înainte şi, dacă este cazul, după momentul săvârşirii infracţiunii, până la data emiterii actului de sesizare a instanţei. Confiscarea extinsă poate fi dispusă şi asupra bunurilor transferate către terţi, dacă aceştia ştiau sau ar fi trebuit să ştie că scopul transferului a fost evitarea confiscării.\n\nDeputații juriști au introdus o modificare la Codul de procedură penală astfel încât procurorul va avea obligația de a pune sechestru asigurător pe averea nejustificată a unui inculpat. Astfel, la articolul 249 a fost introdus un nou alineat: „În cazul bunurilor care pot face obiectul confiscării speciale sau al confiscării extinse, luarea de către procuror a măsurilor asigurătorii pentru a evita ascunderea, distrugerea, înstrăinarea sau sustragerea de la urmărire a acestor bunuri este obligatorie”.\n\nRaportul a intrat în dezbaterea plenului Camerei Deputaților care este si forul decizional, în acest caz.Legea merge la promulgare la președintele Klaus Iohannis.",
  "metadata": {
    "original_file": "carasanul.ro_0094.html"
  }
}