{
  "title": "Și „TU”, Doctore!…",
  "content": "De multă vreme nu am mai avut o zi în care să rămân blocat în fața televizorului, în urma unui eveniment ahtiat după informații și noutăți referitoare la arestarea „Doctorului” considerat un etalon al moralității politice din România.\n\n Pare de necrezut că ,tocmai Sorin Oprescu ajunge după gratii pentru mită și nu cred că cineva din România crede și acum că Doctorul este arestat pentru „șpagă” cu mandat pentru 30 de zile, dar din moment ce DNA-ul în comunicat spune că au fost sprijiniți de SRI, nu mai poți pune la îndoială actiunea DNA-ului. Rușinos pentru noi toți, pentru România, că tocmai Edilul „Bucureștiului” a fost arestat pentru șpagă, vuiește presa internatională, acesta fiind un subiect mediatic care va face mult rău României de acum înainte. Dacă până acum țiganii erau cei huliți prin Europa pentru apucăturile lor, în curând cred că întreaga națiune va fi privită urât și asta datorită acestor indivizi care nu se mai satură de bani. În ultimii ani aproape toată presa a scris despre România lor și România noastră, duminică având confirmarea că așa stau lucrurile… parlamentarii, guvernul, politicienii au România lor, noi doar locuim în ea. Faptele care au condus la arestarea Edilului Oprescu sunt ceva normal în țara noastră. Nu este primărie, în care să nu se perceapă comisioane pe lucrări sau contracte, numărul mare de președinți de C. Județene care sunt cercetați sau au deja dosare penale. Sute de primari la fel, arată starea în care se află clasa politică.\n\n În urma cu câteva zile, 6 parlamentari PSD și ALDE au propus un proiect de lege. Având în vedere condițiile de muncă ale primăriilor, și anume stres și răspundere, prin această propunere legislativă s-a introdus un nou articol, respectiv„ Art. 53 indice 1, prin care primarii care au realizat stagiul complet de cotizare să beneficieze de reducerea standard de pensionare cu un an pentru fiecare patru ani de mandat, dar nu mai puțin de 60 de ani”, proiectul aflându-se în dezbatere publică la Camera Deputaților. Da, oameni buni, îi stresează DNA-ul pe capete și vor pensionați mai repede… și asta nu-i tot. În cursul lunii iulie toți parlamentarii au fost de acord cu un proiect prin care primarii să beneficieze de pensii speciale ca și parlamentarii. Păi, poți să le dai și pensii și salarii, tot ce își poate dori un muritor de rând, ei tot fură. Au jefuit România în ultimii 25 de ani mai rau ca turcii pe timpul lui Mahomed Cuceritorul. Partea proastă e că, oriunde te uiți, vezi numai corupție și vin alegerile locale mâine, poimâine și ne punem întrebarea… pe cine dracu` mai votăm?!?!?!",
  "metadata": {
    "original_file": "carasanul.ro_0405.html"
  }
}