{
  "title": "Conspiraţie politică judeţeană împotriva lui Torma?",
  "content": "Bomba politică a ultimilor 30 de ani în Caraş-Severin, respingerea dosarului de candidat a lui Adrian Torma în urma unei contestaţii făcută de Damian Iuliu din Moldova Nouă. Pe lângă Torma, Damian Iuliu a mai contestat şi dosarul candidaţilor aflaţi pe lista de consilieri locali. În primă fază a contestaţiei, Judecătoria Moldova Nouă respinge contestaţia făcută de Damian. Nemulţumit de soluţia data, Damian face apel la Tribunalul Caraş-Severin, apel care se judecă în data de 23 şi admite apelul făcut de Damian şi ca atare instanţa respinge dosarul de candidat atât a lui Torma cât şi a tuturor candidaţilor aflaţi pe lista de consilieri.\n\nPare de necrezut dar uite că pentru că lipsesc două semnături pe cele două dosare atât Torma cât şi PSD-Pro România două partide care formau o alianţă sunt scoşi din cursa electorală pentru alegerile locale, asta deja ştim cu toţii, ce urmează este cu adevărat interesant…\n\nToţi candidaţii PSD-ului din Clisura Dunării au fost contestaţii la Birourile electorale şi toate contestaţiile respinse de către Judecătoria Moldova Noua! Radovancovici Mira, Boboescu Iliuţă, Petre Furdui au fost contestaţi pe aceleaşi ,,teme” lipsa semnăturilor de pe dosarele candidaţilor atât la primar cât şi la consiliul.\n\nInteresant este că singura persoană care a făcut apel a fost Damian, în rest ,,toată lumea” s-a mulţumit cu decizia judecătoriei Moldova Nouă… Aspect foarte interesant, ce s-ar fi întâmplat dacă toţi reclamanţii făceau apel şi Tribunalul Caraş-Severin admitea tuturor apelul? Pentru că unde-i lege nu-i tocmeală, liberalii ar fi câştigat la masa verde toate primăriile. Din informaţiile noastre în tot judeţul Caraş-Severin au fost semnalate probleme similare şi nu s-a întâmplat mare lucru.\n\n Cine plăteşte scoaterea din competiţie a lui Torma, PSD-ului şi Pro România. În primul rând Biroul Electoral de Circumscripţie Moldova Nouă, documentele nu au fost verificate aşa cum ar fi trebuit, de ce? Sau cu bună ştiinţă s-au făcut că nu observă lipsa semnăturilor de pe dosarele de candidatură şi asta poate fi un aspect important, dacă reprezentanţii din birou erau atenţi respingeau în prima fază dosarul! Cât ar fi durat semnarea documentelor! 10 minute semnau şi îl depuneau din nou…\n\n Cum a fost constituit Biroul Electoral de Circumscripţie Moldova Nouă? În bătaie de joc,au fost trimişi de partid, persoane în birou doar care ar fi putut aduce voturi la aceste alegeri şi recompensate pentru prezenţa în birou cu 4500 lei, aproape 1000 de euro fără câţiva ,,firfirici”. Pregătirea juridică nu a contat, important pentru şefi de partide a fost ca în acest birou să fie persoane care să aducă voturi. Singura persoană care ştia să ,,umble” prin documente este Buda Gheorghe, reprezentantul PNL-ului! Restul nu aveau ce căuta acolo, si uite urmările!\n\n Torma a pierdut pe mâna lui şi a PSD-ului, greu de crezut că un partid ca PSD nu ştie să întocmească documentele de candidatură ale candidaţilor şi că nu au specialişti în cadrul partidului! Eu asta nu o cred. Cred că Organizatia PSD Moldova Nouă, a fost sacrificata la pachet pentru eliminarea lui Torma… Doar un punct de vedere.",
  "metadata": {
    "original_file": "carasanul.ro_0114.html"
  }
}