{
  "title": "Criza kitsch",
  "content": "Nu există termen, fenomen, situaţie sau întâmplare în societatea\n\n românească, pe care să nu­l uzăm, pervertim sau siluim până la epuizare. Până când\n\n valenţele sale nu mai înseamnă nimic, decât un ambalaj gol, mototolit de atâta\n\n folosire. Se întâmplă asta inclusiv cu noţiuni mari, importante, uneori capitale.\n\n Bunăoară, sintagma criză a devenit un mare fenomen popular, căpătând valenţe de\n\n mit urban de doi lei. În loc să vorbim despre evoluţiile economice cu sobrietate\n\n dictată de cunoştinţele în domeniu, cu aprofundare şi, eventual, utilizând soluţii, noi,\n\n tot la două vorbe, pac, cu criza! Criza este marele vinovat. E un fel de divinitate\n\n modernă: cu ea începe şi se termină totul. Criza face şi desface, este grandiosul\n\n barometru contemporan al societăţii. Suntem contemporani cu criza!! Ce şansă!\n\n Criză, criză, criză, criză… Sintagma nu lipseşte aproape din nici o frază, ceea ce\n\n relevă, pe de o parte, profunda componentă psihologică a unui fenomen înţeles de\n\n prea puţini în esenţa sa, dar, mai ales, apetenţa românului pentru pervertirea sensului\n\n unor termeni prin folosire repetată, până la saturaţie, dar nejustificată. Astfel că acest\n\n cuvânt a ajuns, în opinia noastră, să reprezinte însuşi întruchiparea kitsch­ului, în cea\n\n mai „splendidă” manifestare a sa. Criza a devenit un loc comun, o găselniţă aplicată\n\n nu la realitatea economică, nu în strategiile necesare ale finanţiştilor, ale oamenilor\n\n de afaceri sau ale guvernului, ci în lenjeria intimă a „vedetelor” autohtone. Nu e mai\n\n puţin adevărat că la dezvoltarea monstruoasă, aidoma celulelor nebune ale unui\n\n cancer modern, a sintagmei criză, contribuie din plin presa. De fapt, media\n\n alimentează copios proliferarea într­un mod total defectuos al informaţiilor despre\n\n ceea ce se petrece în lumea financiară. Când vorbim de media ne referim, desigur, la\n\n tabloidele de prost gust care poluează conştiinţa publică dar şi la unele televiziuni\n\n pretins serioase, ce au fost luate de valul de kitsch care a ajuns să­l constituie această\n\n criză. Tipul de jurnalism iresponsabil, care pretinde invariabil că asta cere publicul,\n\n deturnează practic adevăratul sens al evoluţiilor sau involuţiilor financiare şi\n\n economice. În primul rând, însă, distrage atenţia de la adevăratul statut al economiei\n\n naţionale, de la realele şi nu prea rozele situaţii ale firmelor, care se văd nevoite să­şi\n\n concedieze angajaţii din lipsă de comenzi dar şi pentru că mecanismele şi pârghiile\n\n economice autohtone nu sunt deloc favorabile, aşa cum, de altfel, nu au fost ani de­a\n\n Interesul cetăţeanului, chiar al celui obişnuit, n­ar trebui, totuşi, legat de\n\n aspecte marginale iar această realitate a crizei e toxic să fie asociată cu prostioare\n\n care nu servesc nimănui. Uneori parcă avem de­a face chiar cu o atitudine\n\n concertată, de ­a ascunde adevărul în ce priveşte viitorul economic imediat al\n\n României, vizavi de mareea blocajului financiar izvorât din Statele Unite şi care,\n\n iată, atinge pe toată lumea. Escamotarea adevăratelor, profundelor sensuri ale\n\n declinului economic şi financiar poate conduce la confuzii periculoase. Acum, sigur,\n\n nu toată lumea e specialistă (şi nici nu e necesar să fie) în crize economice, finanţe,\n\n bănci sau afaceri. Dar, chiar şi informaţiile generale despre aceste lucruri ar fi poate\n\n potrivit să ne parvină mai corect, şi nu cu un mesaj de tip kitsch, uzat până la golirea\n\n de sens. N-­am vrea, totuşi, să adoptăm un ton didacticist din acest colţ de pagină,\n\n pentru că, până la urmă, e dreptul fiecăruia să aleagă din marea de informaţii ceea ce\n\n consideră că i se potriveşte. Numai că despre ceva ce ne poate afecta direct viaţa,\n\n afacerile, cariera, ar fi mult mai bine să fim informaţi corect. Jocul cu astfel de\n\n noţiuni ne poate costa.",
  "metadata": {
    "original_file": "carasanul.ro_0408.html"
  }
}