{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!!!",
  "content": "Inițiativa deputaților de la Partidul Acțiune și Solidaritate (PAS), pentru înlocuirea sintagmei „limba moldovenească” cu sintagma „limba română” în toată legislația din Republica Moldova și în textul Constituției, a încins spiritele în Parlamentul de la Chișinău. Deputații de la Blocul Comuniștilor și Socialiștilor au blocat tribuna Parlamentului cu bannere și au cerut alegeri anticipate, transmite TV8.md.În ciuda scandalului făcut de comuniști, proiectul de lege a fost votat în prima lectură. Parlamentarii mai propun să fie considerat caduc textul din Constituție care consfințește folosirea grafiei latine și să fie înlocuită denumirea sărbătorii naționale „Limba noastră” cu „Limba română”.Tot cu „limba română” vor fi înlocuite și sintagmele: „limba de stat”, „limba oficială” și „limba maternă” atunci când este avută în vedere limba de stat a Republicii Moldova.În 30 de zile de la intrarea legii în vigoare, autoritățile vor face modificările votate de Parlament.În prezent, articolul 13 din Constituția Republicii Moldova prevede că limba de stat este „moldovenească, funcţionând în baza grafiei latine”.În 2013, Curtea Constituţională a țării a constatat că limba de stat a Republicii Moldova este limba română, deoarece această denumire se regăseşte în Declaraţia de Independenţă, un act care este mai presus decât Constituţia.Le intelegem frustrarea/Pana acum se puteaiu lauda ca stapanesc la perfectie doua limbi:romana si moldoveneasca!\n\nSecretarul de stat al SUA, Antony Blinken, și ministrul de externe al Rusiei, Serghei Lavrov, au vorbit joi mai puțin de 10 minute în marja reuniunii G20 de la New Delhi, potrivit unui oficial al Departamentului de Stat al SUA.\n\n Blinken i-a reiterat lui Lavrov că Washingtonul este pregătit să susțină apărarea Ucrainei atât timp cât este nevoie, a spus oficialul despre prima conversație dintre cei doi de la invadarea Ucrainei de către Rusia în februarie 2022.\n\n Blinken a cerut, de asemenea, Moscovei să-și anuleze decizia de a suspenda participarea la tratatul nuclear New Start și să-l elibereze pe cetățeanul american deținut în Rusia, Paul Whelan.Raspunsl Rusiei a fost unul politicos:NIET!!!\n\nRusia acuză Ucraina că a declanșat un „atac terorist” împotriva sa la graniță. Relatările au fost dezmințite chiar de autorităților locale ruse .Kremlinul susține că Rusia a fost atacată de „teroriști” după ce au apărut relatări contradictorii despre lupte care s-ar da în regiunile Brîansk și Kursk, despre care presa rusească spune că ar fi puse la cale de „grupuri de sabotori”, iar ucrainenii le numesc „provocări” rusești.Relatările despre luptele care s-ar da în Rusia, la granița cu Ucraina, au început joi dimineață.Șeful regiunii Brîansk a susținut că „un grup de sabotaj a deschis focul asupra unui automobil în mișcare. Ca urmare, un locuitor a fost ucis, iar un copil de 10 ani a fost rănit”, transmite The Guardian.Alte relatări despre luarea de ostatici au fost dezmințite chiar de oficialii ruși locali.Într-o declarație online coroborată ulterior de site-ul independent de știri rusesc iStories, un grup numit Corpul Voluntarului Rus a susținut că luptătorii săi au trecut granița cu Rusia joi, dar a negat informațiile despre victime civile.Relatările despre atac au declanșat o rafală de reacții la Kremlin și a dat de lucru serviciilor de securitate ale Rusiei.Serviciul de securitate rus (FSB) a susținut că a lansat o operațiune „pentru a-i distruge pe naționaliștii ucraineni înarmați care au încălcat granița de stat”.Purtătorul de cuvânt al Kremlinului, Dmitri Peskov, a declarat că președintele Vladimir Putin va organiza vineri o ședință a consiliului de securitate, principalul organism militar decizional al Rusiei, pentru care a anulat o călătorie la Stavropol„Povestea despre grupul de sabotaj [ucrainean] din [Rusia] este o provocare clasică deliberată”, a scris pe Twitter Mihailo Podoliak, consilier prezidențial ucrainean.„Rusia vrea să-și sperie poporul pentru a justifica atacul asupra unei alte țări și sărăcia în creștere după un an de război. Mișcarea partizană din [Rusia] devine din ce în ce mai puternică și mai agresivă. Teme-te de partizanii tăi…”Sa fim seriosi! Ucrainenii nu sunt in stare sa se descurce la ei in tara, daramite sa-i atace pe rusi in Rusia!\n\nVladimir Putin a vândut războiul ucrainean poporului rus încercând să găsească punctul de echilibru între amenințarea existențială și distanța liniștitoare: președintele rus prezintă conflictul ca pe o luptă pentru a proteja națiunea de un Occident ostil și de reprezentantul său ucrainean, dar care se desfășoară în siguranță în afara granițelor țării. Din ce în ce mai mult, însă, Kievul pare să dorească să aducă războiul în Rusia, într-un joc de noroc care ar putea merge în ambele sensuri.O dronă identificată ca fiind o Ukrjet UJ-22 Airborne de fabricație ucraineană, capabilă să transporte până la 20 kg de explozibil, s-a prăbușit zilele trecute în apropierea unei stații de distribuție a gazului, la 100 km sud-est de Moscova. Aceasta se află la mai mult de 500 km de cel mai apropiat teritoriu ucrainean – și este prea aproape pentru confortul lui Putin. Un UJ-22 are o rază de acțiune de aproape 500 de mile, dar poate fi controlat direct doar pe o rază de 100 de mile, așa că se presupune că opera pe o rută pre-programată, când a atins niște copaci și s-a prăbușit.Aceasta nu este prima dată când Ucraina lansează atacuri în zona continentală a Rusiei. În decembrie, de exemplu, se pare că a fost în spatele a două atacuri cu drone Strij – platforme de recunoaștere reconfigurate – asupra bazei aeriene Engels-2 din Saratov, la aproximativ 350 de mile în interiorul Rusiei. Cu toate acestea, acest ultim incident nu numai că a fost cel mai apropiat până acum de Kremlin, dar a făcut parte și dintr-o serie de atacuri simultane. Dronele au lovit, de asemenea, un depozit de petrol Rosneft la Tuapse, în sudul regiunii Krasnodar, în apropiere de portul și baza navală majoră din Novorossiysk, deși atacurile care vizau ținte din regiunile Adige, Belgorod și Briansk par să fi eșuat.Rușii par să devină nervoși. Este posibil ca relatările privind prezența unei drone pe cerul Sankt Petersburgului să fi fost false, dar au fost suficiente pentru a închide spațiul aerian al acestei țări, forțând devierea sau anularea unui număr de zboruri, precum și trimiterea la luptă a avioanelor de interceptare. Ministerul Apărării a susținut ulterior că a fost vorba doar de un exercițiu, într-o explicație retrospectivă pe care puțini de pe rețelele de socializare ale orașului par să o fi crezut.Poate că aceștia au motive să fie alarmați: pentru a doua oară într-o săptămână, hackerii au spart sistemele mai multor canale de radio și televiziune din Moscova și din mai multe regiuni, pentru a difuza alarme cu iz oficial care anunțau că „este în vigoare o alertă aeriană. Mergeți imediat la adăposturi”.Kievul nu comentează în mod oficial atacurile de pe teritoriul rusesc, dar nu există nicio îndoială că aceasta este o nouă fază a operațiunilor sale. Țintirea instalațiilor energetice – atacul de la Belgorod pare să fi vizat o substație electrică – este un ecou al campaniei Moscovei împotriva infrastructurii ucrainene și ar putea fi un avertisment că și Ucraina poate răspunde pe măsură. Totuși, în sens mai larg, scopul pare a fi acela de a zdruncina conducerea rusă și, de asemenea, de a aduce la cunoștința unei game mai largi de ruși că războiul nu este atât de departe pe cât ar fi crezut. Până la urmă, întreruperile de energie electrică, închiderea aeroporturilor și piratarea televiziunilor pot fi doar un inconvenient. Dar ele afectează potențial un număr mare de oameni, care, la rândul lor, discută experiențele lor cu prietenii lor și pe rețelele de socializare, subminând încercarea statului de a controla narațiunea națională.Până acum, Putin a avut în mare parte controlul acestei narațiuni. El putea să agite spectrul unei amenințări mai largi în discursurile sale din „teatrul de securitate”: plasarea sistemelor de apărare antiaeriană pe Ministerul Apărării și pe alte clădiri din Moscova, de exemplu. În același timp, pentru familiile rusești care nu aveau membri mobilizați în armată, războiul era ceva îndepărtat, întruchipat în postere și reclame patriotice de propagandă, mai degrabă decât o experiență reală.Raspunsul lui Putin ar putea fi simplu, dar taios”:dai cu drone, dau cu nucleare!",
  "metadata": {
    "original_file": "carasanul.ro_0039.html"
  }
}