{
  "title": "Ca la noi, la nimeni:Vânzarea testelor rapide pentru COVID-19 în farmaciile din România,interzisa! Pot fi cumparate online !",
  "content": "Testele rapide antigen pentru diagnosticul COVID-19 nu pot fi vândute în farmaciile din România, deoarece sunt teste pentru uz profesional, iar „atât timp cât testele rapide nu sunt utilizate de către profesioniști, așa cum producătorul menționează în instrucțiunile de utilizare, rezultatele pot fi compromise”, anunță Agenția Națională a Medicamentului și Dispozitivelor Medicale. În schimb, testele rapide vor putea fi comercializate în continuare online, deoarece nu există prevederi legale care să interzică această practică, dar Agenția Medicamentului recomandă ca ele să fie vândute în mediul online numai cu precizarea că sunt „doar pentru uz profesional”,precizeaza Hot News.ro\n\n„Testul antigen este cel mai nou tip de testare şi, în acest moment, este singurul test rapid care detectează virusul COVID-19. Acest test detectează antigeni, respectiv partea de virus pe care sistemul nostru imunitar o recunoaşte.Testul antigen poate indica infecţia în faza acută a bolii. Acest lucru este valabil şi pentru persoanele fără simptome, dacă infecţia este activă. Testul este de uz profesional, ceea ce înseamnă că se recomandă ca prelevarea probei și interpretarea rezultatelor să se facă de către personal medical calificat„.\n\nDe asemenea, Agenția Națională a Medicamentului precizează că art. 15 din Hotarârea de Guvern nr. 798 / 2003 privind stabilirea condiţiilor de introducere pe piaţă şi de utilizare a dispozitivelor medicale pentru diagnostic in vitro reglementează că în cazul acestor teste, în scopul aplicării marcajului CE, producătorul trebuie să urmeze procedura menţionată în anexa nr. 3 şi să emită declaraţia de conformitate CE înainte de introducerea pe piaţă a dispozitivelor. Produsele sunt introduse pe piață în baza declarației de conformitate dată de producător.\n\nAgenția Națională a Medicamentului atrage atenția că în media au apărut recomandări pentru utilizarea individuală a acestor teste, făcute de către neprofesioniști, iar aceste teste nu sunt de autotestare. „Testele rapide pentru autotestare au un alt regim de introducere pe piață, cu implicarea unui organism notificat care evaluează conformitatea acestor produse.”\n\nCe prevede legea în cazul testelor rapide pentru autotestare:\n\nConform art. 16, în cazul tuturor dispozitivelor pentru autotestare, cu excepţia celor cuprinse în anexa nr. 2 şi a dispozitivelor pentru evaluarea performanţei, înainte de a emite declaraţia de conformitate menţionată la art. 15, producătorul trebuie să îndeplinească cerinţele suplimentare stabilite în anexa nr. 3 pct. 6. În locul acestei proceduri, producătorul poate aplica procedura prevăzută la art. 17 sau 18.\n\nAnexa 3 a Hotarârii de Guvern 798/2003, pct. 6 menționează: Pentru dispozitivele pentru autotestare, producătorul trebuie să depună o cerere pentru examinarea proiectului la un organism notificat, ales în conformitate cu art. 23 din hotărâre.\n\nAnexa 1 la Hotarârea de Guvern 798/2003, pct. 7. Cerinţe pentru dispozitivele pentru autotestare\n\nDispozitivele pentru autotestare trebuie să fie proiectate şi realizate conform condiţiilor de îndeplinire a scopului prevăzut, ţinându-se seama de îndemânarea şi de mijloacele disponibile ale celor care le utilizează, precum şi de influenţa care rezultă din variaţiile care pot fi raţional anticipate în priceperea utilizatorilor şi condiţiile de mediu. Instrucţiunile şi informaţiile furnizate de producător trebuie să fie uşor de înţeles şi de aplicat de către utilizator.\n\n7.1. Dispozitivele pentru autotestare trebuie să fie proiectate şi realizate astfel încât:\n• a) să asigure utilizarea uşoară a dispozitivului de către utilizator în toate etapele procedurii;\n• b) să reducă pe cât posibil riscul erorilor de manipulare şi de interpretare a rezultatelor.\n\n7.2. Dispozitivele pentru autotestare trebuie să prevadă, acolo unde este posibil, controlul utilizatorului, cum ar fi, de exemplu, procedura prin care utilizatorul verifică în timpul utilizării că produsul va îndeplini scopul prevăzut.\n\n8.1. Fiecare dispozitiv trebuie să fie însoţit de informaţiile necesare pentru a identifica producătorul şi pentru a fi folosit în siguranţă, ţinându-se seama de pregătirea şi de cunoştinţele utilizatorilor potenţiali.\n\nAceste informaţii trebuie să apară pe etichetă şi în instrucţiunile de folosire.\n• k) dacă dispozitivul este destinat autotestării, acest fapt trebuie clar precizat.\n\n– rezultatele trebuie să fie exprimate şi prezentate astfel încât să fie înţelese uşor de un neprofesionist; informaţiile trebuie să fie furnizate asociat cu îndrumări pentru utilizator asupra modului de a acţiona (în caz de rezultat pozitiv, negativ sau neconcludent) şi asupra posibilităţii de rezultate fals pozitive sau fals negative;\n\n– anumite particularităţi pot fi omise cu condiţia ca alte informaţii furnizate de producător să fie suficiente pentru a permite utilizatorului să folosească dispozitivul şi să înţeleagă rezultatele oferite de dispozitiv;\n\n– informaţiile furnizate trebuie să includă un enunţ care să îl determine pe utilizator să nu ia nici o decizie medicală relevantă înainte de a-şi consulta medicul curant;\n\n– informaţiile trebuie de asemenea să precizeze că, în cazul în care dispozitivul pentru autotestare este utilizat pentru monitorizarea unei afecţiuni existente, pacientul trebuie doar să-şi adapteze tratamentul dacă a fost pregătit corespunzător în acest sens;\n\nDispozitivele trebuie să fie proiectate şi realizate astfel încât, utilizate în condiţiile şi pentru scopul propus, să nu compromită, direct sau indirect, starea clinică ori siguranţa pacienţilor, siguranţa şi sănătatea celor care le utilizează sau, acolo unde este cazul, a altor persoane ori siguranţa proprietăţii.\n\nAtât timp cât testele rapide nu sunt utilizate de către profesioniști, așa cum producătorul menționează în instrucțiunile de utilizare, rezultatele pot fi compromise.\n\nDistribuția dispozitivelor medicale pentru diagnostic in vitro de uz profesional se poate realiza către:\n\n– Alți operatori economici din lanțul de distribuție, care dețin aviz de funcționare pentru distribuție dispozitive medicale, în vederea revânzării sau donării produselor;\n\nConform art. 2 din Legea farmaciei nr. 266/2008, prin farmaciile comunitare se por distribui doar dispozitive medicale de uz individual. Ca urmare, dispozitivele medicale pentru diagnostic in vitro de uz profesional nu se pot distribui prin farmacii.\n\nReferitor la comercializarea în sistem on line a unor dispozitive medicale destinate utilizării de către profesioniști, în acest moment nu există prevederi legale care să interzică această practică.\n\nÎn calitate de autoritate competentă, neexistând reglementări în acest sens, nu putem interzice comercializarea acestor produse în sistem on line. Putem recomanda evitarea acestei modalități de comercializare sau, în cazul în care se recurge la această formă de distribuție, recomandăm ca vânzarea testelor rapide să fie insoțită de un avertisment în conformitate cu instrucțiunile de utilizare și anume „DOAR PENTRU UZ PROFESIONAL”, sau ca operatorul economic să se asigure că cel care achizitionează produsele respective este unitate medicală. În caz contrar, operatorul economic poate fi sancționat pentru practică comercială înșelătoare.\n\nToate aceste informații și recomandări sunt valabile și pentru comercializarea și utilizarea testelor utilizate în evaluarea stării imunologice a pacienților suspecți de coronavirus, prin determinarea calitativă a prezenței anticorpilor IgM/IgG împotriva SARS-CoV-2.",
  "metadata": {
    "original_file": "carasanul.ro_0311.html"
  }
}