{
  "title": "De ce cred in Marcel Vela…",
  "content": "Judeţul Caraş-Severin este, din nefericire, ,,oaia neagră” a Banatului şi depopulat şi sărac în condiţiile în care avem un potenţial turistic şi industrial fenomenal, judeţ bogat în resurse minerale etc, şi totuşi de ce suntem în situaţia asta?\n\nCine este vinovat de starea actuală a judeţului? În primul rând, toţi politicienii de la A la Z. Astăzi asistăm la un ,,mega-dosar” de corupţie în care aproape toată conducerea PSD Caras-Severin,este cercetată de DNA sau DIICOT, de neacceptat ca,astăzi după 30 de ani de democraţie, şpaga sa fie ,, metastaza,, care a cuprins aproape toată clasa politica şi se pare că nu poate fi oprită. De neînţeles pentru mine cum un angajat al statului prins în urmă cu câţiva ani şi eliberat de judecători recidivează din nou pentru acelaşi lucru: ,,taxa de protecţie”. Printre cei care încasau taxa de protecție era și Elisabeta Miuțescu, cea care a cerut celor de la AC/DC șpagă, în 2010, pentru a permite camioanelor cu echipamente să iasă din țară. În sarcina acesteia, procurorii au reținut nu mai puțin de 36 de acte materiale de luare de mită.Cine poartă răspunderea pentru în libertate a acestui ,,infractor Elisabeta Miuţescu” judecătorul s-a spălat pe mâini în aceasta situaţie. Doar un exemplu de corupţie… Fără un sistem judiciar corect, toate instituţiile statului în speţa DICOOT şi DNA lucra în van. Cu acest fenomen de corupţie care a cuprins aproape în totalitate conducerea PSD-ului vom ajunge economic din urmă judeţele Timiş şi Arad? Niciodata… astăzi avem şansa ca, în Guvernul Orban, Ministrul de Interne să fie Marcel Vela, o şansă în plus pentru depolitizarea excesivă a instituţiilor subordonate MAI. Caraşul renumit în ţară datorita faptului că toate afacerile mari sunt blocate de către diverşi politicieni locali sau judeţeni… toţi vor să obţină ceva din afacerea celui ce investeşte în Caraş-Severin. Doar un exemplu… Muntele Mic până în prezent ar fi trebuit să fie un domeniu schiabil european, o staţiune în care turişti să vină buluc în Caraş, nu în Serbia, sau Austria. Clisura Dunării, o altă zonă blocată economic de către Parcul Natural Porţile de Fier. Am ajuns ca Banatul să susţină turismul sârb, care, în ultimii ani s-a dezvoltat fenomenal pe spatele nostru. De ce în judeţul Mehedinţi duduie industria turismului de pe malul Dunării iar în Caraş –Severin eşti aproape în totalitate blocat. Marcel Vela, din postura actuală, dacă doreşte cu adevărat binele judeţului trebuie să se implice în aşa fel încât toate instituţiile care pun piedici intenţionat sau în spatele unor ,,legi” blocheaza dezvoltarea economică a judeţului .Pentru deblocarea lor, să interprindă măsurile legale necesare pentru ,,eliminarea” măsurilor sau îmbunătăţirea legilor care pun frână investiţiilor din Caraş-Severin şi nu numai. Sprijinirea legislativă a mediului economic local IMM-urile, tratamentul fiscal să fie similar cu cel al multinaţionalelor, IMM-urile rămân, nu pleacă, o multinaţională dacă nu îi dai ajutor de stat pleacă şi cel mai bun exemplu este la Moldova Nouă. Peste 20 de milioane de euro a păpat Delphi Pachard şi … au plecat aşa cum au venit. Altă şansă în acest moment nu avem, vrem nu vrem trebuie să ne agăţăm de Vela şi să sperăm că prezenţa lui în Guvernul Orban nu va fi una de tranziţie.\n\nZi de zi ,in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0351.html"
  }
}