{
  "title": "Torma, forțeză excluderea din PNL?",
  "content": "Moldova Nouă a fost de notorietate în Banat prin atitudinea lui Torma de după alegerile din 2016. Cred că nu a fost zi în care să nu beștelească în toate formele posibile, PSD-ul ca partid:”Ciuma Rosie”, “nazisti”, “criminali”, “”penali, etc.De fapt, pe unde trece seamănă doar ură și dușmănie.\n\n Incapabil să conviețuiască politic cu vreo formațiune politică, după numai câteva luni de “liberalism” intră în coliziune cu Valeria Schelean, deputat liberal de Caraș-Severin, care de altfel a și refuzat să mai facă parte din conducerea judeteana PNL datorită lui Torma. Atunci Vela ar fi trebuit să intervină dur și categoric. Poate că acum ar fi fost mai disciplinat în interiorul PNL-ului.Astăzi asistăm la un asalt împotriva lui Marcel Vela, atac menit să forțeze excluderea și nu “reînoirea” PNL-ului cu oameni tineri.\n\n Îl luăm ca exemplu pe el însusi. Tânăr și potent om de afaceri, de la el te-ai fi asteptat ca, Primăria orașului Moldova Nouă să fie un model pentru toți precedesori lui sau orașul Moldova Nouă să fie “boboc” după 2 ani și jumătate.\n\n Greu de descris în cuvinte modul de conducere și administrare al orașului Moldova Nouă. Dezastru financiar din toate punctele de vedere și ce este și mai important ne-a arătat că nu poate conduce primăria Moldova Nouă fără PSD. Dacă prefectul Lupu Matei și Hurduzeu, presedintele CJ, nu dirijau bani serioși către Consiliul Local Moldova Nouă, pe data de 1 ianuarie 2019 Primăria Moldova Nouă era în colaps.\n\n Da. asta înseamnă “tânăr și cu bani”. Vis-a-vis de dorința lui de a reforma PNL Caraș-Severin, ce înseamnă azi organizația locală PNL Moldova Nouă? Proprii angajați și apropiați ai familiei Torma.\n\n Ușor, ușor, lumea se trezește la realitate și chiar apropiații lui și care au fost promovați datorită lui, nu mai sunt de acord cu politica “războinică” și “distructivă”, promovată și în somn de Torma. Și pot da un exemplu: în ultimele zile pe rețeaua de socializare Facebook, Lavinia Almajan, consilier local PSD, postează o trecere în revistă a ultimilor 2 ani și jumătate de activitate a lui Torma. Printre aprecierile (like) făcute de cititori am regăsit-o și pe doamna Carmen Sdeorna. O femeie citită și cu un anumit grad de cultură și care suntem convinși că a apreciat cu bună știință postarea, chiar dacă ulterior, a revenit asupra postării cu un comentariu: că telefonul “ a alunecat și a dat like singur”. Probabil în viitorul apropiat va fi pedepsită politic ca și Draga Popa.\n\n Am făcut doar o trecere scurtă în revistă a lui Torma și cam ce câștig reprezintă el pentru politica liberală județeană. Sigur în mintea lui s-a născut o idee ca: -dacă Mocioalcă a putut fi dat jos de către Luminița Jivan, poate și el să-l schimbe pe senatorul Vela. Sigur, poate încerca. Așa-i în politică. Aștepți greșeala șefului.\n\n În ultima vreme, mereu spunea cu diferite ocazii că ar migra la PSD dar în timpul mandatului cam greu. Dacă Torma demisionează din PNL își pierde mandatul. Altfel stau lucrurile dacă îl exclude PNL-ul. Poate deveni independent sau se înregimentează la o altă formațiune polică. Deocamdată Vela i-a atras doar atenția lui Torma. Rămâne de văzut ce se va întâmpla cu Torma. Dacă îl mai “brușeșce” pe Vela, acesta din urmă nu-l va exclude, dar s-ar putea ca să-l lase fără sprijin liberal în Consiliul Local, asemanator cu cazul Firea în Consiliul General București, caz în care până și consilierii PSD au votat împotriva proiectelor puse pe ordinea de zi de către Firea. Și s-au văzut rezultatele. Imediat s-a aliniat Firea. O mai vedem și auzim la tv…?\n\n Ce reprezintă azi Torma în politica județeană? Simplu. O sursă de finanțare indisciplinată și pe care doresc s-o disciplineze și PSD-iștii și liberalii. Partidele politice au nevoie de bani serioși pentru funcționare și conteză prea puțin dacă ai rezultate în orașul pe care îl păstorești dacă ști să,, împarți,,",
  "metadata": {
    "original_file": "carasanul.ro_0356.html"
  }
}