{
  "title": "Romeo Dunca – Când „Forța Dreptei”devine „Forța Promisiunilor Neobosite”",
  "content": "De la cârma Consiliului Județean Caraș-Severin, unde a excelat în „arta plombei”, Romeo Dunca se reinventează acum ca un campion al mediului privat și candidează pentru Parlament din partea Forței Dreptei, jurând să fie „un apărător neobosit al celor care produc plus-valoare”. Vă întrebați poate ce-l motivează, dar e clar că județul Caraș-Severin are norocul să fie iarăși pe buzele lui Dunca, măcar până se termină campania! În timp ce Romeo se declară războinic în slujba „economiei sănătoase”, cei care au fost martori la mandatul său la Consiliul Județean își amintesc altceva: niște gropi bine pline și niște asfalt ici-colo, care par mai degrabă „plombe de campanie” decât proiecte. Dar acum, trecut la „Forța Dreptei”, are un nou discurs. Economia e bolnavă, antreprenorii sunt disperați, iar Romeo e singurul care poate salva mediul privat de guvernul „care îi lovește pe oamenii muncii”. Lăsând în urmă orice urmă de modestie, Romeo se autoproclamă, cu un zâmbet sigur, protectorul afacerilor, un cavaler al capitalismului românesc. Ne asigură că nu va vota „împotriva mediului privat” și că va „milita neobosit” pentru Caraș-Severin – tocmai cum a mai militat o dată, de la Consiliul Județean, și ne-a rămas cu amintirea inconfundabilă a acelui drum plin de plombe care duce în Nicăieri. Romeo are acum „planuri mari” pentru județ, promite „distribuire echitabilă a investițiilor” și „sprijin pentru mediul privat”, de parcă ani întregi de promisiuni n-ar fi fost niciodată rostite. Vorbește despre investiții care ne vor pune „pe harta dezvoltării”, exact ca plăcile de asfalt răspândite ici și colo pe drumurile județului. Și pentru cine s-a săturat de același discurs, nu-i nimic: Romeo Dunca le are pregătite și pe cele vechi, și pe cele noi, căci în campanie e loc pentru toate promisiunile. Așadar, dragi cetățeni ai Caraș-Severinului, pregătiți-vă să mai auziți despre autostrăzi imaginare, reforme fiscale înflăcărate și planuri de creștere economică, toate conduse de „maestrul plombei”. La finalul zilei, să sperăm doar că vom avea drumuri mai bune și politici mai clare decât un set de petice puse de dragul de a fi puse – pentru că un lucru e sigur: Romeo Dunca știe cum să umple găurile, mai ales pe cele retorice.ACEST MATERIAL ESTE UN PAMFLRT SI TRBUIE TRATAT CA ATARE!",
  "metadata": {
    "original_file": "carasanul.ro_0138.html"
  }
}