{
  "title": "Târgul de Toamnă Moldova Nouă –o sărbătoare a gusturilor și tradițiilor locale",
  "content": "Locuitorii din Moldova Nouă și împrejurimi sunt așteptați la un eveniment special dedicat anotimpului care ne îmbracă orașul în culori calde și ne aduce mai aproape de bucuriile simple ale vieții! Târgul de Toamnă Moldova Nouă promite două zile pline de activități și delicii locale, menite să celebreze tradițiile, gastronomia, și cultura locală într-o atmosferă festivă și prietenoasă. Dimineața începe cu deschiderea târgului și un salut călduros din partea organizatorilor. De aici înainte, vizitatorii sunt liberi să exploreze standurile, să savureze preparatele tradiționale și să descopere oferta diversificată de produse artizanale și gastronomice. Pe tot parcursul zilei\n\n – Preparatele școlarilor: Elevii și preșcolarii din Moldova Nouă vă așteaptă la standurile lor cu bunătăți de casă, oferindu-vă ocazia să susțineți micii creatori locali și să gustați preparate autentice.\n\n – Standuri de produse locale: Cu sprijinul Direcției Agricole Caraș-Severin, 18 producători din județ vor expune carne, lactate, legume proaspete și delicatese naturale.\n\n – Bucătăria tradițională: Dacă sunteți pofticioși, bucătăria deschisă vă așteaptă cu mititei sfârâind pe grătar, purcel la proțap și deserturi tentante, printre care cozonac secuiesc și faimoasa ciocolată „Dubai”. Cu un MC de excepție, Cristian Stoleru, scena târgului va prinde viață!\n\n – Ora 13:00 – 16:00– Spectacole de dans și cântece tradiționale, cu participarea:\n\n – Ansamblului Pensionarilor din Moldova Nouă\n\n – Ansamblului Folcloric din Moldova Veche\n\n – Ansamblului Folcloric Tommyland din Moldova Nouă\n\n – Invitat special: Cătălin Badea și formația sa, care vor aduce muzica de suflet mai aproape de toți cei prezenți. Ora 8:00 – Redeschiderea standurilor\n\n Nu pierdeți șansa să vizitați din nou standurile, să vă bucurați de arome și să redescoperiți gusturile locale! Ora 10:00 – Degustare de bunătăți pregătite de Liceul Tehnologic Clisura Dunării\n\n Elevii vor pregăti pentru degustare preparate care îmbină tradiția cu creativitatea lor culinară, oferind un mic festin pentru cei prezenți. – Ora 13:00 – 16:00– Recitaluri și dansuri, pentru o încheiere spectaculoasă:\n\n – Soliști îndrăgiți: Gabriela Ciurcea, Alesia Juvuleanu, Cezara Ion, Matteo Milos, Aida Ardelean și alți artiști vor încânta publicul acompaniați de Orchestra Casei de Cultură din Oravița, sub bagheta maestrului Sorin Chișărău.\n\n – Suite de dansuri oferite de Ansamblul Hora Carașului din Oravița, sub îndrumarea coregrafei Viorica Chișărău – un spectacol autentic de mișcare și culoare. Evenimentul se încheie cu mulțumiri speciale adresate participanților și vizitatorilor, cu promisiunea unei reîntâlniri în edițiile viitoare. Vă invităm cu drag să veniți să descoperiți tradițiile locale, să savurați aromele de toamnă și să vă bucurați de muzica și dansurile românești! Fiecare vizitator este o parte importantă din acest tablou de toamnă, și, împreună, creăm amintiri de neuitat!",
  "metadata": {
    "original_file": "carasanul.ro_0130.html"
  }
}