{
  "title": "De ce trebuie să ,,pice,, PSD-ul?!",
  "content": "După 10 ani de ,, domnie,, sub conducerea Președintelui Traian Băsescu, mai marii PSD-ului, și aici mă gândesc la toate compartimentele de conducere ale partidului , nu au înțeles că Traian Băsescu nu poate pleca după terminarea mandatului pur și simplu acasă, lăsându-i să guverneze în liniște și pace după bunul plac.\n\n Astăzi PSD-ul este mai înghesuit ca niciodată și nu din cauza electoratului, ci a DNA-alui care a devenit de temut pentru toată clasa politică, rând pe rând pică greii politicii…pentru te miri ce, de la urmărit amante de agenții poliției locale, la șpagă de zeci de milioane de euro. La mai puțin de un an de la alegerile prezidențiale, proiectele marca Traian Băsescu ies la suprafață MRU,PREDOIU și urmează în curând și alții să scoată capul ce vor fi foarte gălgioși. Tanti Nuți încet, încet revine la tupeul de mahalagioaică și deja a început să plătească polițe, parlamentul a fost luat în colimator ,,avem un parlament de căcăcioși ,, și , nu că nu ar avea dreptate, dar totuși, este o doamnă și nu se prea cade. Și uite așa, ușor ,ușor ,,Nea Traian,, a ocupat și spațiul mediatic cu tot felul de subiecte ,având ca scop menținerea atenției publice asupra lor sau publicitate cu orice scop.\n\n Ce trebuia să facă Ponta și PSD-ul pentru a guverna în liniște și pace ? Simplu, tot ce-a promis Traian Băsescu și nu a facut, începând cu modificarea Constituției și limitarea numărului de parlamentari așa cum a dorit poporul la referendum, stoparea migrației politice la nivel de parlamentari, migrație care a făcut atâta rău românilor în ultimii 20 de ani, partide înființate direct pe coridoarele parlamentului au ajuns să conducă România din umbră, astăzi, mai mult, au primit și o denumire oficială ,,partide balama,, . DNA-ul ne arată adevărata față a politicii naționale și parcă suntem orbi nu luăm nicio atitudine, manifestație, grevă sau alte instrumente legale de democrație, să fim solidari cu instituțiile statului care se luptă cu Mafia, deoarece cu asta ne confruntăm azi….",
  "metadata": {
    "original_file": "carasanul.ro_0407.html"
  }
}