{
  "title": "Comitetul Național pentru Situații de Urgență pune lacatul pe tara!",
  "content": "Art.1 – (1) Se propune interzicerea circulației persoanelor în afara locuinței/gospodăriei, în intervalul orar 22,00-05,00, indiferent de rata de incidență cumulată la 14 zile, pentru o perioadă de 30 zile, cu următoarele excepții:\n\na) deplasarea persoanelor care sunt vaccinate împotriva virusului SARS-CoV-2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv persoanele care se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2;\n\nb) deplasarea persoanelor în interes profesional, inclusiv între locuință/gospodărie și locul/locurile de desfășurare a activității profesionale și înapoi;\n\nc) deplasarea persoanelor pentru asistență medicală care nu poate fi amânată și nici realizată de la distanță, precum și pentru achiziționarea de medicamente;\n\nd)deplasări ale persoanelor în afara localităților ale persoanelor care sunt în tranzit sau efectuează călătorii al căror interval orar se suprapune cu perioada interdicției, cum ar fi cele efectuate cu avionul, trenul, autocare sau alte mijloace de transport de persoane, și care pot fi dovedite prin bilet sau orice altă modalitate de achitare a călătoriei;\n\ne)deplasarea persoanelor din motive justificate, precum vaccinarea, îngrijirea/însoțirea copilului, asistența persoanelor vârstnice, bolnave sau cu dizabilități ori decesul unui membru de familie;\n\n(2) Pentru verificarea motivului deplasării în interes personal, prevăzut la alin. (1) lit. a), persoanele sunt obligate să prezinte, la cererea personalului autorităților abilitate, certificatul digital al Uniunii Europene privind COVID-19, pe suport hârtie sau în format electronic, iar în cazul cetățenilor străini și apatrizi definiți potrivit Ordonanței de urgență a Guvernului nr. 194/2002 privind regimul străinilor în România, republicată, cu modificările și completările ulterioare, prin intermediul documentului de vaccinare emis de unitatea sanitară din afara României unde a fost administrat vaccinul sau, după caz, a documentului care atestă trecerea, prezentat în limba țării respective și în limba engleză sau prezentat în limba română.\n\n(3) Pentru verificarea motivului deplasării în interes profesional, prevăzut la alin. (1) lit. b), persoanele sunt obligate să prezinte, la cererea personalului autorităților abilitate, legitimația de serviciu sau adeverința eliberată de angajator ori o declarație pe propria răspundere, completată în prealabil.\n\n(4) Pentru verificarea motivului deplasării în interes personal, prevăzut la alin. (1) lit. c)-e), persoanele sunt obligate să prezinte, la cererea personalului autorităților abilitate, o declarație pe propria răspundere, completată în prealabil care trebuie să cuprindă numele și prenumele, data nașterii, adresa locuinței/gospodăriei, motivul deplasării, data completării și semnătura.\n\nArt.2 – (1) Se propune interzicerea desfășurării activității operatorilor economici care activează în domeniul comerțului/prestărilor de servicii în spații închise și/sau deschise, publice și/sau private, indiferent de rata de incidență cumulată la 14 zile, pentru o perioadă de 30 zile, în intervalul orar 21,00-\n\n05,00. Între orele 21,00-05,00, operatorii economici pot activa doar în relația cu operatorii economici cu activitate de livrare la domiciliu.\n\n(2) Măsura prevăzută la alin. (1) se aplică și activităților sau evenimentelor organizate și desfășurate de persoanele fizice, operatorii economici, instituțiile publice în următoarele domenii:\n\na) instituții muzeale, biblioteci, librării, cinematografe, studiouri de producție de film și audiovizuală, instituții de spectacole și/sau concerte, școli populare de artă și meserii, organizate și desfășurate în spații închise sau deschise;\n\n(3) Activitatea cu publicul a operatorilor economici prevăzuți la alin. (1) care desfășoară activități de preparare, comercializare și consum al produselor alimentare și/sau băuturilor alcoolice și nealcoolice, de tipul restaurantelor, cafenelelor, etc., în interiorul clădirilor, precum și la terase este permisă până la 50% din capacitatea maximă a spațiului, în intervalul orar 05,00-21,00.\n\n(4) Activitatea cu publicul a operatorilor economici care activează în domeniul comerțului/prestărilor de servicii în spații închise și/sau deschise, publice și/sau private, prevăzuți la alin. (1), cu excepția celor prevăzuți la alin. (3), se desfășoară până la capacitatea maximă a spațiului, în intervalul orar 05,00-21,00.\n\n(5) Organizarea și desfășurarea activităților prevăzute la alin. (2) este permisă, în intervalul orar 05,00-21,00, până la 30% din capacitatea maximă a spațiului.\n\n(6) Prin excepție de la prevederile alin. (1), (2), (3) și (4), unitățile farmaceutice, benzinăriile, operatorii economici cu activitate de livrare la domiciliu, precum și operatorii economici din domeniul transportului rutier de persoane și rutier de mărfuri își pot desfășura activitatea în regim normal de muncă, cu respectarea normelor de protecție sanitară.\n\nArt.3 – (1) Se propune interzicerea activității în baruri, cluburi și discoteci. (2) Se propune interzicerea, pentru o perioadă de 30 zile, a organizării și desfășurării evenimentelor private (nunți, botezuri, mese festive etc.), cursurilor de instruire, workshop-urilor și conferințelor, precum și a concertelor și spectacolelor organizate în alte spații deschise sau închise cu excepția celor special destinate care aparțin instituțiilor de spectacole și/sau concerte.\n\n(3) Se propune ca, pentru o perioadă de 30 zile, competițiile sportive să poată fi organizate și desfășurate pe teritoriul României fără participarea spectatorilor.\n\n(4) Se propune ca, pentru o perioadă de 30 zile, mitingurile și demonstrațiile să poată fi organizate cu participarea a cel mult 100 de persoane și doar dacă toți participanții sunt persoane vaccinate împotriva virusului SARS-CoV-2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2.\n\n(5) Se propune ca activitatea cultelor religioase, inclusiv a slujbelor și rugăciunilor colective, să se desfășoare în interiorul și/sau în afara lăcașurilor de cult cu asigurarea unei suprafețe de 2 mp pentru fiecare persoană și purtarea măștii de protecție.\n\n(6) Se propune ca activitățile recreative și sportive să poată fi desfășurate în aer liber cu participarea a cel mult 10 persoane care nu locuiesc împreună și doar dacă toți participanții sunt persoane vaccinate împotriva virusului SARS-CoV-2 și pentru care au trecut 10 zile de la finalizarea schemei complete de vaccinare, respectiv se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării infectării cu virusul SARS-CoV-2.\n\nArt.4 – (1) Se propune ca accesul la toate activitățile și evenimentele organizate în perioada de 30 de zile pentru care se propun măsurile din prezenta hotărâre, precum și accesul în cadrul centrelor comerciale, unităților de cazare, restaurantelor, cafenelelor sau altor unități de alimentație publică în care se pot consuma produse alimentare sau băuturi alcoolice sau nealcoolice comercializate, să fie permis doar persoanelor vaccinate sau trecute prin boală și care se află în perioada cuprinsă între a 15-a zi și a 180-a zi ulterioară confirmării infectării cu virusul SARS\n\n(2) De la obligația prevăzută la alin. (1) referitoare la accesul controlat sunt exceptate activitățile religioase precum și cele din unitățile de alimentație publică în care doar se comercializează produsele alimentare și băuturile alcoolice sau nealcoolice dispuse în afara centrelor comerciale, târgurile, bâlciurile și talciocurile.\n\n(3) Obligația de vaccinarea sau trecere prin boală impusă pentru participarea la activitățile și evenimentele prevăzute la art. 3 sau pentru acces în incinta centrelor comerciale, unităților de cazare, restaurantelor, cafenelelor sau altor unități de alimentație publică în care se pot consuma produse alimentare sau băuturi alcoolice sau nealcoolice comercializate, nu se aplică copiilor care au vârsta mai mică sau egală cu 12 ani dacă sunt însoțiți de un adult vaccinat sau trecut prin boală.\n\nArt.5 – (1) Se propune ca angajatorii din sistemul privat, autoritățile şi instituțiile publice centrale şi locale, indiferent de modul de finanțare şi subordonare, precum şi regiile autonome, societățile naționale, companiile naționale şi societățile la care capitalul social este deținut integral sau majoritar de stat ori de o unitate administrativ-teritorială să organizeze programul de lucru în regim de telemuncă sau muncă la domiciliu pentru cel puțin 50% din angajați, acolo unde specificul activității permite această modalitate de desfășurare a muncii.\n\n(2) Prin excepție de la prevederile alin. (1), se propune ca în situația în care nu se poate desfășura activitatea în regim de telemuncă sau muncă la domiciliu, aceasta să se organizeze și desfășoare în schimburi, cu respectarea strică a măsurilor de protecție sanitară.\n\n(3) În cazul în care angajatorii nu pot organiza activitatea în condițiile alin. (1) sau (2) se propune intensificarea verificărilor privind respectarea măsurilor de prevenire și combatere a virusului SARS-CoV-2.\n\nArt.6 – (1) Se propune ca accesul tuturor persoanelor, cu excepția angajaților, în incintele instituțiilor publice centrale și locale, regiilor autonome și operatoriilor economici cu capital public, să fie permis doar persoanelor care fac dovada vaccinării, trecerii prin boală în ultimele 180 de zile sau testării, cu obligația de a verifica la intrarea în locație, prin intermediul certificatului digital al UE privind COVID-19 care va fi scanat de personalul propriu, iar în cazul cetățenilor străini și apatrizi definiți potrivit Ordonanței de urgență a Guvernului nr. 194/2002 privind regimul străinilor în România, republicată, cu modificările și completările ulterioare, prin intermediul documentului de vaccinare emis de unitatea sanitară din afara României unde a fost administrat vaccinul sau, după caz, a documentului care atestă trecerea prin boală sau rezultatul negativ al unui test RT-PCR pentru infecția cu virusul SARS-CoV-2 nu mai vechi de 72 de ore sau rezultatul negativ certificat al unui test antigen rapid pentru infecția cu virusul SARS-CoV-2 nu mai vechi de 48 de ore, prezentat în limba țării respective și în limba engleză sau în limba română.\n\n(2) Se propune ca prevederile alin. (1) să se aplice și pentru operatorii economici care funcționează în clădiri de birouri private în care își desfășoară activitatea cel puțin 50 de persoane simultan.\n\n(3) Instituțiile publice și operatorii economici prevăzuți la alin. (1), vor întreprinde măsurile necesare pentru asigurarea accesului cetățenilor la serviciile publice oferite, în situații urgente (certificat de deces, certificat de naștere, etc.) și persoanelor care nu fac dovada vaccinării, trecerii prin boală sau testării, prin organizarea activității în mediul on-line, în spații deschise, la ghișee dispuse direct în exteriorul clădirilor sau în orice alte condiții care să asigure respectarea măsurilor de prevenire a răspândirii SARS-CoV-2.\n\n(4) Se propune reglementarea accesului angajaților în toate sediile instituțiilor publice centrale și locale, regiilor autonome și operatorii economici cu capital public, precum și în clădiri de birouri private în care își desfășoară activitatea cel puțin 50 de persoane simultan, prin limitarea acestuia doar la persoanele care fac dovada vaccinării, trecerii prin boală în ultimele 180 de zile sau testării.\n\n(5) Obligația de vaccinarea sau trecere prin boală impusă pentru permiterea accesului în incintele instituțiilor publice centrale și locale, regiilor autonome și operatoriilor economici cu capital public, sau în clădirile de birouri private în care își desfășoară activitatea cel puțin 50 de persoane simultan, nu se aplică copiilor care au vârsta mai mică sau egală cu 12 ani dacă sunt însoțiți de un adult vaccinat sau trecut prin boală.\n\nArt.7 – (1) Se abilitează Ministerul Educației în vederea emiterii ordinului de ministru pentru acordarea unei vacanțe suplimentare de două săptămâni pentru învățământ preșcolar, primar, gimnazial, liceal, profesional și postliceal în perioada 25.10.2021-05.11.2021, precum și pentru stabilirea ulterioară, dar nu mai târziu de data de 05.11.2021 a modificărilor privind structura anului școlar.\n\n(2) Se propune emiterea de către Ministerul Educației a unei instrucțiuni prin care să se recomande instituțiilor de învățământ superior din sistemul național de învățământ trecerea în online a tuturor activităților în perioada 25.10.2021- 05.11.2021.\n\nArt.8 – (1) Se suspendă activitățile care impun prezența fizică a preșcolarilor și elevilor în toate unitățile de învățământ privat, inclusiv în cele cuprinse în Registrul special al organizațiilor furnizoare de educație care organizează și desfășoară pe teritoriul României activități de învățământ corespunzătoare unui sistem educațional din altă țară, pentru perioada 25.10.2021-05.11.2021.\n\n(2) Se propune suspendarea activităților cu prezența fizică la nivelul tuturor unităților sau operatorilor economici care desfășoară activități tip after-school, în perioada 25.10.2021-05.11.2021.\n\nArt.9 – (1) Se propune instituirea obligativității purtării măștii de protecție, astfel încât să acopere nasul și gura, în toate spațiile publice închise și deschise, precum și la locul de muncă și în mijloacele de transport în comun.\n\n(2) Se exceptează de la măsura prevăzută la alin. (1), următoarele categorii de persoane:\n\na) copiii cu vârsta mai mică de 5 ani;\n\nb) persoanele care sunt singure în birou;\n\nc) prezentatorii TV și invitații acestora, cu condiția respectării distanței de 3 metri între persoane;\n\nd) reprezentanții cultelor religioase, în timpul slujbelor, cu condiția respectării distanței de 3 metri între persoane;\n\ne) persoanele care desfășoară activități fizice intense și/sau în condiții de muncă solicitante (temperaturi ridicate, umiditate crescută etc.) sau activități sportive.\n\nArt.10 – Măsurile prevăzute în prezenta hotărâre produc efecte doar în situația aprobării lor prin acte normative ale Guvernului sau, după caz, ale conducătorilor ministerelor sau organelor administrației publice centrale.\n\nArt.11 – Prezenta hotărâre se comunică tuturor componentelor Sistemului Național de Management al Situațiilor de Urgență.",
  "metadata": {
    "original_file": "carasanul.ro_0266.html"
  }
}