{
  "title": "Cine va castiga primaria la Moldova Noua?Torma ,Chisalita sau Baleanu?",
  "content": "Ce partide intră în lupta politică pentru ocuparea fotoliului de primar şi consilier local?\n\nLa Moldova Nouă lucrurile s-au limpezit. Doar trei partide vor avea candidaţi la funcţia de primar: PSD Adrian Torma, Ion Chisăliţă PNL şi Eugen Băleanu Partidul Verde.\n\nCare sunt susţinătorii celor trei candidaţi? PSD, PRO România şi PMP susţin pe Adrian Torma, pe Toni Novăcescu l-a combinat rapid Torma şi gata cu candidatura. Ion Chisăliţă susţinut până în acest moment de PNL şi USR. Pe surse Uniunea Sârbilor prin Adrian Moiseş s-a îndepărtat de Torma şi ar fi dispus la o susţinere pentru Ion Chisăliţă,sau doar mimeaza ,,un fault,,la Torma?\n\nMoişes Adrian are şi el probleme locale cu comunitatea sârbă. Timp de 4 ani voturile din consiliul ale Uniunii Sârbilor s-au dat tot contra sârbilor şi intereselor locale, Iagodare dată oricui ,mai puţin sârbilor, terenurile de la desecare la fel. Sârbii din Moldova Veche se uită deja urât la Moiseş şi o susţinere acum a unuia sau altui candidat îl va afecta, dacă avea curaj să candideze era mai bine pentru el şi Uniune.\n\nEugen Băleanu, susţinut doar de Partidul Verde. Tentativele de formare a unei alianţe cu liberalii au eşuat, discuţii au fost şi cu Uniunea Sârbilor dar fără nici un rezultat.\n\nBăleanu pleacă în aceste alegeri cu un uşor dezavantaj. După ,,ţeapa dată de Chisăliţă” are de recuperat electoratul pe care l-a trimis cu bună ştiinţă în braţele lui Chisăliţă. Dacă va recupera în cele 45 de zile procentele pierdute de dragul unei alianţe cu liberalii are şanse reale să poată câştiga fotoliul de primar pe următoarele considerente: este singurul om politic local de dreapta, restul sau plimbat când la PNL când la PSD. Nici ei nu mai ştiu ce sunt, coraborat cu un procent mic de prezenţă la vot, să presupunem circa 3500/4000 de voturi prezenta combinată şi cu nemultumiţi din PNL şi PSD care vor vota orice candidat în afară lui Ion Chisăliţă şi Adrian Torma, Băleanu chiar are şanse mai ales că Toni Novăcescu îl încurca daca ar fi candidat în aceste alegeri direct Băleanu, în lipsa altui candidat ca alternativă la cei doi. Băleanu rămâne singura opţiune pentru cei nehotărâţi care conform sondajelor este între 16- 20% pe Moldova Nouă! Procent foarte mare şi rămâne de văzut cine va fi mai convingător în Campania Electorală şi cine va recupera cel mai mult din aceste procente.\n\nBătălie pentru câştigarea localelor la Moldova Nouă va fi foarte interesantă şi crancena, şi de urmărit cu atenţie pe cine va sprijini Lupu Matei care are un electorat personal important şi dacă acest electorat se va lăsa dirijat acolo unde ar dori Lupu.Sau poate de data asta sta in banca lui…",
  "metadata": {
    "original_file": "carasanul.ro_0122.html"
  }
}