{
  "title": "Percheziții la Consiliul Județean Caraș-Severin: Se răzbună PNL pe Romeo Dunca pentru trecerea la Forța Dreptei?",
  "content": "Luni dimineață, procurorii DNA au descins la Consiliul Județean Caraș-Severin, vizând biroul președintelui Romeo Dunca și al secretarului general al județului, într-o anchetă legată de vânzarea RMN-ului de la Spitalul Județean de Urgență Reșița. Într-un scenariu care pare desprins dintr-un thriller politic, mulți se întreabă acum dacă nu cumva aceste percheziții sunt mai mult decât o simplă investigare a unui caz de corupție. Este doar o coincidență faptul că Romeo Dunca, un nume puternic și influent în PNL, a ales recent să părăsească partidul pentru a se alătura Forței Dreptei? Sau vorbim, de fapt, despre o răzbunare politică subtilă din partea foștilor săi colegi liberali? Dosarul DNA în care Dunca este implicat ridică multe semne de întrebare. Totul a început în iunie 2024, când presa locală a relatat despre modul bizar în care un aparat RMN, vechi și uzat, a fost vândut și apoi „reapărut” într-un centru privat din Caracal, departe de spitalul din Reșița, unde ar fi trebuit să fie casat. O eroare de management sau o schemă orchestrată cu măiestrie? „Este penal!”, a declarat tranșant consilierul județean Ioan Crina (PSD), acuzând conducerea CJ de corupție și neglijență. În mijlocul acestei furtuni, Dunca a încercat să-și apere poziția, explicând că totul ar fi fost o simplă „omisiune” din partea Spitalului Județean. Totuși, contextul face ca această „omisiune” să fie extrem de discutabilă. De când a anunțat despărțirea de PNL și alăturarea sa la Forța Dreptei, Romeo Dunca a devenit un ghimpe pentru foștii săi colegi liberali. În spatele ușilor închise, unii spun că mișcarea sa politică a iritat profund conducerea PNL, care ar fi văzut în Dunca un posibil aliat al lor în viitoarele alegeri parlamentare. Acum, când Dunca refuză să joace după regulile impuse de liberali, este anchetat pentru o vânzare dubioasă de echipament medical – un moment perfect pentru ca partidul să-i plătească polițele? Este interesant de remarcat că aceste percheziții au venit exact la scurt timp după ce Romeo Dunca a făcut valuri cu decizia sa de a rămâne fidel lui Ludovic Orban și de a se implica activ în Forța Dreptei. O coincidență prea convenabilă? Mai mult, președintele CJ Caraș-Severin și-a exprimat clar frustrarea față de modul în care PNL a fost gestionat la nivel local și național, dând de înțeles că deciziile „din umbră” l-au determinat să părăsească partidul. „Nu sunt un oportunist ce vreau să nu ratez o funcție”, a declarat recent Dunca, dar nu este exclus ca tocmai această independență să-i fi adus problemele actuale. În loc să fie doar o eroare administrativă, cazul RMN-ului vândut „din greșeală” poate deveni punctul culminant al unei răzbunări politice orchestrate cu atenție. Și, deși Romeo Dunca a încercat să minimizeze gravitatea situației, spunând că „omisiunea” este de vină, mulți consilieri locali și politicieni de opoziție cred că întregul scandal are rădăcini mult mai adânci. Este doar începutul unei campanii mai ample de discreditare a lui Dunca, care acum este văzut ca o amenințare directă la adresa PNL-ului în județul Caraș-Severin? Cazul RMN-ului vândut la prețuri derizorii și revenit într-un centru privat este doar o parte dintr-un tablou mai mare. Dunca, un om de afaceri influent și un politician controversat, a intrat în colimatorul autorităților chiar în momentul în care s-a depărtat de partidul care l-a promovat. Coincidență sau atac politic bine calculat? Pe măsură ce ancheta avansează, mulți se întreabă dacă Dunca va putea să își mențină poziția sau dacă acesta este începutul sfârșitului pentru cariera sa politică. Cu toate acestea, un lucru este cert: războiul din culise a început, iar următoarele mișcări vor dezvălui dacă Dunca va reuși să rămână în picioare sau va deveni o altă victimă a jocurilor politice din România.",
  "metadata": {
    "original_file": "carasanul.ro_0168.html"
  }
}