{
  "title": "Nemulțumiri pe Facebook: Cetățenii din Reșița îi cer socoteală primarului Ioan Popa",
  "content": "În era digitală, rețelele de socializare au devenit un canal esențial prin care cetățenii își exprimă nemulțumirile și așteptările față de autorități. Un exemplu elocvent este orașul Reșița, unde locuitorii și-au făcut un obicei din a folosi platforma Facebook pentru a adresa direct problemele și neajunsurile pe care le întâmpină zilnic. Comentariile postate pe pagina primarului Ioan Popa reflectă o gamă largă de nemulțumiri, de la starea drumurilor și a parcurilor, până la lipsa curățeniei și a patrulelor poliției locale. Lucian Cristescu atrage atenția asupra haosului nocturn creat în zonele unde tinerii se adună pentru a consuma alcool și pentru a testa motoarele. Lipsa patrulelor de poliție în timpul nopții amplifică disconfortul locuitorilor, care sunt privați de odihna binemeritată. „Se pare că în Reșița nu mai există poliție care să patruleze și noaptea”, afirmă Lucian, frustrat de situația perpetuată pe bulevardele din oraș. O temă recurentă în comentariile cetățenilor este discrepanța între cartierele modernizate și cele uitate de autorități. Vali Valentino, locuitor al cartierului Secu, întreabă retoric: „De ce doar anumite zone sunt privilegiate, iar altele ignorate?”. Această nemulțumire este susținută și de alte voci, precum cea a lui Jumanca Ilinca, care se plânge de starea deplorabilă a cartierului Micro 2, unde străzile au rămas neasfaltate de peste 50 de ani. Problemele nu se opresc la asfalt și drumuri. Mariana Albu semnalează starea dezolantă a trotuarelor din zona Calea Caransebeșului, unde, pe lângă iarbă înaltă și neîngrijită, „specimene nocturne” își fac de cap, transformând spațiile verzi în locuri insalubre. De asemenea, aceasta cere insistent intervenția poliției locale și amenajarea unor spații de joacă pentru copii. Comentariile continuă cu critici privind lipsa locurilor de parcare și a curățeniei în parcuri, unde câinii sunt lăsați liberi de către stăpâni. Vioara Maria, de exemplu, ironizează existența băncilor și foișoarelor în oraș, locuri transformate în adevărate centre de consum de alcool, creând un disconfort major pentru locatari. Deși criticile sunt copleșitoare, există și cetățeni care își exprimă încrederea în intențiile primarului. Mariana Lazic, de exemplu, declară: „Primarul Popa și toată echipa vor să facă, dar pe rând, și sunt sigură că o să facă tot ce trebuie pentru reșițeni”. Cu toate acestea, nerăbdarea cetățenilor de a vedea rezultate concrete rămâne o constantă în discuțiile online. În concluzie, cetățenii din Reșița nu ezită să își facă publice nemulțumirile, punând presiune pe autorități pentru a găsi soluții rapide la problemele care îi afectează zilnic. De la drumuri neasfaltate, lipsa patrulelor de poliție și până la curățenia publică, locuitorii așteaptă acțiuni concrete din partea primarului Ioan Popa și a administrației locale. Fiecare zonă a orașului are nevoie de atenție, iar reșițenii speră că vocea lor va fi auzită și că promisiunile se vor transforma în realitate.",
  "metadata": {
    "original_file": "carasanul.ro_0208.html"
  }
}