{
  "title": "RĂMÂNE TOT AŞA!",
  "content": "Avem noi românii o vorbă.. după alegeri, pleaca-ai noştri vin ai noştri. Cam aşa s-a întâmplat şi acum. Acţiunea.. COLECTIV.. a murit din faşă. Societatea civilă zgomotoasa ,mitinguri, demonstraţii, cereri cu duiumul pentru schimbarea clasei politice, chiar şi vizite la preşedinte, tot felul de fumigene şi intoxicaţii media doar cu un singur scop: căderea Guvernului Ponta. Și a căzut ! Toţi am sperat la o schimbare pe seama morţilor din Clubul Colectiv dar fără să mişcăm un deget. 30.000 de mii de protestatari nu înseamnă mare lucru pentru Bucureşti, oraş cu peste 2 milioane de locuitori şi pe deasupra şi capitala ţării. Ce a fost în ţară a fost zero barat pentru că ăsta este adevărul, mare parte din demonstranţi au fost într-adevăr foarte porniţi şi asta în primul rând datorită emoţiilor create de tragicul eveniment petrecut în Clubul Colectiv. Flacăra revoluţiei s-a stins foarte rapid cu toată mobilizarea făcută pe reţelele virtuale. Asta ne arată în primul rând lipsa de solidaritate a românului şi faptul că românul crede acum că o duce bine şi nu prea era interesat de schimbări politice, guvern,parlament. Astăzi este pe cale să fie instalat un aşa-zis Guvern de tehnocraţi. Să fim serioşi ! Cum vor guverna fără Parlament? Pentru rezolvarea acestei probleme Preşedintele ţării a ales aceeaşi metodă ca şi PSD -ul,, o altfel de politică,, adică luăm pe lângă noi UNPR, UDMR şi împreună cu PNL guvernăm frate fără probleme. Poate că guvernul Ciolos va fi o soluţie bună, dar ca să te foloseşti azi de aliaţii PSD-ului ca să poţi guverna nu poate fi o soluţie nici morală nici logică. Alegerile anticipate ar fi legiferat o soluţie politică pentru guvernare, dar au refuzat-o liberalii de frică că vor pierde din nou. Sondajele făcute până în prezent erau umflate pentru presă, adevărul era cu totul altul. Neputând ajunge la guvernare pe căi ,,democratice,, au ales soluţia cea mai uşoară- compromisul. Ce se va întâmpla este uşor de bănuit..rapid de tot schimbarea şefilor din deconcentrate, dăm jos PSD-iştii şi punem liberalii, UDMR-iștii sau cine mai contribuie la bunul mers al guvernării și bineînțeles încercarea de recuperare a primarilor, consilierilor județeni și locali migrați către PSD. Ăsta chiar ar fi un lucru bun..pierderea madatelor și pentru consilieri și primari migratori sau Președinți de Consilii Județene. Noi toți avem nevoie ca acești oameni ce migrează ca și ,,curvele, din p…în p…,,să primească o lecție: ridicarea dreptului la vot și de a mai participa la competițiile politice locale județene sau naționale.. Ca și pușcăriașii: fără drepturi !\n\n Poate doar așa vor învăța să facă politică curată pentru cetățenii care îi trimit prin vot în diferite funcții politice. Eu sper că viitorul Guvern va pune piciorul în prag și va schimba cu adevărat lucrurile în bine pentru că România are cu adevărat nevoie de o schimbare radicală, nu cu răbdare aşa cum am fost obişnuiţi să auzim zi de zi din gura politicienilor.",
  "metadata": {
    "original_file": "carasanul.ro_0401.html"
  }
}