{
  "title": "Gata, s-a dat startul luptelor politice la Moldova Nouă.",
  "content": "Moldova Nouă în ultimii 24 de ani a fost „epicentrul nuclear politic județean”. Anul 2000 a fost anul de referință al preludiului politic pentru următorii 24 de ani, Lupu Matei, câștigătorul de facto al competiției din 2000, bifează două mandate consecutive. În anul 2008, o alianță locală constituită din majoritatea forțelor politice locale și legislația diferită a alegerilor, două tururi de scrutin, îl scot din primărie pe Lupu Matei, care pierde la mustață alegerile locale în favoarea lui Ion Chisăliță, PD.\n\nAnul 2008 rămâne important din punct de vedere politic prin infrangerea lui Lupu Matei și intrarea în politică a lui Eugen Băleanu, candidat independent, două figuri marcante locale care își vor lăsa amprenta politică pentru următorii ani.\n\nÎn anul 2012, Lupu Matei revine în cursa electorală din partea PSD și în urma alegerilor care au fost deosebit de disputate datorită faptului că, în lupta pentru primăria Moldova Nouă, intră în competiție și Partidul Verde, avându-l candidat la funcția de primar pe Eugen Băleanu. I. Chisăliță pierde alegerile în fața lui Lupu Matei, în primul rând pentru că majoritatea forțelor politice care l-au sprijinit pe I. Chisăliță nu s-au mai regăsit alături de el.\n\nIon Chisăliță a pierdut primăria de unul singur, nefiind conștient că echipa câștigătoare nu se schimbă în timpul jocului, aspect care l-a trimis la plimbare pentru următorii ani.\n\nLupu Matei câștigă competiția și cu ajutorul indirect al Partidului Verde prin Eugen Băleanu, care adună circa 1300 de voturi, majoritatea votanților fiind de dreapta. Verzii fac greșeala, greșelilor, refuzând mandatul de viceprimar oferit pe tavă de Lupu Matei, cu 3 consilieri și viceprimar Eugen Băleanu, ar fi fost la putere pentru următorii 4 ani și cred că altfel ar fi fost configurația politică pentru următorii ani. În politică greșelile se plătesc imediat și pe termen lung, în special la partidele mici.\n\nAnul 2016 la Moldova Nouă efectiv ia „foc”, cunoscutul om de afaceri Torma Adrian intră în politică și candidează din partea PNL, sprijinit de I. Chisăliță, câștigând lejer alegerile locale cu 48,80%. Lupu Matei a pierdut și prin prisma faptului că, în cei 4 ani, nu a făcut aproape nimic, lăsându-i în conturile primăriei lui Adrian Torma circa 1 milion de euro. Un alt aspect important a fost că nu s-a implicat în campania electorală aproape deloc, lăsând loc de interpretări că ar fi înțeles cu Torma Adrian.\n\nDusmania dintre cei doi fiind de notorietate, aspect care contrazice eventualele înțelegeri dintre cei doi. În competiția din 2016, Băleanu pierde alegerile cu Partidul Verde, pe locul 4, și intră în consiliu cu doar doi consilieri, loc modest pentru Baleanu, încăpățânarea lui de a nu migra către un partid mare la costat.\n\nMandatul lui Torma din anii 2016-2020 rămâne în istorie ca cel mai disputat mandat din istoria orașului Moldova Nouă. Torma intră în conflict inclusiv cu Marcel Vela, liderul liberalilor carașeni, ca urmare a conflictului Adrian Torma este exclus din PNL, în 22 iulie 2019. În luna septembrie 2019 se înscrie în PSD, chiar în prezența premierului Viorica Dăncilă. În replică, Marcel Vela și Eugen Băeanu, îl „resuscitează” pe Ion Chisăliță, care preia frâiele organizației locale PNL și pregătește terenul pentru o nouă candidatură la funcția de primar.\n\nVerzii ar fi vrut o alianță cu I. Chisăliță, o listă comună pentru a maximiza șansele de câștigare a alegerilor. În ultimele zile, I. Chisăliță renunță la acest proiect, lăsându-i în „offside” pe Băleanu și Partidul Verde, în condițiile în care mai erau câteva zile până la termenul limită de depunere a candidaturilor, de fapt, mai toți partenerii politici ai lui Ion Chisăliță au fost fentați.\n\nȘi ca toate să fie pline de suspans, Băleanu este implicat indirect într-un accident rutier, trăgându-l pe dreapta efectiv pentru câteva luni de zile, doar munca organizației locale îi asigură intrarea în consiliul local.\n\nAnul 2020 va rămâne unic în istoria României, anul în care Adrian Torma, care câștigă alegerile locale și pierde funcția de primar la „masa verde”, datorită faptului că au lipsit două semnături pe protocolul dintre PSD-ProRomânia. Nu mai dezbat acest subiect care este arhi-cunoscut de toată lumea, ca atare se reorganizează alegerile pentru un nou scrutin în anul 2021, luna ianuarie, pe care I. Chisăliță în confruntare cu Băleanu, le câștigă detasat.\n\nScrutinul din 9 iunie 2024, pregătește multe surprize, Adrian Torma va candida 100% din partea PSD, de data asta vine din postura de senator PSD, bifează din punct de vedere politic datorită funcției deținute. Comparativ cu perioada 2016-2020, pare mult mai atent la tot ce face și pare în acest moment că, conduce în sondaje, cu cât nu știm…\n\nIon Chisăliță, primarul în funcție, pare copleșit de aceste alegeri, probabil și vârsta înaintată, și-a îndepărtat foarte mulți oameni importanți de lângă el, de fapt a procedat identic ca în perioada 2008-2012, indiferent cât ar încerca să arunce vina pe consilierii locali pentru creșterea taxelor locale, moral din toate punctele de vedere este vinovat, electoratul nu te iartă și cred că toți cei implicați în campanie au o problemă serioasă vizavi de acest aspect.\n\nCe se schimbă cu adevărat în acest scrutin este intrarea în luptă a formațiunilor AUR și Forța Dreptei, și ieșirea din politică a lui Lupu Matei. Dacă până acum arbitrii competiției erau Verzii cu Eugen Baleanu, acum se pare că Forța Dreptei, prin Ion Carpian, șeful Ocolului Silvic Moldova Nouă, va fi formațiunea care îl trimite direct în opoziție pe Ion Chisălită! Ion Carpian fiind și candidatul pentru funcția de primar, frații Carpian au fost alături de Ion Chisălită în alegerile din 2020 și 2021, având o contribuție semnificativă la câștigarea luptei politice cu Adrian Torma. În urma unor neînțelegeri politice, au părăsit tabăra liberală trecând la Forța Dreptei.\n\nAUR timid intră în luptă, sub conducerea lui Ioan Ciucă încearcă să facă o figură nouă având candidat o femeie, Jerai Gabriela.\n\nCalculele politice arată surprinzător favorabile Partidului Verde și lui Băleanu dacă va candida! Deocamdată nu a declarat public nimic, de ce îl favorizează, simplu în cartierul Bosneag Băleanu, mereu a avut rezultate slabe, intrarea în competiție a lui Ion Carpian și a formațiunii AUR, echilibrează candidații și îi apropie ca procente semnificativ, coroborat cu rezultatele din 2021 poate obține un rezultat foarte bun.\n\nEugen Băleanu rămâne singurul candidat de dreapta autentic, restul sunt aceiași oameni care au trecut pe la mai toate partidele.\n\nCe strategii se vor mai derula rămâne de văzut, noi suntem cu ochii pe ei.",
  "metadata": {
    "original_file": "carasanul.ro_0018.html"
  }
}