{
  "title": "Christian Ciocan reprezentantul Federației Sindicatelor Democratice a Polițiștilor din România,regreta schimbarea Ministrului de Interne Marcel Vela!",
  "content": "„Vreau să spun lucruri, pe final de an, și în numele Federației, și în numele meu, ca polițist, și în numele meu, ca om. Un ministru de Interne nu conduce orice fel de Minister, ci unul dintre Ministerele de forță ale unei țări”,\n\n„Dincolo de aceste calități pe care ministrul Vela le-a avut, fiind unic din acest punct de vedere în ultimii 30 de ani, a avut niște calități remarcate cu ocazia unor întâlniri. Prima întâlnire a ministrului Vela a fost cu sindicatele. Sindicatele reprezintă, dincolo de dialogul social, o presiune pe care orice ministru, indiferent de Minister, o resimte”, a mai spus Ciocan.\n\n„Vreau să spun un lucru pe care nu-l știe nimeni, dar pe care eu l-am trăit. În momentul primei întâlniri de la Minister, aceasta nu a avut loc după multe icnete și străduințe. Când a auzit de dorința sindicatelor de a dialoga, nu numai că și-a făcut timp, dar, în ciuda unei întâlniri de guvern, ministrul Vela a înțeles importanța întâlnirii cu sindicatele. L-a sunat pe premierul de atunci, a amânat întâlnirea pe motivul reunii cu sindicatele. «Domnilor, vă stau la dispoziție până când terminați ce aveți de spus», a afirmat în timpul ședinței Vela”, adăugat Christian Ciocan.\n\n„Ministerul de Interne rămâne coloana vertebrală de interior a statului român. MAI are nevoie de lideri, iar domnul Vela are, de la Dumnezeu, avantajul de a fi carismatic. Asta înseamnă că are trăsături care îndeamnă oamenii să fie atenți. Dincolo de aceste trăsături, ministrul s-a comportat ca un lider pe care subalternii îl urmează. De aceea a gestionat toată problematica, nu au existat mișcări majore.\n\nNu înțelegem această schimbare din funcție în condițiile în care același partid este la guvernare. Nu o contestăm sub nicio altă formă, dar pentru noi este de neînțeles. Suntem profesioniști. Afirmăm, nefăcând politică, că ministrul Vela a devenit într-un an și două luni unul dintre profesioniștii MAI”, a mai spus polițistul.",
  "metadata": {
    "original_file": "carasanul.ro_0073.html"
  }
}