{
  "title": "Suveranitatea națională și alimentară: o lecție franceză pentru Marcel Ciolacu",
  "content": "În timp ce Marcel Ciolacu și Nicolae Ciucă se dau peste cap să rezolve problemele cauzate de existența democrației prin comasarea neconstituțională a alegerilor, în Franța se încearcă rezolvarea necazurilor agricultorilor.\n\nGuvernul lui Macron, nu neapărat un model politic de urmat, a început o serie de măsuri pentru protejarea celor care oferă țării ceva esențial: HRANĂ.\n\nProtestele fermierilor francezi au dat primele roade, iar autoritățile franceze pare că au înțeles ce au de făcut. Au început controalele în hypermarketuri: se verifică plata corectă a agricultorilor, etichetarea înşelătoare a produselor ambalate şi alte tipuri de fraudă cărei i-au căzut victimă autohtonii.\n\nFranța va spori controalele de siguranță în ceea ce privește importurile de alimente, în special pentru a se asigura că alimentele importate nu au urme de pesticide interzise în Franța sau în UE.\n\nÎn general, francezii caută să-și protejeze agricultorii, pentru că au nevoie de suveranitate alimentară. Noi de ce nu putem? Pentru că PSD este groparul agriculturii românești.\n\nDar nu poți avea suveranitate alimentară, fără suveranitate NAȚIONALĂ. Ori așa ceva nu există în România sub guvernele „luminate” PSD – PNL.\n\nMarcele, nu poți ascunde gunoiul sub preș achiziționând niște fermieri și transportatori, pe care să-i prezinți drept protestatari reali, pe care i-ai „ajutat” tu.\n\nMarcele, nu poți lua măsuri reale de protecție a agriculturii românești. Și știi de ce? Pentru că ai sacrificat orice urmă de independență națională, vânzând agricultura, sugrumând micii întreprinzători, gonind românii din țară.\n\nMarcele, suveranitatea națională nu este nici „extremism”, nici „val” care trece. Suveranitatea națională este însăși esența existenței unui stat.\n\nCum la covrigărie nu ai avut cum să înveți franceza, roagă un consilier să-ți traducă măsurile luate de Franța cu inteligența artificială. Că de inteligență naturală nici nu poate fi vorba.\n\nDepartamentul de comunicare al Alianței pentru Unirea Românilor Daniel Gheba (deputat AUR)",
  "metadata": {
    "original_file": "carasanul.ro_0020.html"
  }
}