{
  "title": "Trei decenii de slujire și misiune: Episcopia Caransebeșului sărbătorește o poveste a credinței și a unității",
  "content": "Într-o atmosferă plină de emoție și recunoștință, Președintele PNL Caraș-Severin, Ion Marcel Vela, a participat sâmbătă la manifestarea aniversară „Episcopia Caransebeșului, trei decenii de slujire, misiune și lucrare (1994-2024)”. Această sărbătoare a fost un moment de reflecție asupra istoriei pline de sacrificii și împliniri ale Eparhiei Banatului de Munte, marcată de eforturile susținute de clerici, prelați și oameni de seamă care au contribuit la renașterea spirituală și culturală a zonei. Încă din 1994, anul în care Episcopia Caransebeșului a fost reactivată sub păstorirea episcopului Emilian Birdaș, eforturile pentru consolidarea credinței și a identității românești au căpătat un nou avânt. Sub oblăduirea Preasfințitului Lucian Mic, actualul Episcop al Caransebeșului, această misiune a continuat neîntreruptă, construind poduri între comunitate și Biserică, într-o epocă în care provocările sunt mai numeroase ca oricând. Ion Marcel Vela, un promotor activ al reînființării Episcopiei Caransebeșului, și-a reamintit, cu ochii înlăcrimați de emoție, contribuția sa la această importantă lucrare istorică. „Este un moment foarte sensibil, emoționant, înălțător, pentru că am avut privilegiul și onoarea să fiu alături în cele trei decenii de ceea ce s-a ctitorit în această Episcopie”, a spus Vela, rememorând anii de început ai reactivării Episcopiei, când, în calitate de viceprimar al Caransebeșului, a trăit toate evenimentele care au culminat cu amplasarea temeliei Catedralei episcopale. „Timpul tace și trece,” spunea episcopul Emilian Birdaș, iar astăzi, după treizeci de ani, această zicală rămâne actuală. Ion Marcel Vela a reflectat asupra trecerii timpului și a amintit cum „tânărul episcop de acum 19 ani” are astăzi fire albe în barbă, iar „primarul cu părul negru” din trecut și-a transformat părul într-o umbră de gri. Cu toate acestea, povestea rămâne una extraordinară, marcând nu doar istoria Caransebeșului, ci și unitatea creștinilor din această parte de țară. Sărbătoarea celor trei decenii de slujire a Episcopiei Caransebeșului a culminat cu un moment cultural-artistic deosebit, organizat în sala de festivități a Episcopiei. Expoziția foto-documentară, filmul aniversar de scurtmetraj și concertul susținut de Filarmonica „Banatul” din Timișoara au întregit această seară memorabilă, aducând un omagiu celor care au contribuit la construirea și păstrarea acestui bastion al credinței în Banatul de Munte. Cu binecuvântarea Preasfințitului Părinte Lucian, Episcopul Caransebeșului, întreaga comunitate a celebrat nu doar trecutul, ci și viitorul, având încrederea că succesorii de astăzi vor continua să picteze viitorul unei Biserici care, în cuvintele lui Ion Marcel Vela, „trebuie să fie acolo unde merită, acolo unde noi toți avem nevoie”.",
  "metadata": {
    "original_file": "carasanul.ro_0178.html"
  }
}