{
  "title": "Liberalii în corzi!",
  "content": "Am tot spus și în alte articole că liberalii de ani buni sunt prinși în menghina PSD-ului sau a PD,PDL și în curând MP ,tocmai datorită instabilității lor ca partid și politica așa zisă liberală. România are de suferit la capitolul politică internă și asta tocmai datorită lor, deselor alianțe făcute când cu PDL -Alianța DA ,când cu PSD-USL, s-au dovedit că sunt ,,nocive ,, pentru noi toți. Astăzi PNL-ul se află într-un real pericol de a fi înghițit de ,,marele PNL,,. Blaga va rămâne la conducerea PNL, în timp ce madam Gorghiu va pleca în maternitate, toate par pregătite minuțios, din timp, pe de-o parte MP va slăbi PNL –ul iar după alegeri putem avea o surpriză de o alianță PNL și MP, adică PD-iștii între ei, curățați și spălați de Traian Băsescu prin Mișcarea Populară și PNL. Cine știe??!? Poate îi schimbă și numele ….. ,,Mișcarea Populară Liberală,,. Da, știu, pare științifico-fantastic dar până în prezent asta e realitatea. Predoiu, în urmă cu câteva zile, îl invita direct pe Băsescu într-o alianță, a comentat cineva din PNL. L-a tras de urechi cineva pentru invitația făcută? NU! Pentru că nu mai are cine, majoritatea vechilor liberali sunt la închisoare sau la ALDE cu Tăriceanu. Rareori Traian Băsescu a avut spațiu de manevră politică atât de mare într-un partid ca acum… perfect, am putea spune .\n\nVizita din Caraș- Severin din cursul acestei săptămâni are mai multe scopuri, nu numai trecerea în revistă a organizației județene ,având nevoie și de Sorin Frunzăverde pentru un asemenea proiect. Toți știm că între cei doi sunt vechi resentimente pe care eu, personal, cred că le vor lăsa de-o parte, acum având nevoie unul de altul.Vechii membri și simpatizanții PDL așteaptă un semn pentru a migra politic acolo unde este și Sorin Frunzăverde iar Traian Băsescu știe asta. Chiar și bolnav, cineva spunea că,,Sorin Frunzăverde face politică și în perfuzii,,. Nu întâmplător Băsescu a ales ca întâlnirea să fie pregătită la Bocșa, Eugen C.,primarul localității Bocșa, fiind singurul primar PDL care a bătut USL-ul în alegerile din 2012 .MP intră în cursa electorală deja cu un primar în portofoliu, Eugen Cizmăneanțu, pentru că este greu de crezut că actualul primar va pierde alegerile .\n\nInteresant va fi de urmărit ce mișcări face MP și ce organizații mai migrează de la PNL către MP .Rămâne o enigmă pentru toată lumea din România de ce liberalii nu sunt consecvenți în politica lor și tot la doi ani sar, când în brațele PSD-ului, când în brațele\n\nPDL-ului sau în curând ale MP .\n\nSă auzim de bine !",
  "metadata": {
    "original_file": "carasanul.ro_0393.html"
  }
}