{
  "title": "Noi, ăştia ai lui Menumorut, mai suntem pe aici?",
  "content": "Am comemorat peste un sfert de secol de la despărţirea de la dictatura ceauşistă. Cu scandalul falşilor revoluţionari. Născuţi pentru a divide, multiplicaţi pentru aruncarea în derizoriu. Scandal permanent. Între timp, ne-am aliniat. Iliescu ne-a vrut aliniaţi marelui urs. N-a prea mers, aşa că unchiul Sam ne-a realiniat. A venit şi deutsche ordnung şi iar ne-am aliniat. Acum, suntem dublu şi complet aliniaţi. Şi cu unchiul Sam şi cu mătuşa Angela. O minunăţie de prevenţie antirusească. Dar. Dar, românii continuă să se bată cu bulgarii pe ultimul loc al UE în privinţa nivelului de trai. Românii nu au voie Shenghen. Românii sunt cetăţeni de mâna a treia. Şi nu doar ca simpli cetăţeni prin UE, ci chiar ca ţară membră a UE. Nu avem voie să cerem, nu avem voie să impunem, nu avem voie să discutăm. Avem doar voie să acceptăm şi să implementăm directivele europene. Nu mai avem voie decât să asomăm porcul. Nu mai avem voie decât să iubim poponarii etc. Ni se ia credinţa. Ni se iau pământurile. Ni s-a luat industria, ni s-a luat şi continuă să ni se ia inteligenţa. Nu iubim criminalii? Suntem barbari. Nu iubim pedofilii? Nu-i iubim pe cei ce adoptă zece pisici în dauna unui orfan? Suntem barbari. Nu-i iubim pe cei ce ne defrişează pădurile? Suntem antieuropeni. Nu iubim dezrădăcinarea poporului român? Suntem antieuropeni. Dragilor, încet, încet, ni se ia tot. Identitate, pământ. Mai nou, citesc ieri una alta despre Eminescu. Un poet, pentru cei ce nu citesc decât antena. Ba că e antisemit, ba că e nu ştiu cum. Dragilor, ne vindem. Şi ne vând gunoaiele politice năşite de Ilici încă din 1990. Finii ăştia se perpetuează. Sunt peste tot. Ne fac proşti, ne fac un neam de căcat, fac tot posibilul pentru a ne induce o stare de resemnare. Nu, nu putem sta resemnaţi în faţa unor popoare care nici măcar nu cunosc ce înseamnă dor. Au venit peste noi ca lăcustele. Şi statul român vândut le face jocurile. ANAF-ul se năpusteşte peste micii intreprinzători români. Aţi auzit despre ceva controale la corporaţiile străine, ceva amenzi? Mergem mai departe, popor condus de sclavi ai strănătăţii, străini de durerile şi de nevoile nemului românesc. Dar, suntem membri ai UE şi NATO. Membri sau sclavi?\n\nSa auzim de bine",
  "metadata": {
    "original_file": "carasanul.ro_0371.html"
  }
}