{
  "title": "O porţie de ipocrizie se mai poate, vă rog?",
  "content": "Poate că îmi era mai la îndemână să scriu ceva despre La mulţi ani şi un An Nou fericit. Dar, citesc pe media ce mai zice unul, altul şi am un sentiment de revoltă, aproape. Preşedintele Iohannis s-a hotărât înainte de Revelion şi l-a desemnat pe Sorin Grindeanu pentru funcţia de premier al României. Toată lumea a răsuflat uşurată. S-a evitat o eventuală criză politică. Din acel moment, părea că toată lumea poate să treacă pe sarmale şi piftii, liniştită că vom petrece trecerea dintre ani reconfortaţi politic. Dar nu, media trebuie să respecte onorariul. Nu, nu pot fi imparţial, din moment ce tu mă plăteşti să nu fiu. Dar, scrierile unui confrate de la Bucureşti mă fac să-mi amintesc de slugile ce plusau şi cereau un bici în plus, sau încă un lanţ (unitate de măsură agricolă în Banat) de săpat, pentru a demonstra ce slugi demne şi de onoare sunt ele. Aşadar, ce face presarul? În primul rând declară ritos că premierul desemnat (atenţie, încă nu este premier) calcă pe memoria bunicului său persecutat politic de comunişti. De ce? Pentru că tânărul Grindeanu, în 1996 s-a înscris în PDSR şi nu în PNŢ sau PNL, aşa cum zice ziaristul de la Bucureşti că ar fi trebuit. Aici, am ceva nedumeriri. Dacă bunicul a fost legionar, musai să fiu şi eu? Dacă bunicul a fost ceapist, musai să fiu şi eu? Dacă, dacă, dacă. Pe de altă parte, domnule ziarist, domnul Grindeanu trebuia să intre în 1996 în faimoasa CDR care a continuat vânzarea pe nimic şi pe şpăgi grase a economiei româneşti? Era mai frecventabil dacă ar fi făcut parte din gaşca de hoţi a de sine declaratei drepte? Da, a intrat la ceilalţi hoţi! Dar chestiunea asta nu are a face cu bunicul de la Borlovenii de pe Almăj şi nici nu este o probă că Grindeanu este hoţ sau trădător de arbore genealogic. Mai scrie domnul ziarist, crezând că are umor, despre faptul că premierul desemnat nu era în centrul atenţiei la conferinţa de presă de după desemnare şi, insinua că este papagalul lui Dragnea. Păi, hai să ne înţelegem. PSD plus ALDE îşi prezentau satisfacţia că premierul propus de ei a fost acceptat de preşedintele ţării. Liderul coaliţiei, vrem nu vrem, este Liviu Dragnea. Făcea, pe undeva, oficiul de gazdă. Firesc şi corect din punctul de vedere al uzanţelor politice. Da, nefiresc ar fi ca, după investirea în funcţia de premier, Grindeanu să stea tot la una dintre părţile laterale ale lui Dragnea. Până atunci însă, Grindeanu este subalternul lui Dragnea pe linie politică. De la validare va putea fi doar subalternul românilor. Şi-atunci, de ce nevoia de a face zarvă din nimic? Pentru orice ziarist cu ceva experienţă şi nas prin meseria asta, este clar. Ziaristul ori are ordin de zi pe unitate să-l execute pe Grindeanu, ori e atât de prost încât îşi face reclamă gen mama Omida. P.S. Individul de la Bucureşti nu ratează nicio ocazie de a spune că a plecat din Banat. Halal!\n\nSa auzim de bine!",
  "metadata": {
    "original_file": "carasanul.ro_0372.html"
  }
}