{
  "title": "Deputatul Luminița Jivan anunță divorțul de PSD!",
  "content": "Aceasta a făcut anunțul chiar pe pagina sa de Facebook.\n\n„Toate la timpul potrivit!\n\n Câteodată trebuie să luăm niște decizii care, pe moment, ne lasă cu un gol în inimă. Așa este și în cazul deciziei mele .\n\n Astăzi se încheie pentru mine un capitol care a durat 11 ani. Un capitol din care am avut foarte multe de învățat, dar, în același timp, am avut parte și de numeroase bucurii și tristeți.\n\n Însă, cu toate acestea, sunt mândră de echipa (primarii, viceprimarii, consilierii locali) din care am făcut parte în toți acești ani. Sunt mândră de colegii din administrațiile locale pe care le-am sprijinit în toți acești ani să se dezvolte!\n\n În cei 7 ani de când facem împreună echipă -și aici mă refer la cea mai mare parte din primarii județului Caraș- se văd lucruri schimbate în bine în urma noastră! Sunt multe proiecte pe care le pot enumera, însă modernizarea și reamenajarea zonei aferente Cascadei Bigăr, asfaltarea și reabilitarea unor drumuri județene și naționale cum ar fi DN57 DN 57 A, DJ 585, 587 și DJ 572 sunt doar câteva dintre proiectele de care sunt mândră pentru că am reușit să mă implic și să le finalizez! Sunt mândra de faptul că în fiecare comună există minim o investiție la care am contribuit!\n\n Dar, cu toate acestea, vine o vreme când cel mai bine e să te retragi. Experiența dobândită, răutățile înfruntate, lucrurile josnice la care s-au pretat unele personaje, dar și multe acțiuni și-au spus cuvântul. Cum ar fi regăsirea pe liste a unor oameni care cu buna știință au votat pentru tăierea bugetelor comunităților locale care au atât de multă nevoie de bani pentru a se putea dezvolta și a crea condiții decente de trai -promise in campania electorală de aceleași persoane- toate acestea și multe altele, te obligă să iei decizii dure, să pui punct, să închei un capitol și să mergi mai departe.\n\n Nu pot face parte dintr-o echipă in care se află persoane care nu au un gram de bun simț! Nu pot să concep să fiu alături de niște persoane care, prin acțiunile lor, s-au poziționat împotriva cărășenilor și apoi vin să le ceară voturi!!\n\n Nu pot face echipă cu oameni care nu înțeleg ideea de performanță, care nu pun binele cetățeanului pe primul loc și care nu vor să depună niciun efort pentru dezvoltarea propriului lor oraș, sau comună, ce să mai zic de implementarea de proiecte la nivel județean!\n\n Nu a fost o hotărâre ușoară și categoric nu este un moft pe moment. Însă, atunci când nu mă mai regăsesc într-un loc, când oamenii cu care trebuie să lucrez nu țintesc spre același scop, când mediul devine unul toxic, prefer să mă retrag.\n\n Așa cum am spus la început, retragerea mea din PSD Caraș-Severin nu a fost o decizie ușoară pentru că de-a lungul timpului am întâlnit oameni extraordinari și am avut o colaborare fructuoasă. Aș vrea să le transmit mulțumirile mele sincere tuturor primarilor, viceprimarilor, președinților de organizație, organizației de tineret și doamnelor cu care am lucrat în toată această perioadă!\n\n Pentru mine a fost o onoare să lucrez împreună cu voi și vă asigur că veți găsi în mine aceeași persoană dispusă să ofere o mână de ajutor de fiecare dată!\n\n Iar cu voi, prietenii mei virtuali, voi ține legătura în continuare pe această platformă unde vă voi ține la curent cu toate proiectele mele viitoare!",
  "metadata": {
    "original_file": "carasanul.ro_0121.html"
  }
}