{
  "title": "DUPA O NOAPTE DE NESOMN, ROMEO DUNCA IA O HOTARARE ISTORICA!",
  "content": "Romeo Dunca – Decizia care schimbă jocul politic: Rămân în Forța Dreptei alături de Ludovic Orban Președintele Consiliului Județean Caraș-Severin, Romeo Dunca, deși votat și susținut de o mare parte a locuitorilor județului, nu se regăsește pe listele PNL pentru alegerile parlamentare din acest an. Însă, după cum a transmis într-o postare recentă pe Facebook, decizia sa nu vine cu surprize majore, ci mai degrabă cu o reafirmare a convingerilor sale politice. Dunca a mărturisit că, după o noapte dificilă și lungi reflecții, a ales să rămână fidel principiilor sale și să continue lupta politică alături de Ludovic Orban și Forța Dreptei, partidul format de foști liberali care, la fel ca el, sunt dezamăgiți de direcția actuală a PNL. „Nu sunt un oportunist și nu vreau să ratez o funcție doar de dragul de a o avea”, a declarat ferm Dunca. În contextul în care partidul AUR, prin liderul său George Simion, i-a transmis un mesaj de susținere și deschidere, Dunca a reflectat îndelung asupra oportunităților și provocărilor care ar veni odată cu o eventuală candidatură din partea acestei formațiuni. Cu toate acestea, Dunca și-a manifestat clar intenția de a nu trăda valorile și oamenii din PNL care au crezut în el. „Mulțumesc, în primul rând, domnului George Simion pentru mesajul transmis și susținerea acordată. Un mesaj care arăta că AUR nu pare a fi un partid extremist de vreme ce luptă împotriva metehnelor PSD”, a scris Dunca, adăugând însă că o tranziție către AUR ar crea confuzie și nemulțumiri în rândul apropiaților săi și a celor care l-au susținut în mod tradițional. Dunca a subliniat că mulți dintre alegătorii săi ar ezita să-l mai susțină dacă ar candida din partea AUR, și că respectul față de cei care l-au susținut în trecut trebuie demonstrat prin loialitate și muncă chiar și atunci când lucrurile devin dificile. Decizia sa finală este aceea de a rămâne alături de Forța Dreptei și Ludovic Orban, considerând că aceasta este calea care îi aduce cea mai mare împăcare sufletească. „Rămân să candidez alături de Ludovic Orban și să pun osul pentru a face procentul de intrare în parlament”, a adăugat Dunca, convins că Forța Dreptei poate fi o variantă convingătoare pentru cei nemulțumiți de politica actuală a PNL și PSD în județul Caraș-Severin. El consideră că, împreună cu AUR, USR și FD, pot crea o coaliție puternică împotriva dominației PSD, atât la nivel județean, cât și național. În concluzie, Romeo Dunca nu va alege „calea sigură” oferită de alte partide, ci va continua să lupte pentru valorile și principiile care l-au definit până acum. Deși recunoaște că situația politică este dificilă și incertă, el alege să fie un vector de schimbare și să contribuie la regruparea și revitalizarea „familiei liberale” alături de Forța Dreptei.",
  "metadata": {
    "original_file": "carasanul.ro_0169.html"
  }
}