{
  "title": "INFO: COVID-19 şi când trebuie să sunăm la 112. „Trebuie să ne facem probleme atunci când saturaţia scade sub 93%”?Cum controlam saturatia ?",
  "content": "Managerul Institului „Marius Nasta”, Beatrice Mahler, a explicat că saturaţia oxigenului se măsoară cu nişte aparate simple, care se găsesc în farmacii, sau chiar şi cu ajutorul unor aplicaţii pe smartphone. Ele pot fi folosite eficient acasă şi ne pot salva viaţa. În lipsa acestora, există, însă, şi alte mijloace, la îndemâna oricui, de a-şi verifica respiraţia. Numărul optim de respiraţii pe minut Dacă un pacient a fost diagnosticat cu COVID-19, dar are o formă uşoară şi stă acasă, izolat, trebuie să-şi monitorizeze starea de sănătate.\n\nCe are de urmărit? În primul rând, temperatura. Însă o temperatură înaltă, chiar şi de 39 de grade, NU înseamnă un risc de evoluţie severă a bolii, a explicat Beatrice Mahler. Un parametru care însă poate să indice o eventuală evoluţie nefavorabilă este numărul de repiraţii într-un minut. În mod normal trebuie să avem 18 respiraţii într-un minut. Când deja numărul de respiraţii ajunge la 30, avem deja o problemă care să ne facă să chemăm ambulanţa la domiciliu şi să mergem la primul spital, spune dr. Beatrice Mahler.\n\nCând trebuie să ne îngrijorăm ?\n\nDe regulă, această frecvenţă respiratorie, care este cuantificabilă, se asociază cu o scădere a saturaţiei de oxigen, dar probabil că nu toţi avem la îndemână un pulsoximetru – sunt acele aparate mici, care se prind de un deget cu un clips şi care măsoară nivelul de oxigen din sânge. Sunt foarte utile, cu o menţiune: acest aparat trebuie lăsat să se stabilizeze cam un minut pentru a vedea valoarea reală a saturaţiei. Are un senzor care are nevoie de multe ori de câteva secunde pentru a monitoriza exact valoarea de oxigen cu care este încărcată hemoglobina, a explicat dr. Beatrice Mahler, managerul Institutului „Marius Nasta” din Capitală.\n\nCOVID-19 este o boală care poate avea evoluţii imprevizibile, într-un termen extrem de scurt, avertizează medicii. Saturaţia oxigenului din sânge este unul dintre cei mai importanţi factori în monitorizarea unui pacient confirmat cu SARS-CoV-2, fie el şi uşor simptomatic.",
  "metadata": {
    "original_file": "carasanul.ro_0319.html"
  }
}