{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!!!",
  "content": "Presedintele ucrainean a raspuns la comentariile controversate facute de Berlusconi, fost premier italian si prieten de lunga durata al lui Putin, care saptamana trecuta l-a acuzat pe Zelenski pentru izbucnirea razboiului. Berlusconi a spus ca daca Kievul „ar fi incetat sa mai atace cele doua republici autonome din Donbas”, atunci conflictul nu ar fi avut loc.Zelenski a declarat: „Cred ca locuinta lui Berlusconi nu a fost niciodata bombardata de rachete, tancurile nu au ajuns niciodata in gradina casei sale, nimeni nu i-a omorat rudele, nu a fost nevoit niciodata sa-si faca valiza la trei dimineata pentru a scapa, sau sotia sa nu a trebuit sa caute mancare… toate acestea se datoreaza iubirii fratesti a Rusiei. Le doresc pace tuturor familiilor italiene, chiar si celor care nu sustin Ucraina, dar trebuie sa inteleaga ca sunt luate vieti.”Cerc vicios! Daca Zelenski n-ar fi atacat cele doua regiuni, nici locuinta lui n-ar mai fi fost atacata cu rachete si, saracul, n-ar mai fi fost nevoit sq-si faca valiza la trei dimineata!\n\nCINE-L SUPARA PE ZELENSKI VA FI DUS LA CANAL!\n\nProfesorul universitar Alfred Vespremeanu-Stroe, director al Statiunii de cercetari marine si fluviale Sf. Gheorghe (jud. Tulcea) a Universitatii din Bucuresti, demonteaza principalele teme vehiculate la televiziunile controlate de mogulii penali in cazul Bastroe. Sub pretextul apararii Deltei, mai multe voci si canale TV incearca sa creeze o atmosfera de animozitate fata de Ucraina, care acum se lupta sa reziste invaziei ruse. Deci sa-i lasam pe amaratii de ucraineni sa incalce toate acordurile internationale ca doar trebuie sa traiasca si ei! Nu, noi nu trebuie sa traim!\n\nAutoritatile din judetul Satu Mare au inaugurat cu mare fast, cu panglici tricolore tinute de persoane imbracate in costume populare, cu oficialitati si nelipsitul sobor de preoti un drum care nu duce nicaieri, scrie PresaSM.Drumul modernizat ar fi trebuit sa faca legatura cu un Punct de Trecere a Frontierei de la granita cu Ucraina, Tarna Mare-Hija. Insa vama nu este operationala, subliniaza jurnalistii locali.Oficialitatile au justificat inaugurarea drumului, care are pe teritoriul Romaniei aproape 1,7 km, iar in Ucraina 1,16 km, astfel: ”obiectivul principal al proiectului este imbunatatirea accesibilitatii in cele doua regiuni partenere pentru a optimiza mobilitatea persoanelor si a bunurilor si a sensibiliza publicul cu privire la importanta dezvoltarii unei societati integrate social si coezive”.Totusi, primarul comunei Tarna Mare, Monica Sobius, a precizat pentru PresaSM ca drumul este folosit de localnici: ”Este un drum care traverseaza comuna noastra si este folosit de localnici. Speram sa se deschida si punctul de trecere a frontierei, noi ne-am facut partea noastra si l-am construit. Acum depinde de autoritatile centrale. Consideram ca este un pas important inainte”.Utilitatea drumului nu conteaza !Important e ca s-au putul taia panglici si tine discursuri!\n\nPreşedintele Klaus Iohannis a afirmat, miercuri, la Varşovia, că România va sprijini Republica Moldova cu orice este necesar, ”în orice scenariu”. Şeful statului a precizat că scenariile vor depinde, însă, de situaţia concretă din teren, relatează news.roIohannis a fost întrebat, miercuri, la Varşovia, dacă are informaţii despre încercările Rusiei de destabilizare a Republicii Moldova.“Rusia a purtat permanent în ultimii ani un aşa numit război hibrid, asta însemnând şi forţă militară, dar şi dezinformare. Şi aceste lucruri le cunoaştem. Ştim că a existat tot timpul o presiune asupra Moldovei pentru a induce nesiguranţă şi posibil şi instabilitate în Moldova şi în politica moldoveană. Nu avem informaţii acum că acţiuni practice ar fi iminente, dar nu trebuie să subestimăm importanţa acestor atacuri informaţionale. Oamenii din Moldova se simt ameninţaţi, se simt în nesiguranţă dacă află despre astfel de intenţii. Şi cred că şi aici România şi românii joacă un rol foarte important să le dăm asigurări cetăţenilor din Republica Moldova să înţeleagă că noi suntem alături de ei nu numai cu vorba, ci şi cu fapta, cu energie, cu carburant, cu lemn, cu bani, cu consultanţă şi multe alte lucruri”, a explicat Klaus Iohannis.În legătură cu decretul care nu mai este valabil în Rusia, prin care era recunoscută suveranitatea Republicii Moldova, Iohannis a afirmat: “Este, pe de altă parte, un moment care sigur va genera multe discuţii. Acest decret care a fost anulat nu se referea numai la Moldova şi Chişinău. Este un decret mai amplu care se referă la politica externă rusă. Decretul a fost anulat, urmând cât de curând, e vorba, probabil de câteva zile, să apară noul decret care descrie politica externă în acest domeniu şi vom vedea ce va cuprinde acel nou document. Este important şi pentru cetăţenii din Moldova, dar şi pentru noi, cum se va poziţiona şi oficial Rusia în aceste chestiuni. Oricum ar fi, vreau să subliniez că noi suntem alături de Moldova”.Klaus Iohannis a fost întrebat, de asemenea, dacă este România pregătită pentru orice scenariu de sprijinire a Republicii Moldova.”România este nu doar pregătită, este dispusă să sprijine Republica Moldova în orice scenariu, repet, în orice scenariu”, a răspuns Iohannis.Ordinul il va da Biden, desigur!\n\nCAND STA FRATE LANGA FRATE, SE DA BIDEN LA O PARTE!\n\nVladimir Putin a declarat miercuri că președintele Chinei, Xi Jinping va vizita Rusia, afirmând că relațiile dintre cele două țări au atins „noi frontiere”, în contextul în care SUA sunt îngrijorate că Beijingul ar putea oferi sprijin material invaziei rusești din Ucraina, notează ReutersLivrările de arme chineze către Rusia ar putea reprezenta o potențială escaladare a războiului din Ucraina într-o confruntare între Rusia și China, pe de o parte, și Ucraina și alianța militară NATO condusă de SUA, pe de altă parte.Putin i-a urat bun venit la Kremlin celui mai înalt diplomat al Chinei, Wang Yi, spunându-i că schimburile comerciale bilaterale au fost mai bune decât se așteptau și ar putea ajunge în curând la 200 de miliarde de dolari pe an, de la 185 de miliarde de dolari în 2022.„Așteptăm o vizită a președintelui Republicii Populare Chineze în Rusia, am convenit asupra acestui lucru”, i-a spus Putin lui Wang. „Totul progresează, se dezvoltă. Atingem noi frontiere”, a spus președintele rus. Wang i-a spus lui Putin că relaţiile dintre cele două ţări au rezistat presiunii în condiţiile unei situaţii internaţionale volatile, iar crizele au oferit anumite oportunităţi.Relația dintre China și Rusia, a spus Wang prin intermediul unui interpret, nu a fost îndreptată împotriva vreunei terțe părți, dar în egală măsură „nu va ceda la presiunea unor terțe părți” – o lovitură clară la adresa Statelor Unite.Desigur, SUA nu va aplauda declaratiile chinezului!",
  "metadata": {
    "original_file": "carasanul.ro_0040.html"
  }
}