{
  "title": "Brexit în Marea Britanie, în cuplaj cu exit în judeţ!",
  "content": "Îmi cere şeful să scriu un text despre Brexit. Nu-l refuz, că nu e politicos dar, o spun public că nu mă prea pricep eu la politică internaţională. Ce înţeleg eu după referendumul britanic este că, pe de o parte, supuşii reginei au votat pentru plecarea imigranţilor din Albion. Dar, atenţie, veşnic umiliţii şi înjuraţii imigranţi cam făceau treburile murdare din regat, pe fondul unei leni profunde a băştinaşilor. Pe de altă parte, spun unii, regulile UE au cam măcinat baza micilor afaceri, ceea ce se poate observa cu ochiul liber şi la noi, în România. În fine, că nici nu-mi place şi nici nu stăpânesc subiectul, cred că trebuie să ne aducem din nou aminte de zicerea cu „perfidul Albion”. Adică, nu se face să propui, să semnezi şi să adopţi tratate pentru ca apoi să spui Good Bye! Gata cu supuşii reginei, trecem la ai noştri. La golanii ce se numesc politicieni şi în cur îi doare de votanţi. Vreo 20 de aleşi la Reşiţa, vreo 30 la consiliul judeţean. La prima convocare de constituire a celor două entităţi administrative, golanii au spus pas. Şi, pentru a nu avea cârcoteli, au sabotat şi pesediştii şi peneliştii. La cea de a doua convocare, probabil cu o cotă mult mai mare de nesimţire în vene, din nou pas! Va veni a treia convocare şi, desigur, pentru binele cetăţenilor Reşiţei şi al Caraş-Severinului, cele două organisme se vor constitui. Vor vomita pe rând, liderii partidelor reprezentate în CL şi CJ, nişte borhot cu aromă de sacrificii făcute pentru deblocarea situaţiei şi pentru asigurarea stabilităţii politice, administrarea judeţului şi a municipiului etc. De fapt, vor fi făcut pe dracu. Că se vor finţeles sau nu pe funcţiile de preşedinte, vicepreşedinţi la CJ şi de viceprimari la CL, vor fi obligaţi să se constituie pentru că, în caz contrar îşi pierd mandatele. Şi, după toată golănia asta, cine mai riscă să dea piept cu electoratul? Dacă sunteţi golani domnilor, fiţi până la capăt. Boicotaţi şi cea de a treia şedinţă.\n\nSa auzim de bine .",
  "metadata": {
    "original_file": "carasanul.ro_0389.html"
  }
}