{
  "title": "Bugetarii, politicieni imuni la CORONAVIRUS ,,vaccinul ideal” dacă vrei să supravieţuiesti pandemiei!",
  "content": "Coronavirusul scoate la suprafaţă ,,imunitatea” bugetarilor şi a politicienilor de toate categoriile. Singurii, de altfel, protejaţi din punct de vedere financiar. Salariile bugetarilor obligatoriu trebuie să rămână intacte, fără 75% sau alte măsuri de diminuarea a veniturilor, că lucrează sau că nu. De fapt, sunt pătura socială aristocrată a României, ruptă de realitatea economică a Statului Român.\n\nCine sunt cei sacrificaţi astăzi? În primul rând, cadrele medicale din spitale din punct de vedere al sănătăţii. Financiar, cred că în mare măsură, nu mai au motive să plângă… A două categorie socială sacrificată sunt firmele private mici sau mari pentru că, măsurile luate până în prezent sunt zero. Amânări sau scutiri de penalităţi sau accesori sunt ajutoarele p… Ba mai mult, pe unele posturi de televiziune se prognozează ,,curaţenia de primăvară” în IMM-uri, curaţenie prin care 30, 40% din IMM-urile din România vor intra în incapacitate de plată şi cred că aşa va fi. Odată ridicate restricţiile toţi vor sări să ceară bani de la tine, rate la investiţii, linie de credit rambursata anticipat, leasing-urile la fel, bugetul către stat la fel, cui să plăteşti prima dată? Şi din ce? Circuitul economic al banilor va intra destul de greu în ritmul necesar economiei.\n\n În timp ce mulți dintre noi stau în casă, restaurantele, cafenelele și barurile sunt închise. Cele mai multe magazine din mall-uri sunt închise, iar toate acestea se reflectă în șomeri. Nimeni nu-și permite pe o perioadă nedeterminată să plătească salarii în timp ce oamenii stau acasă fără să producă nimic. Din acest motiv, deși situația multor români este foarte tristă, aceștia nu sunt singurii aflați în această situație.\n\nLa începutul acestei săptămâni, conform datelor oficiale furnizate de Ministerul Municii, peste 1,1 milioane de români au fost trimiși în șomaj. Întreruperile contractuale. au avut loc începând cu data de 6 aprilie, iar cei afectați de această decizie sunt împărțiți în două categorii. Aproximativ 950.000 au contractele de muncă suspendate, în timp ce unui număr de 190.000 de oameni contractele individuale de muncă le-au fost încetate. Cu alte cuvinte, aceștia din urmă au fost concediați.\n\nO alta categorie socială este cea a persoanelor cu venituri mici, ,,zilierii de o zi”. Au rămas fără veniturile câştigate pe ici pe colo şi sunt practic la mâna autorităţilor locale. Cu peste un milion de şomeri România va scrtii din toate încheieturile şi cu toate aceste probleme singurii care nu sunt atinşi de pandemie sunt bugetarii şi politicienii: deputaţi, senatori, primari, viceprimari, şi alte categorii de bugetari care se lăfăie pe banii statului. Toţi ar trebui să renunţe la salariu până la sfarşitul anului. Pentru cei care nu fac parte din cele două categorii sociale guvernul le cere sacrificii maxime: izolare, restricţii de circulaţie, şomaj, etc. În schimb, pentru bugetari şi politicieni protecţie maximă, nu trebuie să le lipsească nimic!\n\nZi de zi ,in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0346.html"
  }
}