{
  "title": "Dorin Florea ,primarul de Targu Mures, crede că oamenii săraci n-ar trebui să mai facă copii",
  "content": "Dacă nu ai de lucru ceva tot trebuie să faci ca să ieşi în evidenţă. Primarul de Târgu Mureş, Dorin Florea, vrea să interzică cu ajutorul compartimentului de specialitate ,,Asistenţă socială” din cadrul Primăriei Târgu Mureş, familiilor nevoiaşe: ţigani sau români să ,,facă copii” da se întamplă în Europa nu în Africa sau alt stat din lumea a treia. Apucături de nazist get-beget… „Propun introducerea obligatorie a unei anchete sociale pentru cuplurile care vor să aducă pe lume copii, anchetă care să țină cont de următoarele lucruri: dovada unui loc de muncă și a unei locuințe stabile; situație financiară acceptabilă; un nivel de educație minim stabilit prin lege; vârsta minimă la care un adult să devină părinte”, a scris Dorin Florea, pe pagina de Facebook.\n\nAdică, mâine în şedinţă de Consiliul Local al Municipiului Târgu Mureş propunem lista cu cei care pot avea copii sau nu. Păi de locurile de muncă cine se ocupă într-un oraş? Nu tu ca primar? De locuinţe nu tu? De educaţie tot tu ca primar îţi bagi botul în numirile directorilor sau managerilor că tu eşti ,,şeful orasului”. Asistaţii sociali sunt o problemă majoră pentru toată ţara, nu doar pentru Târgu Mureş, statul român încurajează nemunca prin susţinerea acestei clase sociale. Ce nu spune Herr Florea este că asistaţii sociali reprezintă 5 şi 10% dintre votanţii celui aflat la putere.\n\nŞi sa vedem ce mai spune Herr Florea… „Eu am (la Tg. Mureș- n.r.) cel mai mare număr de țigani din țară (…) Țiganii sunt o problemă serioasă a României și ne facem că nu vedem?! (…) De când i-a dezrobit Cuza, au rămas la fel”, a spus el, precizând că „dacă văd trei copii la cerșit, în rețele de pedofilie, sunt nebun să nu intervin ca stat și să las pe seama Justiției”.\n\n El a mai spus că în cazurile în care condițiile nu s-ar respecta, copiii ar fi luați în grija statului și ar fi educați, operațiune care ar putea fi de succes pentru „că nu se deosebesc cu nimic de ceilalți”.\n\n Întrebat dacă propunerea sa nu va fi calificată drept una nazistă, Dorin Florea a răspuns: „Mă doare în fund de mediocritatea abjectă a celor care spun asta”.\n\n În alte state din Europa pentru acesta comunicare şi idei naziste 100% îţi dădeai demisia adhoc… dar în România se pot testa public tot felul de provocări ale viitorului… şi asta poate fi o provocare!\n\nZi de zi ,in ochii tai",
  "metadata": {
    "original_file": "carasanul.ro_0350.html"
  }
}