{
  "title": "Noul Partid intrat in parlament ,AUR o afacere de familie in Caras-Severin?",
  "content": "Situație unică in Romania ,pe listele Alianței pentru Unitatea Românilor (AUR) la alegerile parlamentare din 6 decembrie. 5 din cei 11 candidați sunt din familia Letiției Aman, șefa filialei, iar doi, din altă familie. Aman a devenit deputat, dar fratele său, primul pe lista de la Senat, nu a întrunit numărul necesar de voturi pentru a fi parlamentar.Cei cinci membri ai ”familiei extinse” AUR de la Caraș-Severin sunt:\n\n Letiția Aman, mamă;\n\n Bogdana Humeniuc, fiică\n\n Darius Crinel Boncilă, sotul Letitiei\n\n Alexandra Teodora Tufiși, fiică\n\n Corneliu Hrimiuc, fratele mamei.\n\n Primii patru au candidat la Camera Deputaților, Aman fiind aleasă deputat, iar Hrimiuc a deschis lista de la Senat.\n\nA doua familie pe listele de parlamentar Ioan și Daniela Caracoancea, din Moldova Noua ambii pe locuri neelegibile. În total, AUR a avut 11 candidați în județ: 7 la Cameră și 4 la Senat, obținând circa 7% din sufragii.\n\n ”Nu se poate vorbi de nepotism. Sunt persoane cu calificări, crescuți în spiritul credinței. Aceștia sunt oamenii cu care am putut ieși în față”, a declarat Letiția Aman pentru G4Media.ro, enumerând meseriile celor cinci: ea, fratele și partenerul sunt ingineri, o fiică medic, iar cealaltă, inspector de calitate.\n\n Cu zece zile înainte de a prelua șefia AUR în județ, Aman și Boncilă au candidat la alegerile locale din partea PNȚCD. Ea respinge acuzația de traseism, afirmând că a făcut acest pas din cauza lipsei de implicare în campanie a unor colegi țărăniști, a asocierii formațiunii cu PSD și a candidaturii la parlamentare a liderului PNȚCD, Aurelian Pavelescu, pe listele PER.\n\nPromovarea unor familii întregi pe listele AUR intră în contradicție totală cu unul dintre principiile fundamentale înscrise în Programul politic al partidului: Principiul meritocratic. ”Meritocrația înseamnă accesul la poziții sociale și de prestigiu pe baza meritelor personale. Inteligența, competența, calitățile morale și efortul depus pentru scopurile comune sînt cele în virtutea cărora membrii mișcării noastre vor căpăta responsabilități în organizație și funcții și demnități în stat”, se arată în documentul de bază al partidului.(G4 media.ro)",
  "metadata": {
    "original_file": "carasanul.ro_0079.html"
  }
}