{
  "title": "BILANT COVID-19! 9.005 cazuri noi de infectare cu COVID-19, în ultimele 24 de ore, 171 de persoane au decedat!1.226 pacienţi la ATI!Timis 302 bolnavi!Caras-Severin 83!",
  "content": "”Până astăzi, 26 noiembrie, pe teritoriul României, au fost confirmate 449.349 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 323.514 pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 9.005 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”,comunica Grupul de Comunicare Strategica.\n\nÎn intervalul 25.11.2020 (10:00) – 26.11.2020 (10:00) au fost raportate 171 de decese (105 bărbați și 66 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele Alba, Argeș, Arad, Bacău, Bistrița-Năsăud, Botoșani, Brăila, Brașov, Buzău, Călărași, Caraș-Severin, Constanța, Covasna, Dâmbovița, Dolj, Galați, Giurgiu, Gorj, Harghita, Ialomița, Iași, Maramureș, Mureș, Neamț, Olt, Prahova, Sălaj, Sibiu, Suceava, Timiș, Vâlcea, Vaslui, Vrancea și Municipiul București.\n\n Dintre acestea, 5 decese au fost înregistrate la categoria de vârstă 40-49 ani, 22 decese la categoria de vârstă 50-59 de ani, 34 decese la categoria de vârstă 60-69 ani, 57 decese la categoria de vârstă 70-79 ani și 53 decese la categoria de peste 80 de ani.\n\n 163 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, 4 pacienți decedați nu au prezentat comorbidități, iar pentru 4 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\n În unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 13.248. Dintre acestea, 1.226 sunt internate la ATI.\n\n Până la această dată, la nivel național, au fost prelucrate 4.011.887 de teste. Dintre acestea, 36.271 au fost efectuate în ultimele 24 de ore, 22.829 în baza definiției de caz și a protocolului medical și 13.442 la cerere.\n\n De asemenea, de la ultima informare făcută de GCS, au fost raportate și rezultatele a 620 de teste prelucrate anterior ultimelor 24 de ore și transmise până la data de 26 noiembrie.\n\n Pe teritoriul României, 48.458 persoane confirmate cu infecție cu noul coronavirus sunt în izolare la domiciliu, iar 12.376 de persoane se află în izolare instituționalizată. De asemenea, 70.873 persoane se află în carantină la domiciliu, iar în carantină instituționalizată se află 58 de persoane.\n\n Reamintim cetățenilor că Ministerul Afacerilor Interne a operaționalizat, începând cu data de 04.07.2020, o linie TELVERDE (0800800165) la care pot fi sesizate încălcări ale normelor de protecție sanitară.\n\n Apelurile sunt preluate de un dispecerat, în sistem integrat, și repartizate structurilor teritoriale pentru verificarea aspectelor sesizate.\n\n În ultimele 24 de ore, au fost înregistrate 5.095 de apeluri la numărul unic de urgență 112 și 716 la linia TELVERDE (0800 800 358), deschisă special pentru informarea cetățenilor.\n\n Ca urmare a încălcării prevederilor Legii nr. 55/2020 privind unele măsuri pentru prevenirea și combaterea efectelor pandemiei de COVID-19, polițiștii și jandarmii au aplicat, în ziua de 25 noiembrie a.c., 6.652 de sancţiuni contravenţionale, în valoare de 1.090.675 de lei.\n\n De asemenea, prin structurile abilitate ale Poliției, au fost constatate, ieri, 4 infracțiuni pentru zădărnicirea combaterii bolilor, faptă prevăzută și pedepsită de art. 352 Cod Penal.",
  "metadata": {
    "original_file": "carasanul.ro_0306.html"
  }
}