{
  "title": "NEWS ALERT:9799 cazuri noi de persoane infectate cu COVI-19! 203 decese, 1.092 de pacienţi internaţi la ATI!",
  "content": "”Până astăzi, 11 noiembrie, pe teritoriul României, au fost confirmate 324.094 de cazuri de persoane infectate cu noul coronavirus (COVID – 19). 218.086 de pacienţi au fost declaraţi vindecaţi. În urma testelor efectuate la nivel naţional, faţă de ultima raportare, au fost înregistrate 9.799 cazuri noi de persoane infectate cu SARS – CoV – 2 (COVID – 19), acestea fiind cazuri care nu au mai avut anterior un test pozitiv”, precizeaza,Grupul de Comunicare Strategică.\n\nÎn intervalul 10.11.2020 (10:00) – 11.11.2020 (10:00) au fost raportate 203 decese (116 bărbați și 87 femei), ale unor pacienți infectați cu noul coronavirus, internați în spitalele din Alba, Arad, Argeș, Bacău, Bihor, Bistrița-Năsăud, Botoșani, Brăila, Brașov, Buzău, Călărași, Caraș-Severin, Constanța, Covasna, Dâmbovița, Dolj, Galați, Giurgiu, Gorj, Harghita, Hunedoara, Iași, Maramureș, Mureș, Neamț, Olt, Prahova, Sălaj, Satu-Mare, Sibiu, Suceava, Teleorman, Timiș, Tulcea, Vâlcea, Vaslui, Vrancea, Ilfov și Municipiul București.\n\nDintre acestea, 1 deces a fost înregistrat la categoria de vârstă 20-29 de ani, 3 decese la categoria de vârstă 30-39 de ani, 5 decese la categoria de vârstă 40-49 de ani, 31 decese la categoria de vârstă 50-59 de ani, 48 decese la categoria de vârstă 60-69 ani, 57 decese la categoria de vârstă 70-79 ani și 58 decese la categoria de peste 80 de ani.\n\n196 dintre decesele înregistrate sunt ale unor pacienți care au prezentat comorbidități, 5 pacienți decedați nu au prezentat comorbidități, iar pentru 2 pacienți decedați nu au fost raportate comorbidități până în prezent.\n\nÎn unitățile sanitare de profil, numărul total de persoane internate cu COVID-19 este de 12.687. Dintre acestea, 1.092 sunt internate la ATI.\n\nPână la această dată, la nivel național, au fost prelucrate 3.557.958 de teste. Dintre acestea, 38.863 au fost efectuate în ultimele 24 de ore, 23.110 în baza definiției de caz și a protocolului medical și 15.753 la cerere.",
  "metadata": {
    "original_file": "carasanul.ro_0322.html"
  }
}