{
  "title": "Klauss Johannis:Resping categoric orice demers de numire în funcții publice a unor persoane care nu întrunesc condițiile cerute de lege și nu au experiență în domeniul în care sunt propuse!",
  "content": "După ce în conferința de miercuri președintele Klaus Iohannis a fost îngăduitor cu numirile pe criterii politice, a revenit cu clarificari.\n\nDeclarația președintelui și reacția Guvernului și a Ministerului mediului după cazul prezentat de ziariștii de la Recorder au fost criticate în presă și în social-media, astfel că astăzi președintele a venit cu o serie de precizări.\n\n”Resping categoric orice demers de numire în funcții publice a unor persoane care nu întrunesc condițiile cerute de lege și nu au experiență în domeniul în care sunt propuse. Este inacceptabil, mai ales în perioada atât de complicată pe care o traversăm acum, provocată de pandemia de COVID-19, ca în poziții importante în structurile centrale sau locale ale administrației să fie promovați oameni mediocri, fără experiență, impostori sau alte persoane care nu dețin calitățile și calificările necesare. Considerarea recompensei politice drept unic principiu de funcționare a statului este apanajul unei mentalități învechite și reprezintă totodată un afront adus cetățenilor și o frână în dezvoltarea oricărei societăți democratice. Sistemul bugetar nu mai poate fi cadrul în care își găsește facil locul o clientelă politică incompetentă”,precizeaza Johannis.\n\nIohannis le reamintește tuturor partidelor că statul, prin tot ceea ce întreprinde, se află în slujba cetățeanului.\n\n”Aceasta este viziunea mea pentru România Normală, proiectul pe care mi l-am asumat și pentru care românii mi-au acordat susținerea lor. Este imperativ ca funcția publică să își recapete credibilitatea și demnitatea, iar acest lucru a început să se întâmple deja, pentru că în administrație sunt promovați și foarte mulți profesioniști, oameni integri și dedicați”, a explicat președintele.\n\nPe de altă parte, Iohannis a precizat că încă mai există la nivel național excepții, numiri controversate care aruncă ”o umbră, adesea nemeritată, asupra modului în care diversele instituții își îndeplinesc misiunea publică”.\n\nPoliticile guvernamentale sunt puse în practică de către autorități și instituții locale, conduse de persoane care aplică, își asumă și răspund, inclusiv în fața legii, pentru aceste decizii. Nu există însă niciun fel de justificare pentru promovarea unor persoane care nu dețin competențele necesare. Cei care nu pot sau nu vor să își îndeplinească atribuțiile nu au ce să mai caute în sistemul de stat”, a spus șeful statului.",
  "metadata": {
    "original_file": "carasanul.ro_0082.html"
  }
}