{
  "title": "România nu este trambulina mesajelor antieuropene și proruse ale premierului Viktor Orban",
  "content": "„Întinde-te doar cât îți permite pătura”, spune un proverb de origine maghiară. În mod normal, acesta ar trebui să fie cunoscut și de către liderii maghiari, care vin an de an în România, pentru a participa la diferite evenimente organizate la Băile Tușnad. Doar că, în ultima perioadă, și mai ales în aceste zile, înțelepciunea proverbială maghiară a cam lipsit din tipul de comportament politic pe care ar trebui să-l aibă aceștia când sunt oaspeți pe teritoriul unui alt stat.\n\nVoi fi foarte clar și tranșant în privința comunicării politice naționaliste din zilele acestea ale liderilor unguri: România nu este o trambulină pentru mesajele antieuropene și proruse, nici ale premierului Viktor Orban, nici ale membrilor guvernului ungar. Dacă aceștia doresc să critice acțiunile comune ale UE și NATO și să facă previziuni legate de agresiunea la care este supusă Ucraina din partea Rusiei, atunci să o facă de pe teritoriul Ungariei, unde au libertatea de a spune ce vor. În interiorul unui alt stat, astfel de mesaje sunt inadecvate.\n\nNu avem nevoie ca acestea să se amestece toxic, în spațiul public românesc, cu angajamentele și pozițiile noastre clare în favoarea consolidării și susținerii proiectului european. Să spui că UE a pierdut războiul este absolut inutil, superficial și necredibil, mai ales când vorbești de pe poziția complicată de stat izolat politic în UE. Înțelepciunea proverbială maghiară poate fi utilă, dar cea politică lasă de dorit.\n\nÎn plus, vreau să atrag atenția că un alt aspect devine îngrijorător și nu-l putem tolera: transformarea sportului, în zonele cu minoritate maghiară, în instrument de promovare a autonomiei pe criterii etnice. În loc ca sportul să promoveze competiția, unitatea și o bună înțelegere între maghiari și români, a ajuns să derapeze către anumite scopuri politice. Se vede rău, ca și cum trebuie mulțumiți diverși oficiali unguri cu orice preț, atunci când vin în România. Cred că se impune la nivelul Coaliției o clarificare urgentă a acestui mod de a gestiona activitatea sportivă. Este inacceptabil ca el să fie denaturat de la adevărata sa misiune, chiar sub ochii noștri și a autorităților române.\n\nAceste momente, oarecum penibile și provocatoare, trebuie să dispară. Relațiile oficiale diplomatice care se construiesc între România și Ungaria nu trebuie alterate sub nicio formă de tot felul de provocări politice.\n\nReamintesc oricui mai are îndoieli că autonomia pe criterii etnice este inacceptabilă, contrară Constituției, iar unitatea și indivizibilitatea țării sunt sfinte.",
  "metadata": {
    "original_file": "carasanul.ro_0045.html"
  }
}