{
  "title": "Răceală, gripă sau COVID? Pot avea simptome similare?Cateva informatii suplimentare!",
  "content": "Deşi răceala, gripa şi boala COVID-19 sunt cauzate de virusuri diferite, pot avea simptome similare. Cele mai multe persoane infectate cu virusul SARS-CoV-2, care cauzează boala COVID-19, pot avea cel puţin unul dintre simptomele cheie.\n\nDeşi răceala, gripa şi boala COVID-19 sunt cauzate de virusuri diferite, există totuşi simptome cheie specifice, asociate fiecărui virus în parte, potrivit BBC. Majoritatea persoanelor bolnave de coronavirus vor avea cel puţin unul dintre simptomele cheie: temperatură ridicată tuse persistentă pierderea sau modificarea simţului mirosului sau gustului. Cum diferenţiezi simptomele? Febra este un simptom cheie al coronavirusului, dar temperatura ridicată este specifică şi în caz de gripă sau prezenţa în organism a unei alte infecţii. Febra este un semnal important că ceva rău se întâmplă în organism, de regulă fiind vorba despre o infecţie. Şi infecţiile virale pot da febră. În cazul răcelilor, o temperatură a corpului de peste 37 grade C nu este motiv pentru a recurge la antibiotice, el neavând vreun efect concret. O temperatură peste 37,8 C poate avea şi alte surse, nu doar infectarea cu SARS-CoV-2.\n\nGripa cauzează de regulă febră, instalată brusc, şi este asociată altor simptome precum frisoanele, oboseală accentuată, dureri musculare intense, potrivit unui comunicat al Spitalului Universitar de Urgenţă Militar „Dr. Carol Davila”. Tusea Tusea poate avea două forme: tusea uscată apare atunci când o persoană nu expectorează. Aceasta apare la începutul infecţiei virale a tractului respirator. Tusea uscată poate apărea când infecţia pătrunde în căile respiratorii sau la inhalarea aerului rece. tusea umedă apare atunci când se expectorează cu spută, prin intermediul căreia sunt eliminaţi agenţii patogeni din tractul respirator. Tusea umedă nu trebuie să fie împiedicată, se tratează cu medicamente, diluând sputa acumulată şi facilitând expectorarea ei. Cauza tusei poate fi identificată în funcţie de durata acesteia. La coronavirus, tusea se manifestă des, în mai multe crize sau „episoade” în decurs de 24 de ore, potrivit BBC. Ministerul Sănătăţii recomandă, totuşi, menţinerea unei distanţe de cel puţin 1 metru între persoane, în special când acestea tuşesc sau strănută, deoarece picăturile de salivă încărcate cu agenţi patogeni pot transporta virusul. Pierderea sau schimbarea mirosului sau gustului Existenţa tulburărilor de gust şi miros este dificil de diagnosticat. O alterare a mirosului sau a gustului poate fi secundară unor procese din diverse categorii de patologii sau poate fi un simptom primar. Simptome ca anosmia, adică lipsa mirosului, şi ageuzia, adică dispariţia totală a simţului gustului, sunt două simptome ce pot fi luate în calcul pentru posibila depistare a infecţiilor cu noul coronavirus, spune Academia americană de otolaringologie. „În special anosmia a fost constatată la pacienţii care au fost testaţi pozitiv pentru coronavirus şi care nu aveau alte simptome”, se spune într-un comunicat postat duminică pe site-ul Academiei, conform Digi 24. Ce este un coronavirus? Potrivit Societăţii Române de Microbiologie, coronavirusurile sunt o familie numeroasă de virusuri care se găsesc atât la animale, cât şi la oameni. Unele infectează oamenii şi sunt cunoscute ca fiind cauza unor boli, de la răceala comună la boli mai severe, cum ar fi Sindromul respirator din Orientul Mijlociu (MERS) şi Sindromul respirator acut sever (SARS). Ce este un coronavirus ”nou”? Un coronavirus nou (CoV) este o nouă tulpină de coronavirus care nu a fost identificată anterior la om. Coronavirusul nou, denumit recent COVID-19, nu a fost detectat înainte de focarul raportat din Wuhan, China, în decembrie 2019. Cât de periculos este? La fel ca în cazul altor boli respiratorii, infecţia cu SARS-CoV-2 poate provoca simptome uşoare, inclusiv secreţii nazale, dureri în gât, tuse şi febră. Poate fi mai severă la unele persoane şi poate duce la pneumonie sau dificultăţi de respiraţie. Mai rar, boala poate fi fatală. Persoanele în vârstă şi persoanele cu afecţiuni medicale preexistente (cum ar fi diabetul şi bolile de inimă) sunt mai vulnerabile la îmbolnăvirea severă cu virusul.\n\nDeşi răceala şi gripa au multe simptome asemănătoare, răceala este în general uşoară, dar gripa tinde sa fie mult mai severă ca manifestare, potrivit Ministerului Sănătăţii. Deseori, răceala debutează cu stări de oboseală, strănut, tuse şi nas înfundat. Este posibil să apară şi febra, dar de obicei ea este cu 1-2°C mai ridicată decât în mod normal. Pot apărea iritaţie sau roşeaţă în gât, ochi lăcrimoşi şi dureri de cap. Toate aceste simptome pot varia de la persoană la persoană. Răceala durează de la 3-4 zile până la 10 zile. Majoritatea adulţilor au 1-2 răceli/an, în timp ce copiii pot avea 5-8 răceli/an. Gripa debutează brusc şi violent, cu febră care este însoţită de stări de slăbiciune şi oboseală, tuse uscată, nas care pare să curgă la nesfîrşit, frisoane, dureri musculare, dureri puternice de cap, dureri oculare şi roşeaţă în gît. Febra poate dura de la 3 la 5 zile. După vindecare este posibil ca starea de slăbiciune, oboseala şi tusea să mai dureze pîna la 3 săptămîni.\n\nGripa este des întâlnită iarna şi la începutul primăverii. Gripa este cauzată de un virus care atacă, în primul rînd, nasul, gâtul şi bronhiile, şi uneori chiar şi plămânii. De obicei, infecţia durează o săptămînă şi se manifestă prin: – apariţia bruscă a febrei; – dureri de cap; – slăbiciuni; – tuse; – dureri în piept, articulaţii, etc. În prezent circulă cel mai des 2 tipuri de virusuri de gripă, care afectează omul: A şi B. Virusurile de tip A cauzează cele mai multe epidemii larg răspîndite; virusurile de tip B cauzează in general, epidemii regionale. Structura genetică a virusurilor de gripă permite frecvente schimbări în caracteristicile lor antigenice, cunoscute drept modificări genetice, care fac necesară reformularea anuală a vaccinurilor anti-gripale.",
  "metadata": {
    "original_file": "carasanul.ro_0338.html"
  }
}