{
  "title": "LAUDA-MA GURA…PENELISTII CARASENI SPUN CA O SA PLOUA CU PROSPERITATE( DACA-I VOTAM, DESIGUR)",
  "content": "Sâmbătă, 9 noiembrie 2024, la sediul PNL Caraș-Severin din Reșița, Partidul Național Liberal a dezvăluit publicului viziunea sa pentru următorii patru ani, într-o conferință de presă susținută de Daniel George Surdu, secretar de stat în Ministerul Cercetării, Inovării și Digitalizării, Alin Muntean, secretar de stat în cadrul cabinetului vicepremierului Cătălin Predoiu, și Cristian Gâfu, subprefect. Programul de guvernare 2025-2028 al PNL propune reforme și investiții ample, ce vizează consolidarea unei Românii prospere, moderne și sigure. Un pilon esențial al programului de guvernare PNL este menținerea cotei unice de impozitare la 10%, ca semnal de stabilitate și predictibilitate pentru investitori. Reprezentanții PNL au subliniat că păstrarea acestei cote unice, alături de plafonarea impozitului pentru microîntreprinderi la 500.000 de euro, reprezintă o măsură menită să stimuleze mediul de afaceri și să consolideze încrederea antreprenorilor. Totodată, liberalii propun facilități pentru angajați, precum distribuirea dividendelor sub formă de acțiuni, cu scopul de a atrage și motiva resursa umană. În plus, programul include reforme pentru consolidarea sistemului de pensii prin creșterea contribuțiilor la Pilonul 2 și dezvoltarea Pilonului 3 și a Pilonului 4, vizând astfel siguranța financiară pe termen lung a cetățenilor. PNL și-a propus și un plan ambițios de investiții publice, alocând peste 7% din PIB pentru proiecte de infrastructură, vizând direct impulsionarea creșterii economice și ridicarea standardului de viață al românilor. În ceea ce privește infrastructura, PNL a anunțat intenția de a construi 1.200 km de autostrăzi și drumuri expres până în 2028, cu scopul de a fluidiza transportul și de a conecta mai bine regiunile României. De asemenea, planul include modernizarea porturilor de pe Dunăre, transformându-le într-un coridor verde pentru transportul fluvial. Acest proiect va susține atât economia, cât și mediul, prin reducerea emisiilor de carbon și promovarea unui transport sustenabil. PNL intenționează să dezvolte și un sistem de tren metropolitan în marile aglomerări urbane, o măsură care ar putea reduce aglomerația și ar crește calitatea transportului public în orașele mari ale țării. Liberalii promit reforme semnificative și în domeniul educației și sănătății. Printre măsurile anunțate se numără creșterea salariilor cadrelor didactice, în paralel cu o investiție masivă în tehnologia educațională. Scopul acestor reforme este de a alinia sistemul educațional la standardele pieței muncii și de a pregăti generațiile tinere pentru viitor. În sectorul sănătății, PNL și-a propus să finalizeze modernizarea a 50 de spitale și să crească alocările pentru medicina primară, pentru a asigura accesul tuturor cetățenilor la servicii medicale de calitate. Pentru a reduce birocrația și a spori eficiența serviciilor publice, PNL va pune accent pe digitalizarea proceselor administrative. Aceasta include simplificarea procedurilor de obținere a autorizațiilor și facilitarea accesului cetățenilor la informații și servicii publice. Guvernul PNL consideră că această tranziție către o administrație digitalizată va aduce mai multă transparență și va reduce birocrația. În plan extern, Partidul Național Liberal se angajează să consolideze poziția României în Uniunea Europeană și în NATO. PNL va susține parteneriatele strategice cu Statele Unite și va sprijini integrarea europeană a țărilor vecine, precum Ucraina și Moldova, cu obiectivul de a întări stabilitatea și securitatea regională. Pentru a răspunde provocărilor schimbărilor climatice, programul PNL include inițiative de protecție a mediului, cum ar fi reîmpădurirea și gestionarea durabilă a resurselor naturale. Aceste măsuri vor contribui la reducerea emisiilor de carbon și la protejarea biodiversității, astfel încât România să își îndeplinească angajamentele internaționale în domeniul protecției mediului. Programul de guvernare al PNL pentru perioada 2025-2028 se conturează ca un plan cuprinzător, axat pe securitate, prosperitate și modernizare. Conferința de presă de la sediul PNL Caraș-Severin a marcat un angajament ferm de a transforma România într-o țară mai sigură și mai prosperă, bazată pe stabilitate fiscală, dezvoltare economică și respect față de mediu.Mai rămâne să-i și credem!",
  "metadata": {
    "original_file": "carasanul.ro_0003.html"
  }
}