{
  "title": "STIRI PE SCURT.FOARTE PE SCURT.SI PUTIN UMOR!",
  "content": "Niște greșeli banale i-au costat scump pe unii români care se bucurau că au ce mânca, după ce au primit carduri sociale, potrivit bzi.ro.Peste 2 milioane de români beneficază de vouchere sociale în valoare de 250 lei în cadrul programului guvernamental „Sprijin pentru România”. Tichetele sunt destinate persoanelor nevoiaşe pentru a achiziţiona produse alimentare și mese calde.Tichetele, oferite pe suport electronic (card), au o valoare nominală de câte 250 lei și sunt destinate persoanelor aflate în situații de deprivare materială sau risc de sărăcie, iar scopul este clar: pentru pentru achiziția de produse alimentare și mese calde.Unii români însă, din grabă sau neștiință, au achitat cu respectivele carduri cumpărăturile obișnuite, iar în momentul în care s-a raportat faptul că au luat mâncare pentru animale sau detergenți, dispozitivele de plată au fost blocate. „Dragi utilizatori de carduri sociale primite de la Stat, nu cumparati nimic, decat alimente pentru oameni, nu cumparati hrana pentru animale, pentru ca vi se vor bloca cardurile si ajutorul este anulat! Nu cumparati servetele, hartie igienica, detergenti etc., chiar daca magaziunul va spune ca e ok!Noi am pierdut dreptul pentru ca am cumparat 2 cutii hrana pentru catel, la casa de marcat ni s-a spus ca este ok dar dupa, ni s-a anulat dreptul de a mai beneficia de acesti banuti pe motiv ca sunt destinati strict pentru hrana oamenilor! Copilul meu nu mai poate beneficia de acest ajutor! Mare grija!”, este unul dintre sutele de mesaje ale românilor care s-au trezit că au cardurile blocate.Tot e bine! De obicei, Guvernul da cu o mana si ia cu trei!\n\nMonica Macovei, fost ministru al Justiției și fost europarlamentar, a fost implicată într-un accident de circulație, în care un motociclist a fost grav rănit.Autoturismul condus de fostul ministru al Justiției a intrat pe contrasens și a accidentat un motociclist de 56 de ani. În urma impactului a rezultat vătămarea corporală gravă a motociclistului, scrie stiri.tvr.ro.Conform ISU Constanța, în urma impactului a izbucnit un incendiu, în care motocicleta a ars. Șoferul care se afla pe autovehiculul cu două roți, „conștient și cu politraumatisme, a fost transportat la spital de echipajul Serviciului de Ambulanță Județean” sosit la fața locului.Monica Macovei a fost testată cu etilotestul și s-a constatat că nu a consumat alcool. Nu sunt informatii legate de faptul ca fostul ministru ar fi rănit.”Astăzi, în jurul orei 13.05, polițiștii rutieri au fost sesizați cu privire la producerea unui accident rutier, pe DN 39, între municipiul Mangalia și localitatea 2 Mai.Deplasați la fața locului, polițiștii au constatat faptul că impactul s-a produs între un autoturism, condus de o femeie, de 63 de ani, și o motocicletă, condusă de un bărbat, de 56 de ani”, anunță Poliția, într-un comunicat.Desigur ca ancheta va descoperi ca motociclistul e de vina! Trebuia sa conduca preventiv, stand acasa!\n\nRomânia continuă să fie statul membru al Uniunii Europene cu cel mai mare nivel al riscului de sărăcie sau excluziune socială în rândul copiilor, 41,5% dintre aceștia, adică 1,5 milioane de copii, mai mult decât adulții (34,5%), fiind afectați de lipsa de venituri ale familiei care să asigure supraviețuirea sau un trai decent, de izolarea socială și educațională, de lipsa de acces la nutriție în acord cu vârsta și nevoile biologice ale copilului și la servicii socio-educaționale și de sănătate de calitate.În ianuarie 2021, peste 286.150 de copii cu vârsta învățământului obligatoriu (7-17 ani) nu mergeau la școală, iar, pe ansamblul învățământului primar și gimnazial, rata abandonului școlar pentru anul 2019/2020 a fost de 1,3%, ceea ce înseamnă aproximativ 20.878 de elevi.Vai de noi! Ii crestem in cea mai crunta saracie si avem pretentie sa ne plateasca pensiile!\n\nPODUL DE PIATRA S-A DARAMAT/A VENIT PUTIN SI L-A SALVAT !\n\nUn eveniment atât de important precum explozia de la podul Kerc nu putea trece neobservat și necomentat în societatea rusă. Pe canalele de Telegram din Rusia se poate vedea care sunt reacțiile cetățenilor obișnuiți.Opiniile exprimate de ruși după ce podul Kerci, despre care propaganda rusă susținea că este imposibil de lovit, a fost avariat major în urma unei explozii pot fi grupate în mai multe categorii.Astfel, unii se simt umiliți și cer răzbunare, „se va apăsa butonul (n.r- nuclear)”, alții cred că este parte a strategiei armatei Rusiei, în timp ce există și comentatori care cred că evenimentul este unul minor care nu va afecta șansele țării lor de a câștiga războiul, transmite presa. Banal! Mai interesant o sa fie cand vor fi explozii la Kremlin!\n\nAproximativ 300.000 de credincioși sunt așteptați în pelerinaj la Sfânta Parascheva. Vor fi aduse și moaștele unui sfânt cu origini din Ucraina. Autoritățile se așteaptă la cel mai mare pelerinaj din ultimii zece ani, asta pentru că în ultimii doi ani, pandemia i-a oprit pe mulți credincioși să vină la Iași. Racla cu moaștele Sfintei a fost scoasă la ora 6 din Biserică și va fi expusă până pe 14 octombrie, în ziua de sărbătoare, notează realitatea.net.La Catedrala Mitropolitană, sute de oameni au format cozi încă de acum câteva zile. Credincioșii nu mai au parte de restricții în acest an, iar reprezentanții bisericii spun că se așteaptă ca un număr foarte mare de pelerini.În acest moment, peste 5.000 de pelerini așteaptă să se închine la raclă. Sunt persoane din toate colțurile țării. Majoritatea lor sunt de la București. Vorbim despre pelerini care vin an de an la racla cu moaștele Sfintei Cuvioase.Racla cu moaștele sfintei Parascheva a fost scoasă pe baldachinul din fața bisericiila ora 6.00. După Liturghie, un sobor de preoţi a purtat racla sfintei, considerată Ocrotitoarea Moldovei, într-o procesiune în jurul bisericii, iar apoi o așezat-o pe baldachinul împodobit cu flori din curtea interioară.Asta ar trebui sa ne dea de gandit! Nu de bine s-a dus amar de multime acolo!\n\nPic cu pic, benzina s-a scumpit din nou. Motorina standard costă peste opt lei la Bucureşti, iar benzina se apropie de şapte lei. Argumentele economice sunt aceleaşi pe care companiile petroliere le ignoră când trebuie să scadă preţurile: cursul dolarului şi valoarea ţiţeiului. Cotaţia petrolului, în creştere, şi dolarul, care este tot mai puternic în faţa monedei europene şi a leului, au încurajat marile lanţuri de benzinării să tot mărească preţurile. Deşi, atunci când erau în scădere nu au ieftinit carburanţii. Mersul pe jos devine din ce in ce mai atragator!E mai obositor, dar macar nu costa atat!",
  "metadata": {
    "original_file": "carasanul.ro_0043.html"
  }
}