{
  "title": "CORB LA CORB NU-SI SCOATE OCHII! MOCIOALCA SARE IN APARAREA LUI CIOLACU!",
  "content": "„Câțiva lideri PNL se gândesc mai mult la alegeri decât la guvernare. Aceștia contestă tot ce au scris… PNL și USR în PNRR.\n\nNiciunul dintre contestatarii de acum din PNL nu a obiectat atunci când, la propunerea USR, premierul lor (Florin Cîțu) și ministrul lor de Finanțe (Dan Vâlceanu) au introdus în PNRR o serie de angajamente privind eliminarea unor facilități fiscale ale mediului de afaceri: eliminarea unor facilități fiscale pentru IT, construcții (și agricultură – facilitățile pentru agricultură nu erau reglementate în momentul elaborării PNRR), eliminarea unor facilități fiscale pentru IT, construcții (și agricultură – facilitățile pentru agricultură nu erau reglementate în momentul elaborării PNRR),\n\nAcum, când România trebuie să acceseze banii din PNRR și să îndeplinească angajamentele pe care tot ei le-au scris în PNRR, acei contestatari din PNL se delimitează de Guvern. Acum, când România trebuie să acceseze banii din PNRR și să îndeplinească angajamentele pe care tot ei le-au scris în PNRR, acei contestatari din PNL se delimitează de Guvern. Dacă aveau dreptate atunci când susțineau că trebuie egalitate fiscală și înseamnă că acum sunt niște DEMAGOGI care fug de răspunderea politică. Dacă aveau dreptate atunci când susțineau că trebuie egalitate fiscală și înseamnă că acum sunt niște DEMAGOGI care fug de răspunderea politică. Dacă au dreptate acum, când spun că eliminarea facilităților nu e bună, înseamnă că atunci când au scris asta în PNRR au subminat capacitatea României de a lua banii europeni. Dacă au dreptate acum, când spun că eliminarea facilităților nu e bună, înseamnă că atunci când au scris asta în PNRR au subminat capacitatea României de a lua banii europeni.\n\nCei iresponsabili din PNL care critică acum Guvernul au datoria să explice românilor ce se va întâmpla cu România dacă nu se vor lua aceste măsuri: Cei iresponsabili din PNL care critică acum Guvernul au datoria să explice românilor ce se va întâmpla cu România dacă nu se vor lua aceste măsuri: cum vor crește și mai mult dobânzile și cum vor crește și mai mult dobânzile și Noi nu zicem nici da, nici ba!",
  "metadata": {
    "original_file": "carasanul.ro_0029.html"
  }
}