{
  "title": "Bălăcăreală politică la Moldova Nouă a ajuns la cote inimaginabile!",
  "content": "Dacă până acum Torma a fost nr. 1 la bălăcăreală politică, iată că PNL-ul prin conturile false de pe Facebook îl înlocuieşte pe Torma la toate capitolele. ,,Migranţii” de la PSD plecaţi în grup la PNL nu au plecat cu mână goală, au luat cu ei şi bagajul de conturi false, aceleaşi conturi care îl bombardau pe Torma când era la PNL acum bombardează PSD –ul cu aceeaşi patimă.\n\nÎn ultimele zile ,,Andrei Moldovan” cont fals a pus tunurile pe angajaţi Spitalului Orăşenesc Moldova Nouă, făcând referire la salariile lor şi pregătirea profesională pe care nu suntem în măsură să o comentăm tocmai acum. Sigur sunt foarte multe probleme la spital începând de la modul în care au fost organizate concursurile şi multe altele, Redacţia Cărăşanul a atras nu o dată atenţia ca la Spitalul Orăşenesc lucrurile nu sunt tocmai cele care ar trebui să fie, asta ar fi una dar de aici şi până la a contesta tot ce se întâmplă prin spital este cale lungă, nu tot personalul medical a fost angajat politic pe pile şi relaţii mai sunt şi oameni cu şcoli care lucrează prin spital. Au avut şansa acum să-l schimbe pe Pătroi de ce nu s-au înscris la concurs? PNL –are înregimentaţi doctori din Spitalul Orăşenesc… cine i-a oprit să participe la concurs…?\n\nToată bălăcăreală asta sub sigla liberalilor nu face altceva decât să-i micşoreze şansele propriului candidat la funcţia de primar adică a lui Ion Chisăliţă, greu de crezut că Ion Chisăliţă dacă are ceva de spus nu spune, fiind şi în campanie electorală şi aş vrea să repet un aspect important NICIODATĂ ION CHISĂLIŢĂ nu s-ar coborî atât de jos în retorica lui politica, fiind şi profesor universitar în scurta lui cariera politică în Moldova Nouă, în nici o campanie nu a promovat grobianismul sau acuzaţiile nefondate la adresa unor contracandidati , angajaţi sau şefi de instituţii. Chiar şi acum în campania electorală pomeneşte de Torma foarte elegant, când ar avea atâtea de spus.",
  "metadata": {
    "original_file": "carasanul.ro_0344.html"
  }
}