{
  "title": "Medicii veterinari, deciși să-și ceară drepturile în stradă",
  "content": "Veterinarii angajați ai Direcției Sanitar Veterinare Caraș-Severin protestează alături de colegii lor din țară și cer echitate salarială.\n\nPrin greva japoneză de astăzi, medicii veterinari vor să arate că sunt hotărâți să meargă până la capăt în a-și cere drepturile pe care consideră că le merită conform articolului 17 al Legii nr. 153/2017. Este vorba despre o serie de sporuri care, până în prezent, au fost acordate doar angajaților instituțiilor subordonate Ministerului Agriculturii. Direcțiile Sanitar-Veterinare însă se subordonează Autorității Naționale aflată în subordinea Secretariatului General al Guvernului, fiind astfel „ocoliți” de legea amintită.\n\nAstăzi, timp de două ore, medicii veterinari și-au făcut datoria purtând banderole albe, dar sunt deciși să treacă la proteste mai ample. „Noi avem atribuții destul de întinse fiind o instituție cu activitate în domeniul industriei alimentare, sănătății animalelor și supravegherea calității alimentelor. Nu ni se pare normal și echitabil să fim remunerați mai slab decât angajații altor instituții care, cel puțin nouă, ni se pare că au atribuții mai puține. Un medic de la DSV câștigă între 3.000 și 6.000 de lei în mână în funcție de grad, vechime, experiență. În instituții din subordinea Ministerului Agriculturii, salariile nete sunt mai mari în medie cu 1.000 de lei deși noi avem chiar acorduri de delegare cu multe dintre aceste instituții”, a spus pentru Express de Banat, Cristian Ungur, președintele Sindicatului Veterinarilor din Caraș-Severin.\n\nÎn județ, Direcția Sanitar Veterinară are 102 medici angajați. Dintre aceștia, 52 sunt afiliați sindicatului condus de Cristian Ungur, alți 28 fiind afiliați Sindicatului Serviciilor Veterinare din județ. La nivel național, în subordinea Autorității Sanitar-Veterinare lucrează peste 4.000 de medici, majoritatea afiliați la sindicate. După greva japoneză de astăzi, vor urma proteste mai ample.\n\nVinerii, medicii veterinarii din Caraș-Severin și din țară vor întrerupe activitatea pentru două ore, atât cei aflați la sediile instituțiilor cât și colegii lor detașați în teritoriu. Luni, 11 noiembrie, în intervalul 10:00 – 12:00, este programat protestul în fața Prefecturii Caraș-Severin. După care, pe 14 noiembrie, începând cu ora 10:00, timp de 24 de ore, va fi întreruptă activitatea la nivelul unităților de industrie alimentară și frontieră. Dacă protestele medicilor veterinari vor rămâne fără ecou, aceștia sunt deciși să protesteze în fața Guvernului României timp de două ore pe data de 20 noiembrie, după care sunt hotărâți să organizeze proteste generalizate cu blocarea activităților specifice.",
  "metadata": {
    "original_file": "expressdebanat.ro_0231.html"
  }
}