{
  "title": "Reabilitarea fostului cinematograf din Bocșa, gata în primăvară",
  "content": "Centrul multifuncțional, care urmează să se deschidă în clădirea fostului cinema, va deveni operațional la începutul anului viitor, potrivit estimărilor făcute de reprezentanții administrației locale.\n\nClădirea fostului cinematograf din Bocșa a trecut în ultimele luni printr-o amplă transformare. Constructorul a executat lucrări de consolidare, reabilitare și modernizare, în vederea refuncționalizării spațiului și transformării sale în centru multifuncțional, pentru activități culturale, educaționale, sociale și de divertisment.\n\nLa momentul actual, conform estimărilor primarului Mirel Pascu, la cinematograf au rămas de realizat 20% din lucrare, urmând ca edificiul să-și deschidă oficial ușile pentru bocșeni din primăvara anului viitor.\n\n„80% din lucrare este gata. Constructorul trebuie să vină acum cu partea de tâmplărie, să monteze uși, geamuri, toate aceste aspecte. La interior, tot ce înseamnă instalații, partea electrică sunt rezolvate în acest moment, inclusiv acoperișul și decorativa, și chiar și prelungirea acestui fost cinematograf care devine centru multifuncțional. Prelungirea este finalizată în proporție de 90%. În primăvară, estimez eu, ne vom bucura de acest centru și de sălile sale, pe care le vom putea folosi la diverse activități culturale, manifestări pe care le organizează primăria, casa de cultură și școlile din oraș, pentru că va exista și o mică scenă de care ne vom putea folosi”, a precizat, pentru expressdebanat.ro, primarul orașului Bocșa.\n\nAcelași constructor are în derulare și lucrările de la casa de cultură. Acestea nu sunt la fel de avansate ca cele de la centrul multifuncțional. Mirel Pascu pune întârzierea pe seama faptului că acest proiect are o mai mare complexitate.\n\n„Aici lucrările sunt, să zic așa, la roșu. Sunt în faza lor brută. Ce-i drept, este o lucrare mult mai complexă, pentru că vor fi trei muzee și un observator astronomic. Dar sunt convins că vara viitoare va fi finalizat și acest proiect, iar bocșenii se vor putea bucura de Muzeul Constantin Lucaci, Muzeul Constantin Gruescu și Muzeul de Etnografie”, a mai concluzionat Pascu.",
  "metadata": {
    "original_file": "expressdebanat.ro_0040.html"
  }
}