{
  "title": "Abuz în serviciu al prefectului Dragomir sau încălcarea Codului Administrativ de către Nelu Popa?",
  "content": "Chemat în zeci de procese pe prefectul Ioan Dragomir, primarul Reșiței îl avertizează pe reprezentantul Guvernului în Caraș-Severin că e pasibil de plângere penală!\n\nPrimarul Ioan Popa aproximează la 80 numărul contestațiilor făcute de Prefectura Caraș-Severin pentru hotărâri emise de Consiliul Local Reșița. Nici măcar autorizația de construire a noului spital n-a scăpat de contestarea în instanță. În opinia primarului, la mijloc sunt două lucruri ciudate. Mai întâi, în ultimii opt ani, Primăria Reșița n-a avut probleme cu Prefectura Caraș-Severin deși avea aceeași echipă, același jurist și același secretar. Pe lângă asta, în prezent, Reșița e singura primărie din județ cu o asemenea „avalanșă” de contestații.\n\n„Deja avem nouă procese câștigate definitiv și vom începe să câștigăm pe bandă rulantă. Ne gândim la modul cel mai serios să facem o plângere penală persoanei prefectului pentru abuz în serviciu. După ce a mers pe o temă și a pierdut de atâtea ori, nu poți să te duci pe aceeași temă la nesfârșit când pierzi pe bandă rulantă. Înseamnă că e abuz în serviciu”, a spus Ioan Popa despre litigiile dintre prefectură și Primăria Reșița, litigii care nu fac altceva decât să blocheze proiecte importante pentru oraș.\n\nPrefectul Ioan Dragomir (foto) declară că au fost atacate în instanță acele hotărâri emise de Consiliul Local Reșița pe care specialiștii de la serviciul juridic din cadrul Instituției Prefectului le-au considerat ca ilegale. „Nu am o evidență, s-ar putea să fie mai multe de 80. Nu știu câte a câștigat primăria și câte a câștigat prefectura. Sunt multe câștigate și de Instituția Prefectului și astfel s-a dispus anularea acelor hotărâri”, a spus Ioan Dragomir pentru Express de Banat. Despre eventualitatea unei plângeri penale venită din partea Primăriei Reșița, Dragomir consideră că Ioan Popa are dreptul să facă ceea ce crede de cuviință pentru a apăra actele emise de instituția pe care o conduce.",
  "metadata": {
    "original_file": "expressdebanat.ro_0080.html"
  }
}