{
  "title": "Comportamentul agresiv în trafic, sesizat pe aplicația MAI",
  "content": "Participanții la trafic pot reclama, începând de astăzi, comportamentul agresiv al celorlalți șoferi, depunând o sesizare, precum probele și indicatorii care pot conduce la identificarea locului unde a fost surprinsă posibila faptă contravențională.\n\nDe astăzi, pe aplicația M.A.I., hub.mai.gov.ro, la secțiunea ESAR (sesizări abateri rutiere) se vor putea transmite informații despre comportamentul agresiv în conducerea vehiculelor pe drumurile publice, transmite Inspectoratul Județean de Poliție Caraș-Severin.\n\nSesizarea participantului la trafic va trebui să conțină, în mod obligatoriu, datele acestuia de identificare (nume, prenume și codul numeric personal ori, după caz, codul de identificare, datele de contact, număr de telefon și adresa de corespondență, declarație pe propria răspundere cu privire la veridicitatea aspectelor percepute și a înregistrării audio-video sau video, data, ora, locul sau orice alte elemente care să conducă la identificarea locului unde a fost surprinsă posibila faptă contravențională, precum și semnătura).\n\nLegea interzice conducătorilor de vehicule să adopte un comportament agresiv în conducerea acestora pe drumurile publice. Prin comportament agresiv se înțelege efectuarea, pe drumul public, de către conducătorul de vehicul, a uneia dintre următoarele manevre:\n\na) deplasarea succesivă de pe o bandă de circulație pe alta sau de pe un rând pe altul, alternând din stânga în dreapta, în scopul depășirii unui şir de vehicule care circulă în același sens;\n\n b) întoarcerea vehiculului prin folosirea frânei de ajutor;\n\n c) pornirea vehiculului de pe loc prin patinarea excesivă, în gol, a roților motoare;\n\n d) circulația cu vehiculul la o distanță foarte redusă față de un alt vehicul, înaintea sau în spatele acestuia, cât şi în lateral, ori reducerea bruscă a vitezei de deplasare fără motiv întemeiat, de natură a intimida conducătorul acestuia;\n\n e) folosirea repetată a semnalelor sonore şi/sau luminoase de natură a obliga nejustificat conducătorul de vehicul care circulă în fața sa să elibereze banda de circulație;\n\n f) conducerea mopedului sau motocicletei având în contact cu partea carosabilă numai una dintre roți;\n\n g) mersul cu spatele cu vehiculul în scopul intimidării celorlalți participanți la trafic care circulă în spatele acestuia;\n\n h) realizarea intenționată a unui derapaj controlat al vehiculului în vederea întoarcerii sau rotirii acestuia;\n\n i) conducerea intenționată a unui vehicul prin accelerarea repetată a motorului, de natură a stânjeni persoanele aflate în zona drumului public.\n\nSancțiunea pentru comportamentul agresiv în conducerea vehiculelor pe drumurile publice este prevăzută de articolul 100/3/i din O.U.G. nr. 195/2002 privind circulația pe drumurile publice și presupune 4-5 puncte de amendă (660-825 de lei) și măsura complementară de reținere a permisului de conducere pentru 30 de zile.\n\n„Scopul acestui demers vizează sancționarea comportamentului agresiv în trafic a conducătorilor de vehicule, prin respectarea regulilor de circulație, astfel încât să fie reduse evenimentele rutiere cu consecințe deosebit de grave”, se arată în comunicatul de presă remis de IPJ Caraș-Severin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0267.html"
  }
}