{
  "title": "Ioan Popa, la al treilea mandat: „Votul covârșitor al reșițenilor mă obligă să continui munca!”",
  "content": "Liberalul Ioan Popa a depus astăzi jurământul pentru un nou mandat de primar al Reșiței. Cel cu numărul 3, după ce, în iunie, a recâștigat Primăria Reșița detașat, cu peste 73%. Tot astăzi a avut loc și ceremonia de constituire a noului Consiliu Local.\n\nCu mâna pe Biblie, așa au jurat astăzi, pentru bunăstarea cetățenilor municipiului Reșița, cei 21 de consilieri locali și Ioan Popa. Ceremonia de constituire a noului Consiliul Local Reșița și cea de învestire a primarului Ioan Popa a avut loc în prezența subprefectului liberal Cristian Gâfu și a unui sobor de preoți.\n\nLa finalul festivității, Popa s-a declarat copleșit și onorat de încrederea acordată de reșițeni pe 9 iunie, precizând că votul covârșitor obținut îl obligă să continue munca începută.\n\n„Onorat că reșițenii mi-au acordat un vot covârșitor, peste 73%, un vot care mă obligă să continui munca pe care am făcut-o. Consiliul Local este, din punctul meu de vedere, destul de eterogen, dar, în același timp, realizat din oameni de calitate, pe care îi cunosc în marea lor majoritate. Continuăm să avem o majoritate confortabilă. PNL are 13 mandate. Nu mai avem 17 ca în 2020-2024, ceea ce va pune ceva probleme atunci când vom dori să vindem ceva. Va fi nevoie să facem majoritatea absolută, de două treimi și o să avem nevoie de sprijin din partea consilierilor PSD sau AUR, dar sunt convins că având oameni de calitate care alcătuiesc Consiliul Local Reșița, vom găsi înțelegere și vom putea să ne realizăm proiectele”, a spus Ioan Popa.\n\nCel mai probabil, săptămâna viitoare, va avea loc, în noua formulă, ședința ordinară a Consiliului Local Reșița. Un bun prilej pentru instalarea noilor viceprimari. Așa cum expressdebanat.ro a anunțat deja, Ioan Popa își dorește să continue munca alături de Mădălina Chiosa, viceprimarul Reșiței în mandatul 2020-2024, și să-l aibă mână dreaptă pe Daniel Călin, șeful Direcției Întreținerea și Repararea Patrimoniului Consiliului Local Reșița.\n\n„O să discut cu secretarul primăriei și cu juriștii să vedem dacă putem instala, săptămâna viitoare, deja viceprimarii. Aș face deja acest lucru, să nu mai pierdem timpul. Evident, am propus colegilor mei din PNL să mergem pe mâna Mădălinei Chiosa în continuare, și pe lângă Direcția de Educație să-i dau în sarcină și Direcția de Asistență Socială, iar pe Daniel Călin vreau să-l aduc alături de mine ca viceprimar, cunoscând foarte bine orașul. Aș vrea ca, alături de Claudiu Kiss, să preia din zona tehnică, de lucrări, de investiții, pentru că, vă spun sincer, sunt copleșit, am intrat în toate grupurile, pe toate proiectele, și este o muncă destul de stresantă care îți dă uzură destul de mare. Sper ca împreună cu Dani Călin să acoperim zona tehnică a orașului, mai bine decât o fac eu acum”, a precizat Ioan Popa.",
  "metadata": {
    "original_file": "expressdebanat.ro_0275.html"
  }
}