{
  "title": "Adrian Cican știe, poate și face pentru Orșova! Fostul manager al spitalului din Caransebeș a început curățenia!",
  "content": "Managementul performant al lui Cican în Spitalul Municipal Orșova l-a propulsat în funcția de primar al orașului de pe malul Dunării.\n\nAdrian Cican a resuscitat mai întâi spitalul din Caransebeș, apoi a făcut o treabă excelentă în cel din Orșova, iar în 9 iunie a fost responsabilizat cu funcția de primar. La fel de hotărât ca atunci când a intrat cu bisturiul în mână și a tăiat în carne vie la Caransebeș, Cican a și-a luat în serios rolul de edil-șef imediat după depunerea jurământului. Și asta pentru că, spune el, „sunt foarte multe de făcut în Orșova”.\n\n„Am început ecologizarea și igienizarea zonei de sud a municipiului, respectiv curățarea grinzii sparge val și a «pădurilor» crescute necontrolat între blocuri. Această acțiune a fost efectuată de către cei de la ajutorul social, voluntari persoane fizice, voluntari de la Spitalul Municipal Orșova și cu sprijinul voluntar al consilierilor PNL Valer Mosuț și Cristian Toma, sprijiniți de angajații Primăriei. Resturile de vegetație au fost colectate de operatorul Floricola. O să continuăm această acțiune în tot municipiul Orșova. Așteptăm cât mai mulți voluntari.”, a declarat primarul Cican.\n\nUn grup de 60-70 de studenți voluntari din București, împreună cu municipalitatea și voluntari din Orșova, întreprind la începutul lui noiembrie o acțiune de ecologizare pentru zona Clisurii Dunării, începând din Orșova. O altă acțiune va fi organizată pentru capturarea câinilor comunitari și sterilizarea patrupedelor, împreună cu o societate specializată din Sibiu, cu sprijinul a două doctorițe specialiste veterinare sub supravegherea și îndrumarea poliției naționale și a poliției locale, a mai dezvăluit edilul-șef din programul de lucru al primei sale luni de mandat.\n\nAdrian Cican a rezolvat-o și cu banii pe final de an: „Am reușit, cu sprijinul domnului eurodeputat PNL Virgil Popescu, să obținem din fondul de rezervă al Ministerului Dezvoltării, Lucrărilor Publice și Administrației suma de 1,9 milioane lei pentru Orșova, pentru cheltuieli de funcționare.”",
  "metadata": {
    "original_file": "expressdebanat.ro_0128.html"
  }
}