{
  "title": "Singurul Consulat Onorific al Columbiei în România, inaugurat la Timișoara",
  "content": "Noul consul onorific al Columbiei la Timișoara este Cristian Florin Crișan. Consulatul de la Timișoara reprezintă singura legătură diplomatică directă între Columbia și România.\n\nInaugurarea consulatului onorific al Columbiei de la Timișoara a avut loc în prezența Excelenței Sale, Assad José Jater Peña, Ambasadorul agreat al Republicii Columbia, a primarului Timișoarei, Dominic Fritz, a oficialităților locale și a reprezentanților mediului de afaceri din Timișoara.\n\n„Este o mare onoare această învestire în calitate de consul onorific al Columbiei la Timișoara. În acest moment, consulatul pe care îl reprezint este singura legătură diplomatică directă a României cu Columbia. Îmi doresc să transformăm Columbia într-un aliat diplomatic, economic și cultural, așa cum era cândva pentru România. Cred că, din punct de vedere al afacerilor, se pot construi poduri frumoase între cele două țări. Columbia are o economie emergentă, la fel ca întreaga America Latină. Sunt convins că orașul nostru multicultural și multietnic are multe de oferit și felicit autoritățile columbiene că au acceptat ca primul consulat să se înființeze aici.”, a declarat Cristian Florin Crișan, consulul onorific al Columbiei la Timișoara.\n\nFlorin Crișan a subliniat nevoia revitalizării relațiilor comerciale și culturale dintre România și Columbia: „De prea mulți ani nu au mai fost promovate legăturile dintre țările noastre și este vital ca acest lucru să îl schimbăm cât mai repede.”\n\nConsulul a menționat și că are o legătură de suflet cu Columbia. Și-a petrecut o parte a copilăriei acolo; tatăl său a pus bazele filialei FAEM, actuala AEM, în Bogota. „Peste cinci milioane de contoare de curent, apă și gaz ieșite de pe porțile renumitei fabrici timișorene au fost exportate în Columbia, unde au deservit necesitățile rezidențiale mulți ani de-a rândul.”, a povestit Cristian Crișan.\n\nNoul consul onorific a anunțat și planurile de deschidere a Ambasadei Columbiei la București, anul viitor. În acest sens, el a avut o serie de întâlniri cu reprezentanți ai Camerei de Comerț din București, ai Asociației Marilor Rețele Comerciale din România, precum și cu oficiali și oameni de afaceri din Timișoara, inclusiv ADR Vest. „Am reușit să stârnim interesul antreprenorilor și investitorilor români pentru a cunoaște Columbia mai departe de prejudecățile întipărite. Sunt încrezător că astăzi pornim reconstrucția unor relații bilaterale, care se vor dezvolta în interesul ambelor țări.”, a mai declarat Cristian Florin Crișan.\n\n„Fiecare consulat onorific este o dovadă a multiculturalității specific timișorene și o investiție în prosperitatea orașului. Columbia a ales Timișoara pentru primul consulat onorific din România, lucru care ne bucură și ne onorează. Este încă o dovadă a atractivității noastre internaționale.”, a declarat primarul Dominic Fritz, prezent la eveniment.\n\nConsulatul Onorific al Columbiei la Timișoara este situat în Timișoara pe strada Martir Miroslav Todorov la nr. 10, în cadrul Luna Residence.\n\nÎn prezent, la Timișoara există două consulate generale, ale Germaniei și Serbiei, și 15 consulate onorifice ale: Austriei, Belgiei, Beninului, Bulgariei, Cehiei, Columbiei, Coreei de Sud, Italiei, Macedoniei de Nord, Mexicului, Olandei, Peru, Republicii Moldova, Spaniei și Ungariei.",
  "metadata": {
    "original_file": "expressdebanat.ro_0181.html"
  }
}