{
  "title": "Romeo Dunca, „inculpat” pentru inducerea în eroare a organelor judiciare și șantaj!",
  "content": "Până la 5 ani de închisoare riscă să execute președintele Consiliului Județean Caraș-Severin, atrage atenția fosta judecătoare Gabriela Stuparu!\n\nVicepreședinte PSD, fostă vicepreședinte al Tribunalului Caraș-Severin, Gabriela Stuparu reacționează cu Codul Penal în mână după ce Romeo Dunca s-a dus la DNA Timișoara să-și susțină plângerea penală în care a denunțat acte de corupție ce s-ar fi petrecut în Consiliul Județean Caraș-Severin. Mai exact, că persoane din conducerea PSD Caraș-Severin și consilierii județeni PSD, PMP și Pro România ar fi mituit din bani publici mai mulți primari PNL să treacă în tabăra social-democrată.\n\nGabriela Stuparu spune că Romeo Dunca se află „în fața momentului decontului electoral pentru dezastrul pe care l-a generat în Caraș-Severin în cei trei ani și jumătate de mandat” și că în loc să explice de ce lucrurile au bătut pasul pe loc în județ, „a început o campanie electorală mizerabilă, marcată de multiple plângeri penale, despre care orice observator neutru își dă seama că sunt false, pentru a construi o perdea de fum”.\n\nFostul magistrat îl avertizează pe președintele Dunca încă o dată de faptul că, din modul în care înțelege să prezinte lucrurile, par să se contureze elementele constitutive a două infracțiuni. În primul rând, cea de șantaj, faptă prevăzută și pedepsită de dispozițiile art. 207 Cod Penal: „Constrângerea unei persoane să dea, să facă, să nu facă sau să sufere ceva, în scopul de a dobândi în mod injust un folos nepatrimonial pentru sine ori pentru altul, se pedepsește cu închisoarea de la 1 la 5 ani”.\n\n„Concret, în ședința CJ din 15.03.2024, președintele RD le-a cerut consilierilor județeni să schimbe alocarea fondurilor de reechilibrare bugetară către primăriile PNL, prin revocarea hotărârii de consiliu anterioară (intrată în circuitul civil) în schimbul retragerii unei plângeri penale, cu privire la care orice student în anul întâi la drept realizează ca este falsă, mai puțin facultatea privată pe care a terminat-o Dunca. Acest aspect putând fi probat prin înregistrarea ședinței de CL din 15.03.2024.”, a motivat fosta judecătoare.\n\nÎn al doilea rând, Romeo Dunca riscă a se face vinovat de inducerea în eroare a organelor judiciare, faptă prevăzută și pedepsită de dispozițiile art. 268 Cod Penal: „Sesizarea penală, făcută prin denunț sau plângere, cu privire la existenta unei fapte prevăzută de legea penală ori în legătură cu săvârșirea unei asemenea fapte de către o anumită persoană, cunoscând că aceasta este nereală, se pedepsește cu închisoarea de la 6 luni la 3 ani sau amendă”.\n\n„Concret, Romeo Dunca a depus o plângere penală care conține acuze nereale, prin care susține că mai mulți primari PNL ar fi trecut la PSD ca urmare a unei infracțiuni de dare și luare de mită, prin simpla alocare a fondurilor de reechilibrare bugetară, atribut care revine Consiliului Județean, conform Legii 273/2006 (acuze pe care le repetă obsesiv în presa locală). Disperarea care l-a cuprins pe Romeo Dunca și lipsa oricărui respect față de lege îl împing pe acesta spre o potențială sferă infracțională, chiar în timpul exercitării mandatului de președinte al Consiliului Județean Caraș-Severin. Atunci când te duci și faci o plângere penală cunoscând că faptele invocate nu sunt adevărate, doar pentru a perpetua un narativ politic, induci în eroare organele judiciare. Statul Român, prin organele abilitate, cheltuie bani pentru a verifica dacă ceea ce invocă Dunca este adevărat sau nu, administrează probe, audiază martori, studiază documente. În mod normal și legal, nu e suficientă doar o soluție de neînceperea urmăririi penale, ci trebuie efectuate cercetări și față de cel care a inițiat plângerea penală în vederea tragerii la răspundere penală pentru pretinsa săvârșire a unor infracțiuni care nu se confirmă. Dunca a încercat să exercite presiuni asupra aleșilor locali în prezența întregii prese și a zeci de martori.”, a motivat și de această dată Gabriela Stuparu.\n\nNu e pentru prima dată când reprezentanți ai PSD reclamă faptul că Romeo Dunca scrie prea des plângeri penale și mult prea rar proiecte pentru dezvoltarea județului, practicile liderului fiind de fapt încercări de a intimida funcționari publici, aleși locali sau parlamentari.\n\n„Totodată, în mod constant și repetat, președintele CJ a atacat justiția din Caraș-Severin, pretinzând ca «informează alegătorii» despre așa-zisele nereguli judiciare (autointitulându-se, în mod ridicol, în fața unui complet de judecată «culegător de informații»), în realitate încercând să pună presiune asupra magistraților care-i instrumentează dosarele din al căror cadru procesual fac parte el sau persoane din cercul său de interese (una din acestea fiind în prezent inculpată în 3 dosare penale)”, a conchis Gabriela Stuparu.",
  "metadata": {
    "original_file": "expressdebanat.ro_0394.html"
  }
}