{
  "title": "Inculpat pentru trafic de minori, Omer Radovancovici dă DIICOT Caraș-Severin și Statul Român în judecată!",
  "content": "Acuzat de o pleiadă întreagă de infracțiuni la viața sexuală, cărora le-ar fi căzut victime și cel puțin două minore, Prințul Clisurii e cercetat fără cătușe pe mâini și cere instanțelor de judecată să-i fie reparat prejudiciul de imagine suferit!\n\nOmer Radovancovici a chemat în judecată Statul Român prin Ministerul Finanțelor Publice, precum și Parchetul de pe lângă Înalta Curte de Casație și Justiție prin Direcția de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Caraș-Severin.\n\nEste vorba despre acțiuni în răspundere delictuală și pretenții pe care Radovancovici le-a formulat în urma celor întâmplate în cadrul dosarului său de la DIICOT Caraș-Severin, în care a fost arestat preventiv de două ori și tot de atâtea ori pus în libertate de Curtea de Apel Timișoara. A doua oară fiindu-i aplicată, totuși, măsura preventivă a controlului judiciar. Magistrații timișoreni nu s-au pronunțat cu privire la vinovăția sau nevinovăția fostului primar de Pojejena, ci pur și simplu au stabilit că acesta poate fi cercetat penal și fără să stea în spatele gratiilor, așa cum se întâmplă cu îngrijitorul cabanei lui Radovancovici, cel acuzat că a întreținut relații sexuale în repetate rânduri cu o minoră de 14 ani, cu retard mintal, pe care a și lipsit-o de libertate.\n\nDeranjul a început în Clisura Dunării în 6 octombrie, când polițiștii Serviciului de Combatere a Criminalității Organizate Caraș-Severin, împreună cu procurori DIICOT Caraș-Severin au efectuat 13 percheziții domiciliare la adresele unor persoane bănuite de trafic de minori, trafic de persoane, coruperea sexuală a minorilor, proxenetism, act sexual cu un minor, constituirea unui grup infracțional organizat în scopul comiterii infracțiunilor de nerespectarea regimului armelor și al munițiilor și uzul de armă fără drept.\n\nPe numele a 5 persoane au fost emise mandate de aducere. Printre acestea și Omer Radovancovici.\n\n„Din cercetări a rezultat faptul că, în perioada mai – octombrie 2023, un bărbat (n.r. – Omer Radovancovici) ar fi convins-o pe femeia cu care ar fi avut o relație extraconjugală, să o determine pe fiica ei minoră, de 11 ani, și pe nepoata acesteia majoră, să asiste, să participe și ulterior să efectueze acte de natură sexuală în vederea exploatării sexuale în interes propriu a celor două.\n\nDe asemenea, bărbatul ar fi constituit un grup infracțional organizat din care ar fi făcut parte apropiați ai acestuia, membrii grupului organizând și participând la partide de vânătoare într-un fond de vânătoare din județ, unde ar fi fost folosite arme de vânătoare deținute la diverse imobile, pe care o parte din membrii grupării le-ar fi deținut fără drept.\n\nTotodată, în cadrul întrunirilor și petrecerilor cu circuit închis la care ar fi participat membri ai grupării și persoane din anturajul acestora, liderul grupării ar fi înlesnit practicarea prostituției de către mai multe femei cu aceste persoane, în scopul obținerii de foloase patrimoniale de către aceste femei și de foloase nepatrimoniale pentru sine.”, a informat Inspectoratul de Poliție Județean Caraș-Severin.\n\nRadovancovici a fost reținut atunci pentru 24 de ore și, ulterior, arestat preventiv de către Tribunalul Caraș-Severin. Curtea de Apel Timișoara a admis însă contestația lui Omer Radovancovici și a dispus punerea de îndată a acestuia în libertate, fără niciun fel de interdicții.\n\nÎn continuarea perchezițiilor din 6 octombrie, la data de 23 noiembrie 2023 DIICOT a descins din nou „la adresele unor persoane cercetate pentru trafic de minori, trafic de persoane, coruperea sexuală a minorilor, proxenetism, act sexual cu un minor, constituirea unui grup infracțional organizat în scopul comiterii infracțiunilor de nerespectarea regimului armelor și al munițiilor și uzul de armă fără drept”. De fapt, organele de cercetare penală s-au întors la Omer Radovancovici.\n\nPolițiștii Serviciului de Combatere a Criminalității Organizate Caraș-Severin, împreună cu procurorii DIICOT Caraș Severin, au pus în aplicare 3 mandate de percheziție domiciliară în județul Caraș-Severin și 12 mandate de aducere, într-o cauză privind săvârșirea infracțiunii de trafic de minori.\n\n„Din cercetări a reieșit că, în perioada septembrie 2022 – februarie 2023, liderul unui grup infracțional ar fi racolat, într-un loc public, o persoană vătămată minoră, de 14 ani, cu dizabilități psihice și profitând de starea acesteia, precum și de faptul că provine dintr-o familie dezorganizată, ar fi adăpostit-o la o cabană ce îi aparține, situată în județul Caraș-Severin, în vederea exploatării sexuale.\n\nÎn intervalul de timp menționat, persoana vătămată ar fi asistat la petrecerile cu tentă sexuală organizate la cabană, existând indicii temeinice că ar fi fost exploatată sexual.\n\nDe asemenea, asupra acesteia ar fi fost exercitate acte de violență fizică și psihică, în scopul de a fi împiedicată să părăsească locația.”, a explicat IPJ.\n\nȘi în urma acestei acțiuni Radovancovici a fost reținut și, ulterior, arestat preventiv de către judecătorul de drepturi și libertăți de la Tribunalul Caraș-Severin. Curtea de Apel Timișoara l-a scos din nou din arest, considerând că e suficientă măsura controlului judiciar. De aici și pretențiile Prințului Clisurii, care se consideră o victimă a unei justiții nedrepte.",
  "metadata": {
    "original_file": "expressdebanat.ro_0418.html"
  }
}