{
  "title": "Binele Aninei, pe primul loc pentru Daniel Danu",
  "content": "În ultima zi de mandat, fostul viceprimar cu atribuții de primar a semnat pentru pistele de biciclete din Anina.\n\nContractul de 8,86 milioane lei pentru amenajarea a 6,7 km de piste de biciclete a fost semnat în urmă cu ceva vreme de Primăria Anina, investiția urmând a fi finanțată prin PNRR. Programul însă are două componente de finanțare, banii venind atât de la Uniunea Europeană, cât și pe componenta națională a programului. Investiția de la Anina urma să fie acoperită cu bani europeni, care însă n-au mai venit, deși primăria a întocmit deja studiul de fezabilitate și proiectul tehnic.\n\nSoluția a constat în finanțarea investiției de la Anina prin componenta națională a PNRR, fapt care a impus încheierea unui act adițional la contractul semnat inițial. Actul adițional a fost semnat joi, la Ministerul Dezvoltării, de către Daniel Danu, vicele cu atribuții de primar aflat în ultima zi pe această funcție. „Se fac în jur de 6,7 km de piste de biciclete. Acestea pornesc de la Platoul Bucegi și apoi se bifurcă. O rută ajunge la drumul național, în zona Sigismund, cealaltă se duce spre drumul județean care merge la Oravița”, a spus Daniel Danu pentru Express de Banat.\n\nTot joi, la Anina, a depus jurământul noul primar, Gheorghe Românu. Daniel Danu nu vede vreo cale de împăcare cu acesta însă se arată deschis să lucreze împreună pentru binele orașului, țintind chiar spre funcție de viceprimar. „Voi fi consilier local. Pe 4 noiembrie, depun jurământul consilierii urmând ca în următoarea ședință să se aleagă comisiile și viceprimarul. Sper să fiu eu cel ales. Cred că va fi bine să lucrez cu Gheorghe Românu pentru că viceprimarul este reprezentantul consiliului local. Voi face ce va spune consiliul local. Este important să lucrăm bine pentru comunitate pentru că de aceea suntem pe funcții. Relația dintre primar și vice e mai puțin importantă”, a încheiat Daniel Danu.",
  "metadata": {
    "original_file": "expressdebanat.ro_0103.html"
  }
}