{
  "title": "Institutul Oncologic din Timișoara primește asistență tehnică de un milion de euro",
  "content": "Este nevoie de asistență tehnică pentru lucrările de construire a Institutului Oncologic Regional Timișoara. Licitația a fost lansată la 4,4 milioane de lei, fără TVA.\n\nProcedura vine în timp ce, în 28 octombrie, a început evaluarea ofertelor depunse pentru proiectarea și execuția unității sanitare. Trei firme își doresc să ridice institutul de la marginea Timișoarei.\n\n„Autoritatea contractantă, C.N.I. SA, își propune angajarea unui personal calificat, cu experiență corespunzătoare pentru asigurarea serviciilor de asistență tehnică – dirigenție de șantier, pentru verificarea execuției lucrărilor pentru obiectivul de investiții”, se arată în caietul de sarcini.\n\nContractul pentru dirigenția de șantier se va întinde pe 94 de luni, în 2 etape: 34 de luni pe timpul de executare a lucrărilor și 60 de luni pe perioada garanției.\n\nViitorul institute se va ridica pe amplasamentul din Calea Toronatlului unde se află clădirea începută în anul 1994 și nefinalizată, cu destinația inițială de Spital Municipal Timișoara, dezafectată. O parte din structrură va fi demolată, ce rămâne se va consolida, remodela și se va exinde.\n\n„Se identifică o fragmentare ridicată a infrastructurii ce deservește specialitatea oncologie la nivelul Timișoarei. Clădirile ce adăpostesc această specialitate nu mai răspund cerințelor actuale pentru acordarea unor servicii de calitate de îngrijiri medicale. Întreaga infrastructură dedicată oncologiei este subdimensionată față de necesități. Dotarea cu echipamente și tehnologii medicale moderne este încă departe de standardele spitalelor europene avansate”, este situația existentă în Timișoara, descrisă în caietul de sarcini.\n\nViitorul institut va avea 250 de paturi în secții, precum spitalizare continuă, chirurgie oncologică, ATI, spitalizare de zi sau chirurgie. Va exista și un ambulator de specialitate cu 26 de cabinete medicale, șase săli de operație, săli de tratament, radioterapie, laborator de medicină nucleară și un centru de transplant medular și celule stem.",
  "metadata": {
    "original_file": "expressdebanat.ro_0002.html"
  }
}