{
  "title": "Ultima defilare! Artileria lugojeană se mută la Zalău, iar în locul ei se înființează o unitate militară de logistică",
  "content": "La ceremonia de sărbătorire a Zilei Armatei Române de la Monumentul ”Alfa și Omega” dedicată eroilor căzuți în cel de-al Doilea Război Mondial, noul comandant al Batalionului 691 Artilerie Antitanc ”General Ion Dragalina” și al Garnizoanei Lugoj lt. col. Ioan Medrea, a precizat că a fost ultima defilare a subunității militare lugojene deoarece în locul batalionului de artilerie se va înființa o nouă unitate de logistică.\n\nAstfel, Batalionul 691 Artilerie, începând cu 1 noiembrie, va fi dislocat în Garnizoana Zalău, unde deja funcționează un nucleu format din militari proveniți din alte unități.\n\n„Noi, militarii lugojeni vom rămâne și vom pune bazele unei noi unități logistice. Toate aceste schimbări, și vreau să subliniez acest lucru, sunt normale și în concordanță cu planul de modernizare al Armatei României, dacă vreți, în conformitate cu necesitățile pe care le avem în timpurile noastre. Cu toate aceste schimbări vă asigur că noi militarii lugojeni vom rămâne și ne vom face treaba la fel ca și până acum. Vom rămâne alături de dumneavoastră comunitatea locală ori de câte ori situația ne-o va cere. Vom rămâne alături de instituțiile importante, militare și civile, din orașul Lugoj”, a spus lt.col. Ioan Medrea.\n\nLugojul a fost unul dintre orașele țării cu cel mai mare potențial militar. În special în zilele de duminică, malurile Timișului se ”înverzeau” de militarii care primeau permisie pentru a merge în oraș. Existau U.M 01140 – infanterie și tancuri, poate cea mai mare din țară, apoi 01428 – artilerie, 01444 artilerie tunuri obuziere de 152 și U.M 01556, una dintre unitățile speciale ale României, de rachete, care se puteau încărca chimic și biologic. În țară mai erau astfel de unități doar la Făgăraș, Craiova, cu regim strict secret.",
  "metadata": {
    "original_file": "expressdebanat.ro_0254.html"
  }
}