{
  "title": "Dominic Fritz, după depunerea jurământului: Este foarte clar că soarta Timișoarei depinde și de soarta județului",
  "content": "Dominic Fritz a preluat, marți seara, în mod oficial cel de-al doilea mandat de primar al Timișoarei.\n\nCeremonia de învestire în funcție a lui Dominic Fritz a avut loc marți seara, la Cinema Timiș, după ce noii consilieri locali au depus jurământul. La eveniment au fost prezenți și Alfred Simonis, noul președinte al Consiliului Județean Timiș, ÎPS Ioan Selejan, mitropolitul Banatului, precum și mai mulți parlamentari.\n\nDominic Fritz a vorbit, în timpul discursului său, despre responsabilitățile pe care le are în noul mandat de primar al Timișoarei, dar și despre importanța colaborării cu CJ Timiș.\n\n„Este un nou avans de încredere pe care l-am primit pentru următorii patru ani și voi munci în fiecare zi să dovedesc că am meritat acest avans de încredere. Îmi iau un angajament față de cetățeni că o să-mi iau în serios jurământul pe care tocmai l-am depus. Sunt conștient că rolul meu este să fiu un arbitru de bună credință pentru toate nevoile care există în comunitate. Angajamentul față de voi este că voi fi un primar mai bun față de cum am fost în primul mandat. (…) Este foarte clar că soarta Timișoarei depinde și de soarta județului, la fel cum soarta județului depinde de soarta Timișoarei. Acesta este motivul de ce da, îmi asum public un rol de sprijin pentru orice nevoi ar avea domnul președinte în județ, la fel cum și el și-a asumat un rol de sprijin pentru nevoile Timișoarei. Iau foarte în serios această colaborare. (…) Haideți să ne scăpăm cumva de acest blestem care pare să fi existat în Timișoara, de această adversitate între cele două instituții și vă încurajez să-l îmbrățișați pe domnul președinte, să vă afișați cu el. Vă promit că nu voi fi gelos și haideți să trecem peste acest blestem”, a declarat Dominic Fritz.\n\nDe asemenea, primarul Timișoarei a amintit principalele sale proiecte din noul mandat, printre care noua clădire pentru Spitalul Municipal, continuarea luptei pentru recuperarea patrimoniului orașului, dar și „autonomia strategică” a orașului.\n\n„Concurența noastră nu mai este Cluj, nu mai este Oradea. Ci concurența noastră este în întreaga regiune a Europei de Est, în întreaga Europă și chiar și dincolo de granițele Europei și asta e competiția pe care trebuie să ne-o asumăm. Vă mulțumesc că m-ați ales primar, dar nu eu voi putea să port această responsabilitate pe umerii mei. Rolul meu este să vă fac loc vouă și să reușim noi împreună cu toții să ducem Timișoara acolo unde este… Singur nu o să pot, am nevoie de dumneavoastră, și de sprijinul dumneavoastră, și de critica dumneavoastră și de ideile dumneavoastră. Eu sunt incredibil de optimist pentru orașul nostru. Eu am o încredere aproape nelimitată în puterile și priceperea noastră. Vreau să vă mulțumesc că faceți parte din această poveste a Timișoarei”, a afirmat Dominic Fritz.",
  "metadata": {
    "original_file": "expressdebanat.ro_0046.html"
  }
}