{
  "title": "La Naidăș, Marius Pohanka le vinde spaniolilor… vântul",
  "content": "Discuțiile sunt avansate pentru construirea unui parc eolian la Naidăș. Comuna poate câștiga până la 500.000 de euro pe an. Din vânt…\n\nInteresul arătat de investitorul spaniol s-a manifestat încă din 2019, când a solicitat concesionarea unei suprafețe de peste o mie de hectare în zona Dealului Piatra Albă. Cu solicitarea a rămas… Până când, în 2020, primarul de atunci și de acum, Marius Pohanka, proaspăt instalat pe funcție, scotocea prin sertarele instituției după cererea spaniolilor. După ce-a suflat praful de pe ea, a reluat discuțiile și, până la final de mandat, discuțiile au intrat în linie dreaptă. Adică s-au obținut toate documentele și avizele necesare dezvoltării unui asemenea obiectiv, inclusiv acordul de mediu și avizul de transport, primit de la București săptămâna trecută.\n\n„Conform contractului, ca să poată să circule spre locurile unde vor fi amplasate morile, vor trebui să construiască 38 de kilometri de drumuri atât pe drumurile vechi din zonă precum și altele noi. Ulterior acestea vor fi cedate primăriei. În baza aceluiași contract, plățile pe care trebuie să le facă spre primărie au fost negociate undeva la peste 100.000 de euro. Ulterior le-am ridicat spre 380.000. Asta înseamnă că, cu tot cu impozite, suma va urca spre 500.000 de euro pe an”, a spus Marius Pohanka pentru Express de Banat.\n\nBeneficiile pentru Primăria Naidăș nu se opresc aici întrucât investitorul spaniol și-a luat angajamentul că-și va muta sediul social la Naidăș. Asta înseamnă că toate impozitele și taxele vor intra în buzunarul comunei. Conform primarului, parcul eolian mai are nevoie de autorizație de construire și de certificat de urbanism, pentru care o parte din documente au fost deja depuse la Consiliul Județean Caraș-Severin. Apoi, dacă totul va decurge bine, la mijlocul anului viitor, spaniolii vor putea începe să amplaseze morile de vânt.\n\n Foto: captură",
  "metadata": {
    "original_file": "expressdebanat.ro_0222.html"
  }
}