{
  "title": "Direcția Silvică Caraș-Severin face bani din… vânt",
  "content": "S-au obținut 24 de milioane de lei din masa lemnoasă care poate fi valorificată după doborâturile din vara anului trecut din Caraș-Severin.\n\nÎn zilele de 13 și 14 iulie 2023, aproape 376.000 de metri cubi de arbori au fost culcați la pământ pe 4.070 de hectare pe raza Ocoalelor Silvice Anina, Mehadia, Nera și Reșița, din subordinea Direcției Silvice Caraș Severin. Situația efectelor produse de furtună pe cele patru ocoale silvice se prezintă astfel:\n\nDin totalul suprafeței afectată, 10% se află în Parcul Național Semenic Cheile Carașului, acolo unde, prin lege, nu se poate interveni fiind vorba despre o zonă protejată. Pe acea suprafață însă se află peste jumătate din masa lemnoasă doborâtă. Asta înseamnă că doar 171.654 de metri cubi, adică 46% din total, pot fi exploatați. Valorificarea a demarat după doar două luni de la producerea fenomenelor meteo, primele contracte de masă lemnoasă pe picior fiind semnate în urma licitațiilor publice din luna septembrie 2023 organizate de Direcția Silvică.\n\n„La data prezentă, din volumul total de masă lemnoasă care poate fi valorificată, Direcția Silvică a contractat 153.000 de metri cubi, adică 88%, și a exploatat un volum 111.000 de metri cubi, asta însemnând 65% . Diferența de 18.000 de metri cubi care a rămas de contractat va fi scoasă la licitațiile care vor avea loc în cursul acestui an și probabil și anul viitor”, a punctat inginerul silvic Daniel Poliță (foto) într-o ședință desfășurată la Prefectura Caraș-Severin.\n\nConform unui raport întocmit de Direcția Silvică și prezentat de ing. Poliță la ședința amintită, prețurile de adjudecare a masei lemnoase au variat de la 159 de lei metrul cub, la Ocolul Silvic Mehadia, până la 177 de lei, la Ocolul Silvic Nera. Prețul mediu a fost de 161 de lei, de aici rezultând o valoare totală obținută până în prezent de 24 de milioane de lei. „Direcția Silvică a organizat lunar licitații de masă lemnoasă și va continua să procedeze așa pentru a vinde întreaga cantitate care poate fi valorificată. A fost complicat să convingem operatorii economici să exploateze masă lemnoasă în locuri greu accesibile. Am stabilit prețul de pornire în raport cu calitatea masei lemnoase și am păstrat în permanență legătura cu operatorii economici tocmai pentru a contracta cât mai mult”, a încheiat Daniel Poliță.\n\nSituația cantităților de material lemnos contractate și valorificate până în prezent se prezintă astfel:",
  "metadata": {
    "original_file": "expressdebanat.ro_0278.html"
  }
}