{
  "title": "Pe tronsonul feroviar Timișoara – Arad au fost descoperite peste 20 de situri arheologice",
  "content": "În timpul lucrărilor de modernizare a tronsonului feroviar Timișoara – Arad, arheologii au dezvăluit peste 20 de situri. Cea mai veche descoperire are 3.500 de ani.\n\nUnul dintre situri a scos la lumină schelete de animale cu precădere cai și bovine, datând de aproximativ 100 de ani. Analizele preliminare sugerează că în acest sit ar fi un mormânt, cu gropi comune, utilizat pentru îngroparea animalelor.\n\n„Specialiștii de la Muzeul Național de Istorie au descoperit 21 de situri, ce oferă o privire fascinantă asupra istoriei de-a lungul mileniilor. Printre acestea, 8 situri sunt aproape complet cercetate, dezvăluind obiecte care acoperă mai multe epoci istorice. Situl 10 de pe Lotul 4 Ronaț Triaj – Arad este cel mai mare sit arheologic descoperit în România datorită lucrărilor de infrastructură, având o întindere de 3 kilometri. Situl 10, cercetat de Muzeul Național de Istorie, a adus la suprafață relicve extraordinare. Cea mai veche descoperire de aici datează din epoca bronzului, cu o vechime de peste 3.500 de ani. Au fost găsite structuri de locuințe din lut, care ne arată stilul de viață al vechilor comunități. Un alt lucru descoperit este un cimitir sarmatic (popor nomad care a trăit în această zonă în urmă cu aproximativ 1.900 de ani.) Descoperirile continuă și cu ultima epocă documentată, ce datează din perioada medieval, secolul al XV-lea”, aflăm de la CFR Infrastructură Timișoara.\n\nLotul Timișoara Ronaț Triaj – Arad are o lungime de 54,8 kilometri, iar modernizarea costă 2,18 miliarde de lei.\n\n„În cadrul lucrărilor de infrastructură desfășurate pe Lotul 4 Ronaț Triaj – Arad, în acest moment au loc realizări de terasamente CF cu ridicarea niveletei, între stațiile Vinga și Șag, pe o distanța de 5 kilometri. Pe această distanță se măresc razele curbelor și au loc rectificări longitudinale în vederea obținerii unei variante de traseu de linie dublă care va permite atingerea unor viteze de 160km/h pentru trenurile de călători și 120km/h la trenurile de marfă”, mai transmite CFR Timișoara.\n\nTronsonul Timișoara – Arad a fost dat în exploatare în 1871 și electrificat în 1975, făcând legătura între magistrala 100 și magistrala 200.",
  "metadata": {
    "original_file": "expressdebanat.ro_0044.html"
  }
}