{
  "title": "Bogdan Ovidiu Pop, viceprimarul orașului Bocșa",
  "content": "Funcția de viceprimar al orașului Bocșa îi revine, de astăzi, fostului consilier al primarului Mirel Pascu.\n\nDupă ce luni a avut loc constituirea Consiliului Local Bocșa, astăzi, aleșii urbei s-au reunit în ședință ordinară pentru desemnarea viceprimarului. Au fost prezenți în ședință 17 consilieri locali, 10 de la PSD, 6 de la PNL și 1 de la AUR.\n\nPentru funcția de viceprimar al orașului Bocșa a fost făcută o singură propunere, venită din partea grupului PSD, care l-a nominalizat pe Bogdan Ovidiu Pop. După nominalizare, s-a trecut la vot. Consilierul liberal Eugen Cismăneanțu a anunțat că grupul PNL nu participă la vot pe motiv că „lăsăm mână liberă colegilor noștri din PSD”. Așadar, în urma votului secret, social-democratul Bogdan Ovidiu Pop a fost desemnat viceprimar al orașului Bocșa, cu 11 voturi „pentru”, 10 de la PSD și unul de la AUR.\n\nBogdan Ovidiu Pop nu este străin de Primăria Bocșa. Acesta a fost, în ultimii trei ani, mâna dreaptă a primarului Mirel Pascu, fiind familiarizat cu proiectele și investițiile derulate în oraș.\n\n„Sunt convins că Bogdan este un tânăr de viitor. Este pregătit, a fost consilierul meu și cred că, astăzi, am luat împreună o decizie corectă, alegându-l viceprimar. Sunt convins că va continua alături de mine toate proiectele pe care le avem în derulare, și împreună cu toți colegii consilieri, care, sunt convins că vor susține toate proiectele, pentru că toate acestea sunt pentru orașul Bocșa. Vreau să urez, de asemenea, succes Consiliului Local Bocșa și domnului viceprimar!”, a declarat primarul Mirel Pascu.\n\nEmoționat, noul viceprimar a mulțumit atât colegilor care i-au acordat votul de încredere, cât și familiei și echipei PSD, care la alegerile locale din iunie a obținut un scor bun la Bocșa. După mulțumiri, Pop a făcut o scurtă trecere în revistă a CV-ului său.\n\n„Sunt născut și crescut în orașul Bocșa. Am fost plecat puțin timp pentru studii liceale la Timișoara. Am absolvit Universitatea «Eftimie Murgu» din Reșița, și am lucrat atât în sistemul public, cât și în cel privat. De trei ani, am venit alături de domnul primar Pascu în Primăria Bocșa, în calitate de consilier. Am început o muncă, muncă care din postura de viceprimar o voi continua. O să dezvoltăm în continuare proiectele aflate în derulare, proiecte viitoare pe care noi, administrația, ne dorim să le implementăm, bineînțeles, pentru bunăstarea locuitorilor orașului Bocșa, căci pentru asta suntem aici”, a spus Bogdan Ovidiu Pop.",
  "metadata": {
    "original_file": "expressdebanat.ro_0061.html"
  }
}