{
  "title": "Mădălina Chiosa și Daniel Călin, viceprimarii Reșiței!",
  "content": "Ioan Popa se flanchează la conducerea primăriei de colegii săi liberali, Daniel Călin, fostul șef al Direcției pentru Întreținerea și Repararea Patrimoniului Consiliului Local Reșița, și Mădălina Chiosa, viceprimarul municipiului în mandatul 2020-2024.\n\nMădălina Chiosa își continuă mandatul de viceprimar început în urmă cu patru ani. Liberala care s-a alăturat echipei lui Ioan Popa în 2020 a fost votată în ședința de astăzi a Consiliului Local Reșița să ocupe aceeași funcție și în următorii patru ani. Mădălina Chiosa se va ocupa în continuare de Direcția de Învățământ, iar primarul Ioan Popa a însărcinat-o și cu Asistența Socială, de care în mandatul trecut s-a ocupat fostul viceprimar Adrian Dacica, actualmente consilier județean PNL și directorul Clubului Sportiv Școlar Reșița.\n\n„Vreau în primul rând să le mulțumesc colegilor mei din CL din grupul PNL pentru susținerea pe care ne-au acordat-o astăzi, și domnului primar în primul rând. Continuăm ceea ce am făcut în ultimii patru ani. Am lucrat foarte mult pe partea Direcției de Învățământ. Avem proiecte în derulare foarte importante. Mă bucur că am ocazia să le duc la capăt, și am altele noi în plan, alături de colegii mei, pe care să le propun, și să lucrăm pentru copii în primul rând, și pentru școlile din Reșița. Voi prelua și partea de Asistență Socială. Acolo urmează să văd despre ce este vorba, și să încercăm să mergem mai departe, sau să punem lucrurile la punct dacă este cazul”, a declarat Mădălina Chiosa.\n\nMâna dreaptă a primarului Ioan Popa va fi însă fostul șef al Direcției pentru Întreținerea și Repararea Patrimoniului Consiliului Local Reșița, Daniel Călin. Acesta va acoperi, în principal, zona tehnică a orașului, pe partea de lucrări. Tot în ședința de astăzi a CL, Călin a fost votat ca înlocuitor de drept al primarului Ioan Popa, pentru perioadele în care acesta lipsește. După plecarea lui Călin, Vien Pham – Huy, directorul adjunct al Direcției de Întreținere, preia interimatul pentru o perioadă de șase luni.\n\n„Mă mut la Primărie, deși nu am fost niciodată plecat de aici, sau cel puțin de șase ani de când Direcția de Întreținere a fost coordonată de către mine. Îi mulțumesc domnului primar pentru încrederea cu care mă gratulează, pentru că asta înseamnă o recunoaștere în principal față de activitatea mea de până acum. Sper să nu dezamăgesc. Sunt genul de om căruia îi place foarte mult munca în teren, nu am fost niciodată iubitorul biroului și al hârțoagelor. Mi-a plăcut tot timpul să am o activitate practică, în teren. În momentul acesta cred că avem cea mai puternică echipă posibilă. Cred că suntem formula ideală de lucru, alături de domnul primar Ioan Popa. Din discuțiile avute cu domnul primar, voi prelua proiectele noi și, cât voi putea, am să ajut și la cele aflate în curs, de care am cunoștință mai mult sau mai puțin, pentru că, deși nu mi-a intrat în atribuțiile de serviciu, am încercat mereu să prind câte ceva din fiecare, pentru că știam că îmi vor reveni mie în întreținere, la un moment dat”, a declarat Daniel Călin.\n\nMădălina Chiosa și Daniel Călin au fost singurii nominalizați pentru funcțiile de viceprimari. Aceștia au fost votați cu 13 voturi „pentru” (grupul de consilieri PNL) și 6 „împotrivă” (grupul PSD). Cei doi aleși locali AUR au părăsit sala, nedorind să participe la vot, pe motiv că nu li s-a adus la cunoștință înainte de ședință numele propuse pentru a putea discuta în prealabil cu nominalizații despre proiectele pe care aceștia le au în vedere pentru dezvoltarea orașului.",
  "metadata": {
    "original_file": "expressdebanat.ro_0068.html"
  }
}