{
  "title": "Lucrările la castrul Tibiscum, aproape gata",
  "content": "La capătul primului proiect eligibil din existența muzeului din Caransebeș, ruinele de la Jupa arată ca atunci când au fost construite.\n\nPentru lucrările de intervenție de primă necesitate la poarta dinspre colțul nord-estic și la o porțiune a zidului nord-estic, termenul de finalizare este 15 noiembrie. Conform Dianei Țîrdea, directoarea muzeului din Caransebeș, instituția care administrează castrul, se dorește ca lucrările să fie gata înainte de termen, iar ceea ce s-a făcut să devină un adevărat ghid de bune practici. Asta deoarece, la Jupa, s-au făcut lucruri foarte frumoase cu un buget care, deși nu a fost foarte mare, a reprezentat o gură de oxigen pentru castru și istoria păstrată de zidurile acestuia.\n\n„Au lucrat profesioniști adevărați care, prin munca lor, au făcut ruinele să arate practic identic cu ceea ce au fost ele acum 2.000 de ani. Specialiștii au venit din Târgu Mureș, Brașov și Alba Iulia și au format o echipă deosebită. Timp de o lună și jumătate au fost cazați în incinta castrului și au depus o muncă extraordinară. Ne dorim să putem să replicăm în fiecare an ceea ce am făcut anul acesta, astfel încât să putem conserva aceste ruine, care atestă o civilizație veche de 2.000 de ani”, a spus Diana Țîrdea pentru Express de Banat. Satisfacția este cu atât mai mare cu cât acest proiect a fost primul eligibil atât din existența muzeului cât și din cea a sitului arheologic, ale cărei prime descoperiri s-au făcut în anii 60.\n\nProiectul a avut valoarea de 275.000 de lei și a fost depus de muzeul din Caransebeș spre finanțare la Institutul Național al Patrimoniului. La suma totală însă a contribuit și consiliul județean cu 25.000 de lei. În perioada următoare, castrul Tibiscum va fi vizitat împreună cu specialiștii care vor participa la ediția 51 a simpozionului internațional „Constantin Daicoviciu”. Recepția finală se vrea organizată ulterior, alături de invitați din lumea științifică și de reprezentanții autorităților locale și județene.",
  "metadata": {
    "original_file": "expressdebanat.ro_0308.html"
  }
}