{
  "title": "Primarul Borcean trimis în fața instanței de deputatul Rujan! Pentru acțiuni nelegale și abuzive!",
  "content": "Felix Borcean e acuzat că i-o plătește lui Dumitru Rujan pentru adversitatea acestuia din campania electorală interzicând în mod abuziv terasele de vară ale soției parlamentarului din centrul Caransebeșului!\n\n„Totul s-a declanșat după alegeri, e o chestiune politică! O răfuială politică! Primarul Borcean vrea să-și arate puterea, vrea să-i arate soțului meu cât e el de tare. Și pentru asta, într-un mod total nelegal, vrea să demoleze terasele sezoniere pe care societatea mea le are amplasate, respectând prevederile legale și contractele în vigoare, în centrul municipiului. Acolo unde mai sunt astfel de construcții provizorii, în condiții similare, dar care nu-l deranjează, pentru că în cazul lor nu are polițe de plătit pe linie politică!”, acuză Nicoleta Rujan după ce s-a trezit cu angajații Primăriei și Poliția Locală la ușa localului.\n\nSoția deputatului de Caraș-Severin, Dumitru Rujan, spune că, în 25 iunie, reprezentanții municipalității au încercat să demoleze una dintre terase. Asta, fără vreo dispoziție de primar sau alt act administrativ, tocmai pentru a nu putea fi contestate în instanță. „Primarul Borcean ne-a trimis inițial o notificare prin care ne cerea ca în termen de 5 zile să ridicăm construcția provizorie de pe domeniul public. Pe motiv că avem un contract expirat. Nimic mai fals! Contractul nostru nu e expirat. E adevărat că s-a încheiat pe o perioadă de 1 an, că termenul s-a împlinit în 1 martie, numai că, printr-o Hotărâre de Consiliu Local, toate contractele s-au prelungit automat pe o perioadă de 5 ani.”, explică Nicoleta Rujan.\n\nAceasta face referire la HCL nr.21 din 31 ianuarie 2023, care prevede la art.1 astfel: „se aprobă prelungirea în anul 2023 a termenului contractelor de închiriere teren proprietate publică sau privată a municipiului Caransebeș (garaje, chioșcuri, terase sezoniere) cu o durată de 5 ani”.\n\nPentru a întări și mai mult ideea unui abuz al primarului Felix Borcean, Nicoleta Rujan evidențiază că notificarea edilului-șef e venită la doar o săptămână după alegerile locale, în care soțul său, Dumitru Rujan, a fost la mai puțin de 100 de voturi de fotoliul de primar: „Dacă nu e totul politic, de ce nu ne-a obligat să demolăm terasa în 1 martie, când susține dumnealui că ne-a expirat contractul? Îl întreb de asemenea de ce ne-a încasat chirie după 1 martie? În afara contractului? Dacă soțul meu nu-i dădea emoții în alegeri ne mai punea să demolăm? N-au fost probleme, reclamații, cu privire la terasele noastre, de ce-l deranjează acum, că sunt ale noastre? Cu altele nu are treabă!”\n\nDacă în cazul acestei terase a familiei Rujan Primăria Caransebeș invocă împlinirea termenului din contract, în cazul altor două s-a dispus rezilierea unilaterală a contractelor. Aici, abuzul primarului Felix Borcean e și mai evident, acuză Nicoleta Rujan: „În primul rând, contractul spune clar că rezilierea se poate face numai în perioadă extrasezonieră. În al doilea rând, rezilierea nu poate fi dispusă de primar, ci, eventual, de către Consiliul Local. Or, nu există o hotărâre în acest sens. Să mai spun că și în cazul acestora avem plătită deja chiria până la finalul contractului? L-am somat pe domnul primar să înceteze orice acțiuni nelegale și abuzive împotriva societății noastre, să respecte prevederile contractuale și dispozițiile legale!”\n\nDeputatul Dumitru Rujan a vorbit în Consiliul Local Caransebeș, cum o făcuse și în campania electorală, despre piedicile pe care primarul Borcean le-ar pune mediului de afaceri și investitorilor și a atras atenția asupra abuzurilor făcute în ultimul timp, mai ales la adresa societății comerciale pe care o are familia sa. Alte comentarii a refuzat să facă, spunând că avocații săi l-au obligat deja pe primarul Felix Borcean să răspundă în fața legii pentru abuzuri și acțiuni nelegale.\n\nÎn replică, edilul-șef i-a răspuns lui Dumitru Rujan chiar în sala de plen: „Nu ai avut actele în regulă. Spune cum ai prelungit contractul ăsta, spune tot, nu numai ce vrei tu. Citește-ți bine contractul și nu știu de ce n-ai venit tu în consiliu și în 2019 sau 2020, când ți-am prelungit pe patru ani contractul. De ce n-ai venit să spui că se face un abuz?”.\n\nContactat de Express de Banat pentru a explica de ce s-a ajuns într-o astfel de situație litigioasă, primarul Felix Borcean a spus: „Nu am ce alte comentarii să fac. Lăsăm instanța să spună cine are dreptate!”",
  "metadata": {
    "original_file": "expressdebanat.ro_0363.html"
  }
}