{
  "title": "Să fii copil în frumoasa copilărie, la conacul și pe dealurile de la Doclin!",
  "content": "Magia naturii a readus la viață copilăria. O zi altfel, în săptămâna „Verde”, la conacul de la Doclin, din Caraș-Severin, unde poveștile nu sunt doar spuse, ci trăite.\n\nÎn spațiul unde timpul curge firesc, ca un vin bun care umple cupele atunci când poveștile sunt nu doar spuse, dar mai ales trăite, au ales să-și petreacă o zi specială, o parte din elevii Școlii Gimnaziale „Marius Șandru” din Reșița.\n\nInvitându-i să se lase învăluiți de tihna care domnește peste tot domeniul, unde este construit conacul de la Doclin, administratorul, Florin Daba le-a creionat celor mici o altfel de zi, o zi a educației, a distracției și evident a adrenalinei, în care tehnologia a fost dată uitării, iar copilăria și jocurile-i specifice au fost readuse la viață.\n\nAșezat de mai bine de un secol în locul căruia îi se spune „Dealurile line”, conacul de la Doclin, construit între cele două războaie mondiale, pe o suprafață de 300 de metri pătrați și pe un domeniu ce depășește bine 500 de hectare, își cară în bagajul istoriei povestea personajului „Fârlugianul” cel care a fost, la vremea respectivă, deputat de Timiș – Torontal și cel care a și ridicat acest conac. Desigur, că odată cu venirea regimului comunist conacul a trecut în patrimoniul statului, pentru ca mai apoi, moștenitorii să îl vândă unor persoane fizice, aceștia redându-i strălucirea de odinioară.\n\nConacul de la Doclin este locul unde simți cum pulsează istoria și de unde te aștepți ca, din clipă în clipă, să te întâlnești cu un personaj boieresc, țanțoș și plin de viață, înconjurat de un alai de domnițe și de clinchetul vesel al copiilor ce aleargă desculți prin întreaga curte.\n\nRâsul colorat al copiilor de atunci s-a regăsit și în râsul copiilor de acum, cei care au evadat din cotidian și nu au mai fost „legați de scaune”, cu smartphone-urile în mână, în care, la prima vedere, întreaga lume este ascunsă, ci au fost provocați la discuții despre animale, vânători și rolul pe care îl au aceștia în păstrarea echilibrului ecosistemului. Cei mici au pășit pe urmele animalelor sălbatice și au fost învățați despre habitatul în care ele trăiesc și se desfășoară, și, evident, că totul a fost încununat cu o super aventură, „dezlănțuită” în mijlocul naturii, pe dealurile Doclinului, de o frumusețe răpitoare, în fața cărora nimeni nu a rămas indiferent.\n\nDe la cățăratul în copaci, la câteva lecții despre supraviețuire și observare a animalelor, la un scurt off-road cu jeepurile, cireașa de pe tort a zilei, până la concursul de fotografii în natură, în care simțul artistic al micuților a dezvăluit o generație de tineri extrem de talentați, totul a fost la superlativ. O uniune perfectă între om-natură-liniște și bucuria de a trăi. Bucuria de a inspira fiecare gram de aer curat, de a te bucura de frumusețea locurilor, de ciripitul păsărilor, de mireasma pădurii și desigur, de a te bucura de bucuria din ochii copiilor, în timpul șederii lor în natură.\n\nCând o astfel de zi este inclusă în viața celor mici, nu se poate discuta decât despre îmbunătățirea atenției și a autodisciplinei, dezvoltarea creativității, și evident reducerea semnificativă a nivelului de stres. Grupul de copii a redescoperit lumea copilăriei, lumea în care tonul este dat doar de joacă, de emoție și de voie bună, fără prea multe reguli și doar sub stindardul libertății depline de a descoperi și de a simți întregul univers, sub suflet și ochi de copil.",
  "metadata": {
    "original_file": "expressdebanat.ro_0383.html"
  }
}