{
  "title": "Apa termală de la Herculane miroase a abuz! Prejudiciu de 1,5 milioane imputat președintei ANRM!",
  "content": "Stațiunea Băile Herculane e amenințată de faliment după ce ANRM a interzis în mod suspect exploatarea celor mai importante izvoare cu apă tămăduitoare!\n\n42 de societăți comerciale au rămas fără apă termominerală, iar cel puțin 3.000 de persoane care achiziționaseră bilete de tratament sunt pune în situația de a bate degeaba drumul până la Herculane sau de a-și schimba destinația, de a căuta o altă stațiune balneară pentru a-și trata suferințele. Acestea sunt doar câteva dintre cifrele puse pe masa judecătorilor Curții de Apel Timișoara, instanță căreia Dan Pușcaș, administratorul judiciar al SC Hercules, i-a solicitat să anuleze actul administrativ prin care societății nu i s-a prelungit termenul de valabilitate al licenței de exploatare pentru apa minerală terapeutică din perimetrul Băile Herculane I.\n\nPrin acțiunea în contencios administrativ îndreptată împotriva Agenției Naționale pentru Resurse Minerale, precum și a președintei acesteia, Adriana Petcu, instanței i se învederează că întreaga stațiune Băile Herculane va fi afectată negativ din punct de vedere socio-economic în urma unui abuz grosolan.\n\nConcret, Pușcaș a solicitat în numele SC Hercules, anularea actului administrativ emis de ANRM în 5 februarie, prin care s-a adus la cunoștința societății că s-a hotărât ca termenul de valabilitate al Licenței de exploatare nr. 3079/2002 pentru apa minerală terapeutică din perimetrul Băile Herculane I să nu fie prelungit. „Acest act este profund nelegal și abuziv, cu consecințe deosebit de grave!”, apreciază administratorul judiciar.\n\nCurții i se mai solicită să oblige ANRM să emită un nou act prin care să dispună prelungirea termenului de valabilitate al licenței respective. Pușcaș repetă că un act nelegal și abuziv produce deja consecințe dezastruoase și iremediabile. Tocmai din acest motiv mai cere instanței „obligarea pârâtelor, în solidar, la plata despăgubirilor pentru prejudiciului cauzat în cuantum de 1.500.000 euro”.\n\nDan Pușcaș a prezentat judecătorilor o serie întreagă de motive care să demonstreze abuzul ANRM și care să conducă la o sentință prin care lucrurile să reintre în normalitate. Normalitatea însemnând ca Băile Herculane să dispună de apa termală și să nu o lase să curgă în Cerna. Pentru asigurarea resurselor financiare necesare susținerii realizării planului de reorganizare al SC Hercules, s-a avut în vedere în principal activitatea de livrare a apelor termominerale.\n\nDacă la data confirmării planului de reorganizare, societatea avea încheiate 35 de contracte de furnizare a apei termominerale, la data la emiterii actului administrativ prin care s-a constatat expirarea termenului licenței, avea 42 de contracte de furnizare a apei. „Ceea ce denotă viabilitatea planului de reorganizare și relevă impactul negativ al măsurii de neprelungire a licenței de exploatare nr. 3079/2002.”, subliniază Pușcaș.\n\nAdministratorul judiciar al SC Hercules solicitase ANRM prelungirea licenței, motivând că, fără niciun temei legal, președinta Adriana Petcu a semnat actul prin care s-a hotărât ca „termenul de valabilitate al Licenței de exploatare nr. 3079/2002 pentru apa minerală terapeutică din perimetrul Băile Herculane I să nu fie prelungit”.\n\n„Acest act administrativ este contrar dispozițiilor Legii minelor!”, a reacționat Dan Pușcaș. Prelungirea duratei de valabilitate a licenței este implicită și necondiționată deoarece este un drept conferit de legiuitor concesionarului. De fapt, acordarea prelungirii licenței este condiționată doar de dorința concesionarului și de depunerea documentației, care, în speță, în termen legal a solicitat prelungirea duratei de valabilitate a acesteia și a depus documentația aferentă. „Prin urmare, actul administrativ contestat a fost emis în mod defectuos și cu încălcarea dispozițiilor legale imperative aplicabile prevăzute de Legea minelor 85/2003 și constituie un real abuz în serviciu care deja a dus la sistarea livrării de apă termominerală din Băile Herculane I, creând o pagubă imensă și iremediabială stațiunii Băile Herculane, implicațiile fiind deosebit de grave!”, a mai arătat instanței cel care încearcă să țină în viață o societate devalizată timp de 20 de ani.\n\nPretinsele încălcări ale obligațiilor din Licența de exploatare chiar în măsura în care ar fi reale, atrage atenția Dan Pușcaș, nu constituie motiv de neprelungire a termenului de valabilitate a licenței. În plus, în practică nu a mai fost identificat vreun alt refuz al ANRM de prelungire a termenului de valabilitate a vreunei licențe, speța de la Herculane fiind o situație singulară.\n\nSC Hercules a luat măsuri corective după ce ANRM descoperise destule probleme, însă în măsura posibilităților limitate ale unei societăți în reorganizare. Mai trebuie spus că nimeni nu ar fi investit într-o societate care, fără licență, nu mai înseamnă nimic. Poate doar istorie. Orice investitor ar fi așteptat prelungirea licenței înainte de a cheltui vreun leu.\n\nCă actul administrativ contestat este abuziv, avertizează Dan Pușcaș, rezultă și din faptul că, prin Nota de constatare nr. 70/24.05.2019 se reține că „…izvorul Hercules I se prezinta într-o stare bună, captarea fiind interiorul Hotelului Roman, perimetrul de protecția fiind marcat prin plăcuță avertizoare, iar incinta igienizată”, iar prin Nota de Constatare nr 1431/30.01.2024, în mod contradictoriu, referitor la același Izvor Hercules I se reține că: „… nu sunt executate lucrări minime de igienizare si curățenie incinta, lipsa plăcuță avertizoare, nu este instituit perimetrul de protecție sanitara, etc. …” evidențiindu-se totodată că „nu este permis accesul Titularului de licență în perimetrul de exploatare” , în concluzie starea sursei este independentă de capacitățile Titularului de licență. „În concluzie, nu sunt motive legale care să justifice hotărârea de nu se prelungi termenul de valabilitate al Licenței de exploatare nr. 3079/2002 pentru apa minerală terapeutică din perimetrul Băile Herculane I.”, acuză administratorul judiciar al SC Hercules.\n\nUn aspect deosebit de important remarcat de Pușcaș este faptul că licența nu a fost suspendată, retrasă sau revocată de către ANRM, ci a ajuns la termen, ceea ce conduce la concluzia că nu au existat, de fapt, motive de suspendare, retragere sau revocare, iar pe cale de consecință nu există nici motive care să conducă la hotărârea de a nu se prelungi termenul de valabilitate al acestei licențe.\n\nÎn concluzie, Dan Pușcaș arată în sala de judecată că nu SC Hercules pune în pericol izvoarele cu apă cu efect miraculos, ci că va fi afectată grav sănătatea persoanelor care intenționau să vină în Băile Herculane pentru balneoterapie. Consecințe deosebit de grave vor fi și pentru SC Hercules, planul reorganizare fiind ruinat de această hotărâre (ne)legală. „Pentru cele 42 de societăți cărora nu le-au mai putut fi prelungite contractele de furnizare a apelor termominerale implicațiile vor fi la fel de grave, insolvența acestora devenind iminentă. Practic, întreaga stațiune Băile Herculane va fi afectată negativ din punct de vedere socio-economic, urmările venind în lanț, fiind afectat turismul. Apreciem că se impune obligarea pârâtelor, în solidar, la plata despăgubirilor pentru prejudiciului cauzat în cuantum de 1.500.000 euro, reprezentând prejudiciu efectiv cauzat ca urmare actului emis, beneficiul nerealizat precum și prejudiciul de imagine. Prin urmare, pentru toate aceste considerente solicităm anularea actului administrativ emis de ANRM, obligarea acesteia la emiterea unui nou act prin care să dispună prelungirea termenului de valabilitate al Licenței de exploatare nr. 3079/2002 pentru apa minerală terapeutică din perimetrul Băile Herculane I și suspendarea măsurilor dispuse prin actului administrativ contestat, până la soluționarea definitivă a cauzei, „având în vedere consecințele dezastruoase și iremediabile pe care acest act nelegal și abuziv le produce”.\n\nȘi pentru că această afacere miroase a șmen, miroase atât de urât, la izvoarele lui Hercules sunt așteptați din nou și procurorii! Cei anticorupție, care investighează abuzul în serviciu!",
  "metadata": {
    "original_file": "expressdebanat.ro_0404.html"
  }
}