{
  "title": "Cea mai mare cantitate de droguri capturată în Banat, „cântărită” cu maximă indulgență în sala de judecată!",
  "content": "Un recidivist din serele căruia DIICOT a recoltat 720 de kilograme de cannabis, infracțiune pentru care risca până la 15 ani de închisoare, a scăpat cu o pedeapsă de doar 3 ani și 2 luni!\n\nCurtea de Apel Timișoara a furnizat o adevărată lovitură de teatru în cazul lui Răzvan Covaschi, timișoreanul care dezvoltase o adevărată cultură de cannabis în mai multe sere amenajate într-o gospodărie din comuna cărășeană Băuțar.\n\n„Curtea de Apel a pronunțat o decizie de excepție în acest dosar, considerând că Răzvan Covaschi, clientul meu, se poate întoarce destul de repede în sânul societății. Instanța a avut în vedere piesele dosarului, precum și poziția procesuală a acestuia. Sincer, salut decizia Curții de Apel Timișoara.”, a declarat avocatul Cosmin Bolosin pentru Express de Banat.\n\nTribunalul Caraș-Severin îl găsise vinovat pe inculpatul Covaschi pentru săvârşirea infracţiunilor de trafic de droguri de risc și deţinere de droguri de mare risc, fără drept, pentru consum propriu, în stare de recidivă postexecutorie, și îi aplicase o pedeapsă de 5 ani și jumătate închisoare. Curtea de Apel Timișoara i-a admis însă apelul și i-a redus pedeapsa la 3 ani și 2 luni.\n\nDIICOT descoperise în noiembrie, anul trecut, în bucătăria și pivnița gospodăriei din Băuțar 63 de pachete ce conțineau muguri de cannabis, iar alte 15 în dormitorul folosit de Răzvan Covaschi. Tot în dormitor au fost descoperite comprimate ecstasy și ceva cocaină.\n\nÎn prima seră din spatele casei, s-a găsit cannabis pus la uscat. Din alte trei sere au fost recoltate 120 de plante de cannabis. În total, aproape 720 kg fragmente vegetale de cannabis!\n\nRăzvan Covaschi și-a justificat activitatea infracțională în fața procurorului DIICOT susținând că se află într-un impas financiar, fiind împrumutat la mai multe persoane cărora nu are cum să le restituie sumele de bani respective. Despre pastilele de ecstasy și cocaină descoperite în dormitorul său a mărturisit că erau pentru consum propriu.\n\n5 ani și 6 luni închisoare pentru 720 de kg de cannabis din serele de la Băuțar!\n\nDrogurile provenite din serele de la Băuțar, vândute de 3 ori sub prețul pieței!",
  "metadata": {
    "original_file": "expressdebanat.ro_0326.html"
  }
}