{
  "title": "Pădure-parc, la Reșița, cu piste de biciclete, poteci pentru promenadă și zone de joacă pentru copii",
  "content": "Administrația reșițeană ia în calcul amenajarea unei păduri-parc, într-o zonă mai puțin cunoscută locuitorilor, dar care să le ofere acestora posibilități de petrecere a timpului liber în natură.\n\nDupă ce în anii trecuți administrația condusă de Ioan Popa a facilitat accesul reșițenilor către Dealul Golului, prin amenajarea unui drum pentru șoferi și a treptelor care urcă la stema UCMR, municipalitatea gândește acum un proiect similar, însă mult mai amplu și într-o zonă mai puțin cunoscută cetățenilor.\n\nConcret, primarul Ioan Popa își dorește amenajarea unei păduri-parc, un concept relativ nou, chiar și pe plan european, dar care este reglementat de legislația de mediu. „Pădurea-parc este o chestiune care a apărut în ultimii ani. Este o pădure în care există interdicția de tăiere absolută, unde se pot amenaja alei, piste de biciclete, bănci, poteci, zone de joacă pentru copii, zone de studiu pentru elevi. Nouă ne-ar conveni să facem asta pentru că ar putea face parte dintr-o mobilitate urbană alternativă, care să lege zona centrală a orașului, prin Dealul Crucii de zona Mociur, și să devină o zonă care să fie frecventată de populația Reșiței în weekend, dar nu numai”, a declarat, pentru expressdebanat.ro, Ioan Popa.\n\nPădurea-parc ar urma să fie amenajată pe o suprafață generoasă de teren și să pornească din centrul orașului, cu ramificații spre Dealul Crucii și Mociur. Pentru această investiție, parte din suma necesară va fi asigurată de Ministerul Investițiilor și Proiectelor Europene.\n\n„Este o pădure care are o suprafață de peste 300 de hectare. Ea ar porni din partea de sus a orașului, din zona Casei de Cultură a Sindicatelor. O alee merge pe lângă piciorul de nord al funicularului și s-ar putea despărți o parte pe deasupra Cimitirului Evreiesc, să ajungă la Crucea lui Herglotz, și o alta pe fostul traseu al calcarului, care mergea la aglomerator, spre zona Mociur. Iar aceste zone sunt prea puțin, sau spre deloc, cunoscute de cei mai mulți dintre reșițeni. (…) Pentru acest parc, parte din resursa financiară ne va veni de la Ministerul Investițiilor și Proiectelor Europene, prin Hub-ul M100, Orașe Neutre Energetic”, a adăugat primarul Reșiței.",
  "metadata": {
    "original_file": "expressdebanat.ro_0018.html"
  }
}