{
  "title": "Castrări și sterilizări gratuite ale câinilor și pisicilor, la Coșteiu",
  "content": "Asociația ”Free Amely 2007” din Lugoj, în parteneriat cu Primăria Comunei Coșteiu, organizează o campanie de castrări și sterilizări gratuite a câinilor și pisicilor, cu și fără stăpân.\n\nCampania se va desfășura la sala de sport din comuna Coșteiu, situată pe strada Rozelor, în intervalul 2-3 noiembrie 2024, între orele 09.30 – 19.30 (cu prelungiri, dacă este nevoie). Programări se fac în prealabil la telefoanele 0731973866 și 0726692964.\n\n„Fiindcă iubim animalele, sprijinim financiar cetățenii! Prin campaniile noastre prevenim abandonul femelelor gestante, a puilor nedoriți, a mamelor cu puiuți, a câinilor și pisicilor, în general. În afara campaniilor gratuite, o sterilizare poate costa câteva sute de lei, dar o nesterilizare a câinilor costă, în România, o amendă cuprinsă între 5000 lei (1000 euro) și 10000 lei (2000 euro). Profitați de ocazia sterilizărilor gratuite și veți face economii”, spune Elena Balaj, coordonatoarea activităților Asociației ”Free Amely 2007” din Lugoj.\n\nEchipa medicală este compusă din doctorul Simon Cubin, coordonator, doctorul Daniel Cubin, doctorul Melisa Marin, tehnician veterinar Alexandra Făgărașan, tehnician veterinar Laurențiu Avram, Ana-Maria-Valentina Lăban, studentă la Facultatea de Medicină Veterinară Timișoara și Florin Micșa, practicant.\n\nSe pot steriliza femelele cu vârsta de 4-6 luni și masculii cu vârsta de 6-8 luni. Femelele nu trebuie să fete o dată. Dacă totuși au fătat, femelele pot fi sterilizate la cel puțin două luni după fătare.\n\n„Atenție! Nu dați nimic să mănânce animalului dumneavoastră. În ziua în care va fi operat, puteți să-i dați doar apă! Persoanele care aduc animalele la sterilizat, să aibă asupra lor un act de identitate și, dacă au, Carnet de sănătate pentru animal”, adaugă Elena Balaj.\n\nOperațiile de sterilizare sunt absolut gratuite. Nu se percepe taxă de consult.\n\nÎn zilele de 26 și 27 octombrie, o astfel de acțiune a avut loc și în comuna Știuca. Au fost sterilizate 91 de animale, din care 49 câini (42 de female și șapte masculi) și 42 pisici (30 de femele și 12 masculi).",
  "metadata": {
    "original_file": "expressdebanat.ro_0247.html"
  }
}