{
  "title": "Nicio tâlhărie pe străzile din Caraș-Severin!",
  "content": "Ciprian Lăzărescu, comandantul Poliției din Caraș-Severin, n-a raportat nicio faptă de mare violență pe raza județului!\n\nÎn acest an, s-au înregistrat scăderi semnificative la infracțiunile stradale (de la 386 anul trecut, la 83 în 2024), dar și la infracțiuni contra patrimoniului (de la 304 la 268). De asemenea, s-au comis mai puține furturi, 115 față de 140. De remarcat că nu s-a consemnat nici măcar o tâlhărie. Au scăzut și înșelăciunile, de la 30 la 26, iar distrugerile, de la 103 la 96. Se adaugă delictele silvice, de la 156, anul trecut, la 84, anul acesta.\n\nE remarcat un trend descrescător și la regimul rutier, ceea ce înseamnă că, scade numărul persoanelor decedate de la 11 la 9, răniții grav de la 26 la 23, dar și numărul accidentelor de la 33 la 24.\n\nScade și numărul infracțiunilor contra vieții, de la 9 la 6, al uciderilor din culpă, de la 9 la 5. Numărul amenințărilor scade și el de 183 la 175 și, nu în ultimul rând, cazurile de violență domestică scad și ele de la 244 la 197.\n\nÎn schimb a crescut criminalitatea în mediul rural, cu număr de 5 infracțiuni, infracțiunile de lovire sau alte violențe cresc de la 197 la 201, infracțiunile contra integrității corporale cresc de la 681 la 683, criminalitatea economico-financiară cu număr de 91. Cel mai îngrijorător număr îl reprezintă infracțiunea de evaziune fiscală, care crește de la 6 la 59.\n\n„Consider că rezultatele obținute de IPJ Caraș-Severin sunt bune și foarte bune.”, a concluzionat Ciprian Lăzărescu, șeful Poliției din Caraș-Severin.\n\nPreședintele ATOP Caraș-Severin, Lucian Voina, întărește concluziile inspectorului-șef: „Deși s-au înregistrat creșteri la unele infracțiuni din categoria contra persoanei și contra patrimoniului, nu au fost înregistrate fapte de violență mare în spațiul public și nu avem grupări infracționale care să genereze conflicte stradale.”",
  "metadata": {
    "original_file": "expressdebanat.ro_0361.html"
  }
}