{
  "title": "Caraș-Severin, la Târgul de Turism al României",
  "content": "Două expoziții, delicii culinare și un program artistic din Banat, la standul județului Caraș-Severin din cadrul evenimentului de la Romexpo.\n\nDe astăzi și până duminică inclusiv, județul este prezent la târgul național de turism, eveniment la care a devenit o prezență obișnuită. Conform lui Dan Mirea (foto), directorul Centrului de Cultură și Artă Caraș-Severin, delegația județului cuprinde ansamblu centrului, Ansamblul „Junii gugulani” din Caransebeș și orchestra lărgită a centrului. Aceasta reunește și profesori de la fosta Școală Populară de Arte „Ion Românu”, lucru benefic, în opinia lui Dan Mirea, întrucât profesori de acolo vor face parte din noua orchestră a centrului, promovând astfel tinere talente.\n\nProgramul artistic va fi dublat de expoziții reprezentative pentru Caraș-Severin. 15 costume populare complete, vechi de peste 100 de ani, aflate în colecția muzeului din Caransebeș și provenind din toate zonele Banatului, vor fi expuse în premieră la evenimentul de la Romexpo. Nu oricum ci în prezența mai multor specialiști care vor putea oferi detalii tuturor celor interesați. La târg participă și Iacob Sârbu, colecționar din Băile Herculane, cel care deține inclusiv obiecte personale ale prințesei Sissi. Alături de el, un personaj surpriză va reprezenta un legionar roman și va fi brandul județului Caraș-Severin, al cărui tur virtual va putea fi din nou văzut cu ajutorul ochelarilor speciali. Maestrul bucătar Marian Popovici întregește delegația oferind vizitatorilor preparate tradiționale din Banat pregătite la fața locului.\n\n„Mulțumim pentru susținerea primită de la nivelul conducerii județului. În parteneriat cu direcția de turism și cea de patrimoniu, sperăm să facem impresie frumoasă la târg. Ne-am făcut remarcați la edițiile anterioare, în luna februarie ministrul turismului invitându-ne să participăm la salonul mondial de la Paris”, a spus Dan Mirea. Din păcate însă, atunci a rămas doar invitația adresată unui județ pe care, până la momentul respectiv, luptele politice din sânul consiliului județean l-au adus în imposibilitatea de a-și fi aprobat bugetul. Asta deși făcuse o figură frumoasă la Romexpo. Acum se așteaptă o nouă participare de excepție, care poate va aduce și o nouă invitație la Paris. Prezența lui Silviu Hurduzeu, atât în delegația de la București cât și la cârma consiliului județean, poate va face diferența dintre invitație și onorarea acesteia.",
  "metadata": {
    "original_file": "expressdebanat.ro_0166.html"
  }
}