{
  "title": "Adriana Babeți deschide „dilemele” Reșiței",
  "content": "Primarul Ioan Popa invită publicul reșițean la ceea ce descrie ca fiind un eveniment cultural de neratat.\n\nPentru că Reșița este primul oraș care învață din România, timp de trei zile, găzduiește o serie de prelegeri despre educație, reunite sub genericul Conferințele „Dilema”. Evenimentul este finanțat de Primăria Reșița și este organizat în parteneriat cu revista „Dilema”, Grupul pentru Management și Mediere Culturală și Prietenii Dilemei. Conferințele „Dilema” au loc între 24 și 26 octombrie evenimentele urmând a fi găzduite de amfiteatrul mare al Centrului UBB în primele două seri, respectiv Sala „Lira” a liceului de arte, în cea de-a treia seară.\n\nSeria conferințelor va fi deschisă de Adriana Babeți (foto), scriitoare și profesor de literatură comparată la Universitatea de Vest din Timișoara. Alături de diplomatul Marius Lazurca, Adriana Babeți va dialoga cu cei prezenți despre ce și de la cine ce învață un profesor, respectiv un diplomat. Cei doi le dau întâlnire reșițenilor mâine de la ora 18:00, în amfiteatrul mare al Centrului UBB, în deschiderea unei seri care mai cuprinde conferința sociologului Călin Cotoi pe tema diferitelor moduri de învățare.\n\n24 octombrie, Centrul UBB\n\n ora 18:00: Adriana Babeți și Marius Lazurca, „Ce învață un profesor/un diplomat. De la cine? De ce?”,\n\n ora 19:30, Călin Cotoi, „Cine și cum învață comunitățile? Despre diferite moduri de a învăța și a te lăsa învățat”;\n\n 25 octombrie, Centrul UBB\n\n ora 18:00, Sever Voinescu „Publicul și elita – cine învață pe cine?”,\n\n ora 19:30, Adrian Cioroianu, „Ziua de mâine, între fantezie și amnezie. Teama de viitor și irelevanța educației”;\n\n 26 octombrie, Sala „Lira”\n\n ora 18:30, Iosif Constantinescu și Ovidiu Pintilie, „Cum să ascultăm muzica clasică?” – recital de chitară clasică urmat de o conversație cu Sever Voinescu",
  "metadata": {
    "original_file": "expressdebanat.ro_0287.html"
  }
}