{
  "title": "Contribuabilii din Giarmata cu datorii restante pot beneficia de amnistie fiscală",
  "content": "Și contribuabilii din comuna Giarmata pot beneficia de facilități fiscale dacă își plătesc datoriile restante.\n\nPrimăria Giarmata anunță că contribuabilii cu datorii restante la 31 august 2024 pot beneficia de amnistie fiscală oferită de unitatea administrativ-teritorială Giarmata, prin Hotărâre de Consiliu Local.\n\n„Aceste facilități includ: amânarea la plată – prin notificare; anularea dobânzilor și penalităților – pentru persoane fizice și juridice; anularea a 50% sau 25% din datoriile principale, după caz– pentru persoane fizice. Pentru a beneficia de aceste facilități, contribuabilii trebuie să depună o cerere până în data de 25 noiembrie 2024 și să achite toate datoriile restante, astfel pot scăpa de plata dobânzilor și penalităților”, a informat Primăria Giarmata.\n\nDobânzile, penalitățile și toate accesoriile aferente obligațiilor bugetare principale, restante la data de 31 august 2024 inclusiv, se anulează dacă sunt îndeplinite cumulativ următoarele condiții:\n• toate obligațiile bugetare principale restante la data de 31 august 2024 inclusiv, administrate de organul fiscal, se sting prin orice modalitate (plată, compensare, executare silită, scutire, anulare, prescripție, dare în plată și alte modalități prevăzute de lege), până la data depunerii cererii de anulare a accesoriilor inclusiv, dar nu mai târziu de data de 25 noiembrie 2024;\n• sunt stinse prin orice modalitate (plată, compensare, executare silită, scutire, anulare, prescripție, dare în plată și alte modalități prevăzute de lege), până la data depunerii cererii de anulare a accesoriilor inclusiv, toate obligațiile bugetare principale și accesorii administrate de organul fiscal cu termene de plată cuprinse între data de 1 septembrie 2024 și data depunerii cererii de anulare a accesoriilor inclusiv, dar nu mai târziu de data de 25 noiembrie 2024;\n• debitorul să aibă depuse toate declarațiile fiscale până la data depunerii cererii de anulare a accesoriilor inclusiv. Această condiție se consideră îndeplinită și în cazul în care, pentru perioadele în care nu s-au depus declarații fiscale, obligațiile fiscale au fost stabilite, prin decizie, de către organul fiscal;\n• debitorul depune cererea de anulare a accesoriilor după îndeplinirea în mod corespunzător a condițiilor prevăzute la primele trei puncte, până la data de 25 noiembrie 2024 inclusiv, sub sancțiunea decăderii.",
  "metadata": {
    "original_file": "expressdebanat.ro_0152.html"
  }
}