{
  "title": "Primăria Timișoara, noi pași pentru a transforma Pădurea Verde în pădure-parc",
  "content": "Primăria Timișoara așteaptă o hotărâre de Guvern necesară realizării amenajărilor pentru constituirea unei păduri-parc la Pădurea Verde.\n\nPrimăria Timișoara a făcut noi pași în ceea ce privește proiectul privind transformarea Pădurii Verzi în pădure-parc. Așadar, marți, în plenul Consiliului Local Timișoara a fost aprobat un proiect de hotărâre privind „înaintarea către Guvernul României a propunerii de emitere a unei hotărâri de guvern privind modificarea și completarea HG nr. 790 din 24.09.2020 cu suprafața de 607.400 mp, reprezentată de linii parcelare (L), linii de vânătoare și terenuri pentru hrana vânatului (V), culoare pentru linii electrice de înaltă tensiune (R) sau terenuri neproductive (N) în scopul realizării amenajărilor necesare pentru constituirea unei păduri parc”.\n\nCosmin Tabără, viceprimarul Timișoarei, a explicat, miercuri în cadrul unei conferințe de presă organizată la final de mandat, că este nevoie de preluarea liniilor parcelare de la Pădurea Verde de către primărie.\n\n„Astăzi, ceea ce mai trebuie să se facă acolo este preluarea liniilor parcelare, unde se va putea și construi, dar construi în ghilimele, pentru că nu se poate construi acolo pentru pădure-parc decât în condițiile prevăzute de Codul Silvic. Dar acele linii parcelare vor trebui să fie reglementate și vor trebui să fie aduse în proprietatea Timișoarei. Chiar ieri am avut o hotărâre de consiliu local prin care erau deschise demersurile către minister. Eu rămân la părerea că există două condiții pentru a putea fi aduse aduse acele linii parcelare în proprietatea Timișoarei. Și anume, schimbarea destinației pe care trebuie să o facem împreună cu Direcția Silvică de la nivel național sau prin schimbarea legislației. Acestea sunt cele două aspecte prin care aceste linii parcelare, mai devreme sau mai târziu, trebuie reglementate și trebuie să însoțească, practic, pădurea în momentul în care se va transforma în pădure-parc”, a explicat Cosmin Tabără.\n\nPotrivit Primăriei Timișoara, viitoarea pădure-parc va fi amenajată pe conturul perimetral al Pădurii Verzi, lucrările vor fi minim invazive, iar materialele folosite vor fi ecologice.",
  "metadata": {
    "original_file": "expressdebanat.ro_0122.html"
  }
}