{
  "title": "DNA numără oile și vacile din Păltiniș! Primarul Popovici, denunțat pentru fraudă cu fonduri europene!",
  "content": "Trimis în judecată pentru conducerea unui vehicul sub influența alcoolului sau a altor substanțe, Ioan Popovici le dă explicații și procurorilor anticorupție, despre cum a concesionat pășunile comunei!\n\nAdrian Chinezu, consilier local PNL, îl acuză pe primarul PSD nu doar de cumpărarea de voturi la alegerile din 9 iunie, în urma cărora acesta a mai obținut un mandat, dar și de faptul că a făcut din Primăria Păltiniș propria sa moșie, în care neamurile și apropiații săi se îmbogățesc, în timp ce comunitatea e băgată în seamă doar o dată la patru ani. „Procurorii DNA și reprezentanții celorlalte instituții au fost recent în Primăria Păltiniș pentru a ridica documente și a face cercetări la sesizarea colegului meu Valeriu Ghergher. Fiind membru PNL, i s-a concesionat o suprafață foarte mică de pășune, deși are o fermă cu 50 de vaci. Primarul Popovici a avut grijă să dea preferențial pășunea comunei. Terenurile se împart la angajații din primărie, deși ei nu au un câine acasă! Au zeci de hectare teren de la Primărie și primesc o mulțime de bani de la APIA, bani europeni. E fraudă pe față! Nu au nici animale, nici nu întrețin terenurile. Le incendiază!”, a declarat Chinezu.\n\nConsilierul PNL sesizase organele de cercetare penală în zilele premergătoare alegerilor locale, acuzându-și contracandidatul că dă șpagă electorală, că oferă sume de bani în schimbul voturilor. „A dat înainte de alegeri terenuri, iar la Cornuțel a făcut peste 200 de asistenți sociali. Sunt probe, sunt și înregistrări video, dacă se vrea e ușor de probat tot ce spun eu.”, a mai precizat Chinezu.\n\nCeea ce reclamă politicianul de la Păltiniș e o practică veche în Caraș-Severin. Șeful APIA de la un moment dat și o serie întreagă de primari au făcut pușcărie pentru fraudarea banilor europeni primiți sub formă de subvenții pentru întreținerea pășunilor. Chiar și în acest moment există pe rolul instanțelor mai multe dosare în care sunt reținute astfel de infracțiuni. Până să se probeze sau nu infracțiuni similare și la Păltiniș, primarul Ioan Popovici e tras la răspundere în sala de judecată pentru că a condus sub influența alcoolului mașina instituției.",
  "metadata": {
    "original_file": "expressdebanat.ro_0325.html"
  }
}