{
  "title": "Traian Pleșa s-a interzis singur în Consiliul Local Caransebeș și a devoalat trădarea lui Dumitru Rujan",
  "content": "Liberalul Dumitru Rujan ar fi putut fi astăzi primarul Caransebeșului, dacă și candidatul PNL de la precedentele alegeri l-ar fi ajutat în loc să-i întoarcă spatele și să tragă pentru pesedistul Felix Borcean!\n\nLiberala Andra Stroe, fostă Pleșa, era vehiculată la un moment dat pentru a ocupa funcția de administrator public al Caransebeșului. Asta ca răsplată pentru că l-ar fi încurcat cât ar fi putut pe liderul PNL Caransebeș, Dumitru Rujan, să ajungă primar, dar și pentru votul tatălui său, Traian Pleșa, ales consilier local independent în 9 iunie, ce ar fi trebuit dat proiectelor primarului Felix Borcean.\n\nNu numai că Andra Stroe (Pleșa) nu va fi city manager al Caransebeșului, după cum a confirmat edilul-șef, dar nici tatăl său, Traian Pleșa, nu va sta în următorii patru ani la masa de plen, în calitate de consilier local. Mandatul său a fost invalidat de instanță, ca urmare a unei contestații făcute de un membru PNL. E adevărat, pe o chestiune lipsită de importanță, dar taxată de lege. Traian Pleșa a reacționat furios la adresa lui Dumitru Rujan, dar nu a făcut altceva decât să devoaleze public că între fiica sa și liderul liberalilor gugulani e război în toată regula.\n\n„Am luat notă de acuzațiile privind presupusa mea «rea credință» în demersul pe care l-a întreprins unul dintre colegi. Vreau să subliniez că această acțiune nu are nimic de-a face cu intențiile personale, ci cu respectarea strictă a legii. Este surprinzător și cu atât mai de neînțeles că, deși persoana care mă acuză face parte dintr-o familie de politicieni, a ales să ignore sau, mai grav, să nu cunoască rigorile legii, care sunt esențiale în exercitarea funcțiilor publice. Îmi este greu să cred că o astfel de greșeală poate fi făcută din necunoaștere, având în vedere experiența politică a celor din jurul domniei sale.”, a reacționat Rujan.\n\nActualul deputat PNL mai spune că pe el nu-l poate acuza nimeni că s-a împroprietărit cu cele mai importante clădiri, că tratează oamenii cu superioritate și că nu salută fără un interes, așa cum ar face Traian Pleșa. „Cât despre invalidarea mandatului, nu este nimeni altcineva responsabil, decât domnia sa. În legea electorală se spune clar că, pentru a fi validat, trebuie depus un raport, indiferent dacă cheltuielile au fost sau nu egale cu zero. Neglijență, neștiință, nu știu și nici nu mă interesează. E problema dumnealui.”, adaugă Dumitru Rujan.\n\nȘi dacă tot a ales Traian Pleșa „să-și spele rufele” în fața tuturor, Rujan a dat complet cărțile pe față: „Fiica lui este membru PNL, însă pe toată perioada campaniei s-a zbătut, alături de familie, ca eu să nu obțin mandatul de primar. Deci, «domnule» Pleșa, mă declar mulțumit că v-am pus sângele în mișcare, că v-am dat bătăi de cap și că v-ați arătat adevărata față.”\n\nTraian Pleșa vorbise despre nevoia prezenței în Consiliul Local a unui om independent, care nu plătește tribut niciunui interes de partid și care iubește Caransebeșul necondiționat și dăduse vina pentru absența sa în plen pe Dumitru Rujan. „Ceea ce am considerat a fi de bună credință, respectiv să NU utilizez bani publici in campanie, a fost speculat și folosit de un candidat pierzător pentru a înfrânge votul dumneavoastră, contestând în instanță validitatea mandatului meu. Motivul invocat pentru a anula mandatul câștigat pe drept prin alegeri a fost tocmai lipsa raportului privind cheltuielile. Ori, nu doar că nu am efectuat cheltuieli, dar am și arătat instanței că-mi asum pe propria răspundere această situație.”, explicase Traian Pleșa după invalidarea mandatului său de către instanța judecătorească.\n\nConsiliul Local Caransebeș va funcționa așadar în următorii patru ani cu doar 18 consilieri, spre regretul primarului Felix Borcean: „Mi-aș fi dorit ca lucrurile să se desfășoare normal și la Caransebeș. Cred că domnul Traian Pleșa ar fi fost un câștig pentru Caransebeș. Îmi pare rău pentru ce s-a întâmplat.”",
  "metadata": {
    "original_file": "expressdebanat.ro_0145.html"
  }
}