{
  "title": "Dacă nu ajunge senator, Cosmin Tabără ar vrea să continue ca viceprimar al Timișoarei",
  "content": "Cosmin Tabără a recunoscut, la final de mandat ca viceprimar al Timișoarei, că i-ar plăcea să aibă această funcție și în următorii patru ani, dacă nu ajunge senator.\n\nÎn cadrul conferinței de presă organizată la final de mandat ca viceprimar al Timișoarei, Cosmin Tabără a recunoscut că i-ar plăcea să continue în această poziție, dacă nu va ajunge în Parlamentul României. Mai mult, Tabără speră că va primi noi atribuții, printre care aceea de a se ocupa de spațiile verzi din Timișoara.\n\n„Vedem, partidele vor negocia și ceea ce se consideră util se va face pentru Timișoara (n.r. privind desemnarea în funcția de viceprimar). Eu nu neg că aș prefera să continui ca și viceprimar, pentru că există anumite proiecte pe care aș vrea să le duc la bun-sfârșit. Există acestea care sunt începute, dar aș vrea să merg mai departe și cu cele care sunt doar în fază de studii de fezabilitate. Aș vrea să merg mai departe nu doar pentru ceea ce înseamnă sport, ci și pe alte domenii unde cred că pot să fac față și să-mi aduc aportul pentru Timișoara. Mi-ar place foarte mult să am spațiile verzi. Visez la gazonul englezesc în Timișoara. Nu concep ca un oraș ca Timișoara să nu aibă sistemul de irigație suficient de bine pus la punct încât vara să nu facă față. Nu mi-a plăcut să văd orașul pârjolit, cât timp trece apa Begăi prin mijlocul orașului”, a afirmat Cosmin Tabără.\n\nTotuși, viceprimarul Timișoarei este convins că PNL Timiș va reuși să obțină suficiente voturi astfel încât să aibă doi senatori.\n\n„Sunt convins că vom obține voturi suficiente cât să intrăm doi în Senat. Cele trei partide, din punctul meu de vedere, PSD, USR și PNL vor obține sigur un loc, iar al patrulea va merge la unul dintre aceste partide. Sunt convins că va merge la PNL. În 2020 a mers la PSD, care a avut 18%. Eu cred că AUR este irelevant, pentru că este un partid al demagogiei și al vânzătorilor de iluzii, fără niciun program politic, fără niciun lucru concret, fără nimic care să prezinte garanții pentru români. Sigur, este un partid anti-sistem, un partid care critică, care mereu găsește ceea ce nu au făcut alții, dar lucrurile astea nu pot garanta pentru cetățeni, cu siguranță, condiții economice mai bune, nu pot garanta că societatea poate evolua”, a declarat Cosmin Tabără.",
  "metadata": {
    "original_file": "expressdebanat.ro_0114.html"
  }
}