{
  "title": "Primele evenimente din Timișoara, la 35 de ani de la Revoluția Română",
  "content": "Primăria Timișoara a pregătit două luni pline de evenimente, cu ocazia împlinirii a 35 de ani de la Revoluția din Decembrie 1989.\n\nÎn perioada noiembrie – decembrie, la Timișoara se vor desfășura o serie de evenimente sub umbrela „35 de ani de libertate”, organizate de instituții de cultură, organizații și instituții publice din Timișoara, și nu numai.\n\n„Anul acesta, am strâns sub umbrela programului ”35 de ani de libertate” evenimentele organizate de instituții și organizații nu doar pentru săptămâna Revoluției. Întreg programul marchează o călătorie – națională și europeană – care a culminat cu 20 Decembrie 1989: Timișoara, oraș liber de comunism. Le mulțumesc tuturor celor care sunt parte a efortului din spatele acestui program pentru că se încăpățânează să nu uite și nu ne lasă nici pe noi să uităm”, a afirmat primarul Dominic Fritz.\n\nProgramul este centralizat AICI, de unde cei interesați pot afla detalii despre expozițiile, conferințele, piesele de teatru, concertele, tururile ghidate, filmele sau dezbaterile care au loc în Timișoara în această perioadă. Site-ul este actualizat periodic, în funcție de programarea următoarelor evenimente.\n\n„Cu acest program comemorăm și onorăm curajul și sacrificiul generației din 1989. Dar vrem mai mult decât atât. Scopul nostru este, pe de o parte, să ajungem la generațiile tinere care nu știu prea multe despre comunism și Revoluție. Pe de altă parte vrem să le reamintim generațiilor mai mature miza acelor zile și provocările prin care Europa trece acum. Libertatea și democrația nu ar trebui să fie luate ca acel ceva care vine de-a gata, dimineața la cafea. Ci trebuie apărate și protejate, zi de zi”, a adăugat Dominic Fritz.\n\nSeria de evenimente este deschisă de patru momente istorice cu o mare însemnătate: căderea Zidului Berlinului (9 noiembrie) și decesul lui Corneliu Coposu (11 noiembrie), revolta de la Brașov (15 noiembrie), revolta de la Budapesta din 1956:\n• „Aufarbeitung. RDG și România în cultura memoriei”. Expoziție deschisă până în 17 noiembrie, la Memorialul Revoluției, str. Oituz nr. 2B, vernisaj în 9 noiembrie, ora 17.00;\n• Proiecție de filme: „Good Bye Lenin!” (2003), 8 noiembrie, ora 20.30, la Cinema Victoria și „Das Leben der Anderen” (2006), 15 noiembrie, de la 20.00, la Cinema Victoria;\n• „Corneliu Coposu, o viață întreagă pentru principii și valori”. Expoziție deschisă în perioada 9 noiembrie – 31 decembrie, pe malul Begăi (lângă Vila Mal);\n• „BRAȘOV 1987. Doi ani prea devreme”. Proiecție de film, 9 noiembrie, ora 17.30, la Cinema Victoria;\n• „Am învățat să fim liberi? 35 de ani de la Revoluție”. Dezbatere, în 11 noiembrie, ora 11.30, în Aula Magna Universitatea de Vest Timișoara;\n• Gala Corneliu Coposu. Luni, 11 noiembrie, ora 19.00, la Opera Națională Română Timișoara. Va avea trei părți: premierea tinerilor câștigători ai concursului de eseuri organizat de Fundația Corneliu Coposu, conferința susținută de istoricul Thierry Wolton și concertul de gală. Biletele se pot achiziționa pe platforma eventbook.ro. Veniturile obținute din vânzarea biletelor la acest eveniment, precum și donațiile primite, vor fi direcționate pentru construcția Bisericii „Memorial Corneliu Coposu” din Bobota, jud. Sălaj, satul natal al lui Corneliu Coposu;\n• „Fotografii ascunse. Budapesta, revoluție, 1956”. Expoziție deschisă până în 15 ianuarie 2025, la sediul Memorialul Revoluției. Expoziția oferă o selecție de fotografii din 1956, din colecția de fotografii istorice a Muzeului Național al Ungariei, adunate după schimbarea de sistem în 1989.\n\nDe asemenea, Primăria Timișoara reamintește că, prin Administrația pentru Sănătate și Educație, are în derulare concursul de fotografie „Revoluționarul din familia mea”, dedicat elevilor din Timișoara și din localitățile periurbane. Fotografiile trimise vor fi evaluate de un juriu de specialitate, iar cele mai bune vor fi expuse și premiate. Regulamentul, calendarul concursului și criteriile de evaluare a proiectelor sunt publicate AICI!",
  "metadata": {
    "original_file": "expressdebanat.ro_0076.html"
  }
}