{
  "title": "Traficanții de migranți care la Timișoara au înjunghiat polițiști, trimiși în judecată",
  "content": "Procurorii îi trimit în judecată pe traficanții de migranți ce au înjunghiat doi polițiști pe autostrada A1 de lângă Timișoara, după care au fugit.\n\nTrei dintre inculați sunt în arest preventiv, încă din luna mai. Toți patru sunt acuzați de ultraj, trafic de migranți și trecere frauduloasă a frontierei de stat.\n\nIncidentul care a dus la arestarea traficanților a avut loc în noaptea de 30 aprilie. Atunci, trei dintre inculpați au fost depistați de polițiști în timp ce călăuzeau și îndrumau un grup de 12 migranți în proximitatea parcării de la kilometrul 501 de pe autostrada A1, cu scopul ca migranții să părăsească în mod ilegal teritoriul României.\n\nPentru a scăpa, unul dintre inculpați a lovit în mod repetat cu un obiect tăietor – înțepător doi dintre agenții de poliție ce încercau să îl imobilizeze, cauzându-le 9, respectiv 50 de zile de îngrijiri medicale.\n\nDe asemenea, în urma verificărilor efectuate s-a stabilit că 2 dintre cei trei trafficanți, în cursul lunii decembrie a anului 2023, au trecut ilegal frontiera de stat, venind din Serbia și intrând în România, pe direcția localității Kikindia.\n\n„Totodată, din activitățile desfășurate s-a stabilit că al patrulea inculpat, în baza unei înțelegeri prealabile cu ceilați inculpați, în aceași noapte de 30.04.2024, anterior depistării de către organele de poliție, a transportat cu autovehiculul marca Ford Focus, grupul de 12 migranți, cunoscând că aceștia urmau să părăsească în mod ilegal teritoriul României, efectuând în acest scop trei transporturi de la diferite locaţii situate în Timișoara, până în apropierea parcării de la kilometrul 501, de pe autostrada A1, în schimbul unei sume de bani”, aflăm de la procurori.\n\nParchetul de pe lângă Tribunalul Timiș a trimis dosarul magistraților care le vor decide acum soarta celor 4 traficanți de migranți.",
  "metadata": {
    "original_file": "expressdebanat.ro_0335.html"
  }
}