{
  "title": "Europol îi condamnă pe penalii din Primăria Păltiniș, prinși cu cocaină și alcool la volan!",
  "content": "Edilul Ioan Popovici e desființat de sindicaliștii de la Europol după ce i-a comparat pe polițiștii de la Rutieră cu femeile care fac centura!\n\nReprezentanții Europol sunt siderați de tupeul și disprețul primarului de Păltiniș la adresa legii și a celor care o aplică. „«Milițienii alte treburi n-au, decât să stea pe drumuri, ca curvele……. Eu am făcut, răspund. E viața lui privată, nu era în timpul serviciului, astea sunt lăbăreli de presă, altceva nimic.» Acesta este punctul de vedere al primarului din localitatea Păltiniș din județul Caraș Severin dat ziarului local expressdebanat.ro după ce un subordonat al său, șeful Asistenței Sociale din cadrul primăriei, a fost testat cu aparatul drugtest de către colegii noștri din cadrul Biroului Rutier Caransebeș, rezultând suspiciuni referitoare la consumul de substanțe psihoactive (cocaină).”, a semnalat Europol, trăgând un semnal de alarmă cu privire la cine a ajuns să ocupe astăzi funcții publice și mai ales cum înțelege să-și exercite autoritatea.\n\nReacția scandaloasă a primarului după ce el a fost prins băut la volan, iar subordonatul său drogat cu cocaină, este una nefirească, spun sindicaliștii de la Europol, care detaliază: „În 16 decembrie, anul trecut, acesta a fost depistat de colegii noștri din cadrul Biroului Drumuri Naționale și Europene conducând mașina instituției sub influența băuturilor alcoolice, având o alcoolemie de peste 0.41 ml/l în aerul expirat (peste 0,80 ml în sânge), ocazie cu care i s-a întocmit dosar penal sub aspectul săvârșirii infracțiunii de conducere a unui vehicul sub influenta alcoolului sau a altor substanțe și i s-a reținut permisul de conducere până la soluționarea cauzei.”\n\nPentru Ioan Popovici, care umblă beat cu mașina Primăriei prin comună, scuzându-se că venea de la birt spre locuința sa din apropiere, având numai 3 beri la bord, nu mai mult, respectarea legii este opțională, concluzionează Europol, iar astfel de indivizi nu aduc decât un deserviciu comunității pe care o conduc.",
  "metadata": {
    "original_file": "expressdebanat.ro_0408.html"
  }
}