{
  "title": "Grevă generală la Serviciul Județean al Arhivelor Naționale Caraș-Severin",
  "content": "Angajații s-au alăturat colegilor din țară care au intrat de astăzi în grevă pe termen nelimitat, subliniind că au ajuns la capătul răbdării.\n\nAngajații serviciilor județene și ai Serviciului Municipiului București din cadrul Arhivelor Naționale ale României au intrat, de astăzi, în grevă generală, după ce în urma acțiunii din 4 noiembrie (grevă de avertisment pentru două ore – n.r.), reprezentanții Ministerului Afacerilor Interne nu au dat dovezi clare că ar aborda problemele existente în serviciile județene ale Arhivelor Naționale, anunță sindicaliștii Europol. Aceștia mai precizează și că „ajunși la capătul răbdării din cauza indolenței factorilor decizionali, angajații serviciilor județene ale Arhivelor Naționale recurg la această ultimă formă radicală de protest. Greva propriu-zisă va fi prima din istoria Arhivelor Naționale ale României și a Ministerului Afacerilor Interne!”\n\nAngajații Arhivelor Naționale solicită eliminarea inechităților salariale din sistem, precizând că angajații serviciilor din teritoriu, deși fac aceeași muncă, sunt plătiți mult mai prost decât cei din aparatul central.\n\n„Personalul contractual este deja plătit la nivelul aparatului central. Noi solicităm, așadar, uniformizarea salarială și pentru funcționarii publici, pentru că diferențele sunt mari. De exemplu, pentru o funcție de execuție, diferența este între 1.000 și 2.000 de lei net. Deci, un coleg care lucrează la București primește și cu 1.500-2.000 de lei net mai mult decât unul din teritoriu de același nivel, lucru care nu este normal. La nivelul serviciului județean avem 10 angajați, dintre care doi sunt personal contractual, restul fiind funcționari publici. Dintre aceștia, sunt astăzi în grevă generală șase funcționari publici, iar de mâine vor fi șapte, cu tot cu mine”, a explicat Ovidiu Roșu, șeful Serviciului Județean al Arhivelor Naționale Caraș-Severin.\n\nÎn cazul în care factorii decizionali nu vor aproba revendicările arhiviștilor, oamenii sunt deciși să continue greva pentru o perioadă nedeterminată de timp. Prelungirea grevei se va răsfrânge, inevitabil, și asupra solicitărilor venite din partea cetățenilor.\n\n„Pe perioada grevei, nu se mai eliberează copii, extrase sau certificate după documentele pe care le deținem, pornind de la acte de proprietate, contracte de vânzare – cumpărare de la notariate, acte de absolvire a școlilor. De asemenea, nu se vor putea depune sau ridica cereri de la noi, iar sala de studiu nu va putea fi folosită de către cei care vor să se documenteze pentru lucrări de licență, de disertație, de doctorat, etc. De altfel, nici cei care vor să-și actualizeze autorizațiile pentru societățile care prestează servicii în domeniul arhivistic nu vor avea acces, practic întreaga activitate este suspendată”, a subliniat Ovidiu Roșu.",
  "metadata": {
    "original_file": "expressdebanat.ro_0207.html"
  }
}