{
  "title": "Romeo Dunca, executat silit și acuzat de înșelăciune! Patronul Termoconstruct, reclamat procurorilor pentru fals, șantaj și evaziune fiscală!",
  "content": "Samuel Barbu și Romeo Dunca se denunță reciproc organelor de cercetare penală! Fiecare susține că a fost escrocat de celălalt în proiectul imobiliar din centrul Reșiței!\n\nScandalul dintre cei doi oameni de afaceri a fost făcut public chiar de Romeo Dunca, imediat după ce instanța de judecată a admis executarea silită a acestuia până la concurența sumei de aproape 3 milioane de lei. Temându-se că poprirea tuturor conturilor sale și eventualul sechestru pe bunurile patrimoniale pot fi exploatate de adversarii săi politici pentru a-l denigra, președintele Consiliului Județean Caraș-Severin a dezvăluit din proprie inițiativă „experiența încercată cu Samuel Barbu, patronul firmei Termoconstruct, una neplăcută încă de la începutul colaborării pentru edificarea blocului din centrul Reșiței”.\n\nRomeo Dunca susține că, pe parcurs, a fost tot mai dificil de lucrat cu Samuel Barbu și că și-a dat seama că patronul firmei de construcții a încercat să-i jumulească pe el și pe ceilalți acționari ai firmei imobiliare. „Întârzierile constructorului antreprenor general Termoconstruct, cât și încercările de fraudare repetată a clientului de către Samuel Barbu prin date false referitoare la cantități adăugate în multe situații de lucrări au creat un mediu ostil.”, a adăugat acesta.\n\nSituația a devenit și mai tensionată, explică Romeo Dunca, după ce „prima încercare de introducere a biletului la ordin lăsat garanție pentru sume de până la 300.000 de euro și completat ilegal cu mânuța patronului Termoconstruct SRL a eșuat”.\n\nA doua încercare de executare silită i-a reușit însă lui Samuel Barbu. Romeo Dunca îl lipește pe Samuel Barbu de PSD, dând și o altă tentă litigiului cu Termoconstruct: „Insistența și curajul aproape dement dat de disperarea de a pune mana pe bani necuveniți au făcut ca, după manevre de neînțeles, să se găsească un alt executor, care să sperăm că a fost doar indus în eroare și nu știa toată istoria, care a luat-o de la capăt cu această executare. Vom contesta această încuviințare a executării și vom opri ticăloșia. Apropierea lui Samuel Barbu de anumite persoane politice din județ cărora le-a găzduit microbuzele de campanie în locațiile firmelor controlate sau ușurința cu care alți candidați la diferite funcții au preluat minciuni scoase în presă de acest om pe exact această temă nu va fi suficientă pentru a ne escroca și obliga să plătim sume necuvenite!”\n\nRomeo Dunca susține că firma care deține complexul rezidențial din centrul Reșiței nu-i mai datorează nimic firmei lui Samuel Barbu. Mai puțin garanția de bună execuție. Cât despre penalitățile pretinse de Termoconstruct, acestea sunt contestate în instanță, pe motiv că ar fi aberante și doar un instrument de șantaj.\n\nRevenind la executarea sa silită, Romeo Dunca o cataloghează drept o ticăloșie a lui Samuel Barbu. Pretinde că patronul Termoconstruct a prezentat băncii un bilet la ordin completat ilegal de către acesta și pe o cu totul altă sumă decât cea acceptată a fi garantată de Romeo Dunca. Reprezentantul firmei lui Romeo Dunca a făcut chiar o plângere penală în care se reclamă „o escrocherie făcută chiar folosindu-se manipularea situațiilor financiare prin emiterea facturilor fictive, diferite de situațiile de lucrări aprobate personal de acest Samuel Barbu respectiv de facturi de penalități ireale emise fără suport, plecând de la facturile fictive diferite de situațiile de lucrări aprobate. Cum s-a procedat justifică inclusiv o plângere penală la Parchetul European pentru folosirea situațiilor financiare manipulate în vedere câștigării licitațiilor cu finanțare europeană în valoare de 28 milioane euro conform datelor publice SICAP.”, a mai dezvăluit președintele CJ.\n\nSamuel Barbu a fost reclamat în octombrie 2022 organelor de cercetare penală pentru comiterea infracțiunilor de înșelăciune, fals, șantaj și evaziune fiscală. Recent însă, omul de afaceri reșițean a obținut executarea silită a lui Romeo Dunca, semn că afacerile între cei doi sunt mult mai complicate.\n\n„Are deja poprire pe conturi! Am primit cu întârziere încheierea instanței și nu am putut face executarea imediat. El știa, a putut să-și organizeze banii, vedem ce mai găsim prin conturi. Mi-au trimis tot felul de mesaje, m-au amenințat, știau de executare. Urmărim tot ce are ale, conturi, împrumuturi, proprietăți. E vorba despre aproximativ 2,9 milioane lei. Ce a făcut Romeo Dunca e penal, nu ce am făcut eu. El a semnat în calitate de acționar principal în cadrul societății, dar el nu are nicio calitate, nu a avut nicio calitate în cadrul firmei! E înșelăciune în cea mai simplă formă! A semnat biletul la ordin, el fiind refuzat la bancă pe motiv că nu corespunde specimenul de semnătură, nu pentru că nu erau banii în cont! Aștept ca organele statului să se sesizeze și să-și facă datoria pentru că aici vorbim de înșelăciune în cea mai pură și simplă formă, cu actele pe masă semnate de mânuța lui!”, a replicat Samuel Barbu.\n\nPatronul Termoconstruct susține că a fost tras pe sfoară și, în plus, că firma sa suferă grave prejudicii de imagine și implicit financiare din cauza acuzațiilor lui Romeo Dunca. „Mă afectează rău de tot treaba asta. Firma suferă prejudicii imense de imagine, m-a făcut golan, neserios. Păi eu lucrez cu furnizori, cu bănci.\n\n„Spune povești, că fac evaziune fiscală. Sunt toate facturile înregistrate, eu nu fac evaziune. Am fost verificat de organele de cercetare, reiese clar că am plătit contribuțiile. Ei nu s-au așteptat să fac asta, am tot încercat să mediem. Ei s-au declarat mulțumiți, nu au avut nimic de obiectat la finalizarea lucrărilor. M-au înșelat! Noi trebuia să acordăm o limită de credit de 300.000 de euro, dar au amânat plăți și am fost nevoit să iau credit bancar, astfel că, la un moment dat, am avut 1 milion cu care am susținut proiectul. Dunca a adus 500.000 și au luat credit 2,5 milioane. Noi avem un proces verbal de finalizare a lucrărilor fără obiecțiuni. Lucrările, din diferite motive, au fost prelungite, dar din motive independente de voința noastră. Nu au plătit, de asta au și ajuns să aibă astfel de penalități, nu au plătit o grămadă de timp, amânau plățile. Noi nu am făcut toate lucrările în blocul ăla, instalatorii erau ai lui, ei nu veneau și nu munceau, eu nu puteam să finalizez băile fără instalații făcute sau fără partea electrică. S-a întârziat din motive ce nu ne pot fi imputate nouă.”, a mai comentat Samuel Barbu.",
  "metadata": {
    "original_file": "expressdebanat.ro_0345.html"
  }
}