{
  "title": "O nouă echipă managerială la TUR Reșița",
  "content": "Decizia vine ca urmare a reorganizării societății de transport local și extindere a serviciilor acesteia către populație.\n\nLa nivelul societății Transport Urban Reșița (TUR) vor avea loc, în perioada imediată, mai multe schimbări. Dănuț Jurubescu, administratorul societății, și-a înaintat demisia, contractul de încetare a activității urmând să-și producă efectele din 15 noiembrie. În locul său au fost desemnați cinci administratori provizorii, mandatați pentru o perioadă de cinci luni de Consiliul Local Reșița (cu posibilitatea prelungirii pentru alte două luni), în urma votului dat de aleșii locali în ședința ordinară de zilele trecute. Noua echipă este formată din Maria Asofronie, Andrei Apostol,Vladimir David și Laurențiu Stanciu, cei patru fiind propuși de aleșii locali PNL, și Ionuț Chisăliță, propunerea PSD.\n\nCei cinci vor asigura interimatul la TUR până la organizarea concursului pentru viitoarea echipă de conducere, care va fi formată din director general, director tehnic, director economic și director executiv.\n\n„Această echipă este una provizorie. Legislația actuală ne obligă să facem concursuri pentru Consiliul de Administrație în toate companiile pe care unitățile administrativ-teritoriale le dețin, și această echipă are rolul de pasaj, dintr-o zonă în cealaltă, dar, evident, ea este o echipă eterogenă, iar dacă îi analizăm pe toți în parte vom vedea că au un rol esențial. Prima persoană care a fost nominalizată este doamna Asofronie, directorul economic al Primăriei Reșița. Este un om pe care eu mă bazez enorm financiar și care îmi este de un mare suport. Mai este și Laurențiu Stanciu care probabil va prelua Transport Urban Reșița, în următoarea perioadă de timp”, a explicat primarul Ioan Popa.\n\nEdilul a mai precizat că este nevoie de această reorganizare, deoarece societatea trece la un alt nivel, odată cu modernizarea flotei de transport local. Actualul administrator al TUR Reșița rămâne în echipa primarului Popa.\n\n„TUR-ul va face un upgrade. Noi plecăm de la cauciucuri, perne de aer, pene, etc., într-o zonă în care avem 13 tramvaie noi, 24 de autobuze electrice noi (10 sosite și alte 14 în licitație n.r.), în care focusul nostru, pe perioadă scurtă și medie de timp, va fi să aducem cât mai mulți reșițeni în transportul urban, în detrimentul celui cu mașini personale. E o chestiune pe care eu o susțin mereu, și am nevoie acolo de oameni care să fie familiarizați cu noul sistem de transport public pe care vrem să-l implementăm. În ceea ce-l privește pe Dănuț Jurubescu, el rămâne în echipa noastră. Este un om pe care eu mă bazez, o să vedem dacă rămâne în structura TUR, alături de Laurențiu Stanciu, sau merge în altă parte. La vremea potrivită vom anunța și acest lucru”, a subliniat primarul Reșiței.",
  "metadata": {
    "original_file": "expressdebanat.ro_0053.html"
  }
}