{
  "title": "Băile Herculane, spre viitor sub umbrela asociației naționale a stațiunilor",
  "content": "Desemnată vicepreședinte peste regiunea de vest a României, Băile Herculane învață din mers și împărtășește din experiența proprie.\n\nAsociația Națională a Stațiunilor Balneare și Balneoclimaterice din România cuprinde 33 de staţiuni din România, inclusiv pe cele 25 care sunt certificate pentru resursele terapeutice pe care le deţin. Alături de Buziaș, Băile Herculane este una dintre cele două stațiuni din vestul țării cu ape minerale cu efecte terapeutice. La finalul săptămânii trecute, stațiunea de pe Valea Cernei, prin primarul Gheorghe Orza (al doilea din dreapta), a fost reprezentată la adunarea generală a asociației naționale, prilej perfect pentru schimburi de experiență și dialoguri constructive proiectelor și problemelor comune ale stațiunilor din țară.\n\n„Exemplele de bune practici prezentate arată dăruirea fiecăruia în dezvoltarea comunităților și sunt în asentimentul tuturor celor prezenti la întâlnire că suntem pe drumul cel bun. După alegerea conducerii asociației, stațiunea Băile Herculane a primit mandatul și responsabilitatea de a fi vicepreședinte pentru Regiunea Vest”, a spus Gheorghe Orza. Ulterior adunării generale, primarul a avut ocazia de a discuta cu Excelența Sa Regina Lochner, consulul general al Germaniei la Timișoara. În cadrul întâlnirii, cele două părți au arătat deschidere cu privire la o viitoare colaborare din care Băile Herculane poate beneficia de consolidarea relațiilor româno-germane.\n\nCum în stațiune sunt multe de făcut, în cursul zilei de ieri, oamenii de la Primăria Băile Herculane s-au ocupat de igienizarea celor două fântâni și a zonelor adiacente izvoarelor de apă plată din Băile Herculane. „S-a lucrat in echipă și astfel acțiunea a fost de succes. Cunoscând calitățile apei, ne dorim ca ea să ajungă la cetățeni în forma ei pură. Tocmai de aceea ne vom implica și în viitor în astfel de acțiuni”, a încheiat primarul din Băile Herculane mulțumind Serviciului Public de Gospodărie Comunală, Pompierilor Voluntari și tuturor celor implicați în activitate.",
  "metadata": {
    "original_file": "expressdebanat.ro_0158.html"
  }
}