{
  "title": "Fiica milionarului ucis în atentatul cu bombă din Arad a fost reținută (UPDATE)",
  "content": "Laura Crișan, fiica milionarului ucis în atentatul cu bombă de acum mai bine de 3 ani, a fost reținută în noaptea de miercuri spre joi, după mai bine de 6 ore de audieri.\n\nFemeia este suspectată că ar fi comandat uciderea tatălui, pentru că urma să o dezmoștenească.\n\nLaura Crișan și alte două persoane au fost duse la audieri miercuri seara, surse judiciare declarând că fiica omului de afaceri ar fi fost „creierul” atacului cu bombă în urma căruia tatăl acesteia a murit.\n\nFemeia și cei doi bărbați au fost audiați ca suspecți în dosarul privind explozia autoturismului lui Ioan Crișan, în parcarea unui magazin din cartierul Vlaicu – zona Lebăda, din Arad, în dimineața de 29 mai 2021.\n\nSe pare că Laura Crișan ar fi plătit 100.000 de euro pentru uciderea tatălui în atentatul cu bombă din Arad.\n\nSurse judiciare afirmă că fiica afaceristului ar fi plănuit uciderea tatălui din motive financiare, părintele urmând să o dezmoștenească.\n\n„Dosarul a fost preluat de PÎCCJ de la parchetul local având în vedere complexitatea cauzei dată de gravitatea faptelor, impactul social major, aspectele de fapt investigate fiind extrem de grave. În vederea unei bune înfăptuiri a actului de justiție, au fost alocate importante resurse umane și logistice de către Poliția Română, care și-au desfășurat activitatea sub coordonarea procurorului de caz din cadrul Parchetului de pe lângă Înalta Curte de Casație și Justiție – Secția de urmărire penală. În cauză au fost efectuate numeroase activități investigative și de cercetare penală, activități derulate în mod constant și care au presupus inclusiv activități de cooperare judiciară internațională”, a transmis Poliția Română.\n\nFiica omului de afaceri arădean și alți doi inculpați, reținuți pentru 24 de ore de către procurori, au fost eliberați de Curtea de Apel București, care au respins propunerea de arestare preventivă a inculpaților.\n\n„În baza art. 227 alin. 1 C.proc.pen. respinge ca nefondată propunerea de luare a măsurii arestării preventive formulată de Parchetul de pe lângă Înalta Curte de Casaţie şi Justiţie în dosarul nr. (…) cu privire la inculpaţii Bulbuc Sebastian Ilie, Horodincă Adrian Bogdan şi Bîlcea Laura Oana”, se arată în decizia Curții.\n\nDe asemenea, instanța a decis „punerea de îndată în libertate a inculpaţilor, (…) dacă nu sunt privaţi de libertate în altă cauză”.\n\nDecizia este executorie, cu drept de contestaţie în termen de 48 de ore de la pronunţare.\n\nLaura Crișan și alte două persoane au fost duse la audieri miercuri seara, surse judiciare declarând că fiica omului de afaceri ar fi fost „creierul” atacului cu bombă în urma căruia tatăl acesteia a murit. Femeia și cei doi bărbați au fost audiați ca suspecți în dosarul privind explozia autoturismului lui Ioan Crișan, în parcarea unui magazin din cartierul Vlaicu – zona Lebăda, din Arad, în dimineața de 29 mai 2021.",
  "metadata": {
    "original_file": "expressdebanat.ro_0316.html"
  }
}