{
  "title": "Judecătoarea Stuparu: președintele Dunca îi șantajează pe consilierii PSD!",
  "content": "Fosta vicepreședintă a Tribunalului Caraș-Severin „l-a pus sub învinuire” pe Romeo Dunca după plângerea penală pe care șeful județului le-a făcut-o liderilor PSD și primarilor PNL care s-ar fi lăsat „cumpărați”, mituiți din bani publici!\n\nSesizată procurorilor anticorupție, alături de ceilalți colegi ai săi, consilieri județeni PSD și PMP, fostul magistrat Gabriela Stuparu îi atrage atenția lui Romeo Dunca asupra faptului că tocmai el riscă să răspundă în fața organelor de cercetare penală, pentru infracțiunea de șantaj. Un șantaj pe care președintele CJ l-ar fi făcut chiar în plen, în ședința de vineri!\n\nRomeo Dunca le ceruse tuturor aleșilor județeni să admită plângerea prealabilă formulată împotriva Hotărârii CJ prin care se distribuiseră 37 de milioane de lei primăriilor din județ, o distribuire pe care liberalul a contestat-o vehement. „Fac apel să resetăm momentul, să anulăm acea hotărâre. Să dăm un exemplu de normalitate! Dacă admiteți să desființăm acea hotărâre nepotrivită, voi veni cu propunerea inițială și închidem subiectul ăsta. Suntem sătui, obosiți de plângeri! Poate fi pasul unei schimbări în bine! Deși, după ultimele sondaje, se pare că oamenii apreciază cearta!”, le-a transmis președintele Dunca reprezentanților PSD și PMP.\n\nGabriela Stuparu a făcut ochii mari și a intervenit imediat: „Sunt surprinsă de cum înțelegeți dvs. normalitatea. Mai întâi faceți plângeri și după aceea veniți în ședință și ne cereți să acționăm cu normalitate. Nu faceți altceva decât să ne șantajați! Persistați în a face unele demersuri care sunt sub incidența legii penale. Sunteți pe infracțiunea de șantaj și de inducerea în eroare a organelor judiciare!”\n\nRomeo Dunca nu-și face niciun fel de griji, ba chiar ia peste picior justiția Gabrielei Stuparu. Susține că era de datoria sa să se lupte pentru o repartizare echilibrată a celor 37 de milioane de lei, chiar dacă asta înseamnă să ceară intervenția DNA Timișoara.\n\n„Așteptăm să vedem ce zice instanța, dacă instanța va suspenda acest act sau nu. Mă acuză de șantaj acum. Poate că dacă mai era în funcție doamna, acum mă și condamna. Cui îi plac toate aceste demersuri, tot acest scandal? Credeți că mie îmi place? Dar pentru banii primăriilor trebuie să facem un efort, merită să riscăm și merită să fim așa cum zice doamna, în apropierea laturii penale. Eu nu văd că am procedat ilegal aici, eu cred că mi-am respectat chiar niște obligații pe care le am în fișa postului, adică dacă mi se pare că ceva are un iz penal, sunt obligat să iau poziție. Dacă o să mă aresteze cineva că a spus că ar fi mai bine să diminuăm riscul de a face o pagubă mare cu aceste practici penale, pentru că dacă am reclamat, înseamnă că eu le consider penale, adică acelea de a cumpăra primari de la alte formațiuni politice, atunci să mi se facă și rechizitoriul și asta este!”, a replicat președintele Dunca.",
  "metadata": {
    "original_file": "expressdebanat.ro_0399.html"
  }
}