{
  "title": "Dominic Fritz vrea ca primăria să preia o parte din aeroportul din Timișoara",
  "content": "Dominic Fritz și-a preluat noul mandat de primar al Timișoarei anunțând că intenționează să cumpere acțiunile private de la aeroport.\n\nAeroportul Internațional „Traian Vuia” din Timișoara este administrat de Ministerul Transporturilor. În ultimii ani, au existat numeroase discuții cu privire la intenția de a fi preluat ba de Primăria Timișoara, ba de Consiliul Județean Timiș, însă totul a rămas la stadiul de idee. Marți seara, în timpul discursului după preluarea în mod oficial a celui de-al doilea mandat de primar al Timișoarei, Dominic Fritz a readus în discuție acest subiect. Astfel, edilul Timișoarei a anunțat că ar vrea să cumpere acțiunile private ale aeroportului.\n\n„Vă propun o abordare pentru ambiția Timișoarei în următorii ani și aș vrea să numesc această abordare autonomie strategică. Nu înseamnă să ne izolăm, că vrem să devenim o insulă aici, în Banat. Nu înseamnă că nu am avea pretenții de la București pentru o susținere proporțională cu contribuția financiară pe care o avem la bugetul de stat. Din păcate, în ultimele decenii nu a fost această proporționalitate. Această autonomie strategică însemnă, de fapt, să fim mult mai conștienți decât suntem de propria noastră forță și se referă la capacitatea noastră de a duce aceste energii în aceeași direcție și într-o direcție strategică, și nu aleatorie. Un exemplu despre cum putem să umplem cu viață această autonomie strategică a Timișoarei este aeroportul. Din motive de siguranță națională, este administrat de Ministerul Transporturilor. Am avut multe, multe discuții și cu mediul de afaceri despre cât de important este acest aeroport. Aș vrea să ne gândim, dragi consilieri locali, dacă nu face sens să cumpărăm acțiunile private care momentan sunt”, a declarat Dominic Fritz.\n\nPotrivit primarului Timișoarei, un sfert din acțiunile Aeroportului „Traian Vuia” sunt în Fondul Proprietatea.\n\n„Eu cred că ar fi un semn strategic în care noi, ca timișoreni, ne asumăm că soarta acestui aeroport este întrepătrunsă cu soarta noastră ca oraș și de aceea trebuie să avem un loc la această masă”, a adăugat edilul-șef.",
  "metadata": {
    "original_file": "expressdebanat.ro_0045.html"
  }
}