{
  "title": "7 lei pentru un viol! Al propriei fiice, în vârstă de doar 10 ani!",
  "content": "Reșițeanul arestat pentru că și-ar fi violat propria fiică minoră e acuzat de către frații fetei că i-ar fi cumpărat tăcerea timp de 4 ani!\n\nDoru Drăgan rămâne în spatele gratiilor, în stare de arest preventiv, după ce și magistrații Tribunalului Caraș-Severin au considerat că sunt indicii temeinice cu privire la comiterea de către acesta a infracțiunii de viol săvârşit asupra unui minor. Asta chiar dacă inculpatul a trecut testul cu detectorul de minciuni. Despre Doru Drăgan ies însă la iveală lucruri și mai oribile decât cel pentru care e acuzat de procurori.\n\nFata le-ar fi povestit anchetatorilor că, în urmă cu 4 ani, a fost violată de fapt pentru prima dată de către tatăl său. Avea pe atunci doar 10 ani! S-ar fi întâmplat într-o cameră în care mai dormeau câțiva frați de-ai ei, care n-ar fi sesizat și n-ar fi auzit nimic. Mama fetei era la spital, pentru că alți doi dintre copiii ei erau bolnavi de pojar. Fetița abuzată i-ar fi spus la un moment dat mamei sale despre grozăvia tatălui ei, însă aceasta n-ar fi crezut-o.\n\nFemeia susține că are o relație de concubinaj cu Doru Drăgan de aproximativ 20 de ani și că au împreună 10 copii. Pretinde că abia în 2022 ar fi aflat de la fiica ei că a fost forțată să întrețină relații sexuale cu tatăl ei, însă nu a crezut-o pe micuță. Aflase că, de la vârsta de 12 ani, s-ar fi întâmplat de 3 ori.\n\nFrații fetei au confirmat cele reclamate organelor de cercetare penală că s-ar fi întâmplat luna aceasta, în zona fostului stadion Muncitorul, la adăpostul întunericului, iar unul dintre ei a făcut mărturisiri uluitoare. Și anume că, sora sa îi povestise cum, în urmă cu 4 ani, a fost violată de tatăl lor, care i-a oferit ulterior pentru asta suma de 7 lei! Expertiza medico-legală făcută după fapta sesizată luna aceasta confirmă o deflorare veche, la examinarea fetei nefiind identificate leziuni traumatice.\n\nDoru Drăgan își susține nevinovăția și pretinde că e victima unei înscenări puse la punct de concubina sa și minora care acum are 14 ani!",
  "metadata": {
    "original_file": "expressdebanat.ro_0354.html"
  }
}