{
  "title": "Centrul multifuncțional din Lunca Pomostului, gata abia la anu’!",
  "content": "Constructorul care derulează lucrări pe amplasamentul fostului bazin de înot din zona 7 Noiembrie, acolo unde cu fonduri europene Primăria Reșița construiește un centru multifuncțional, a luat o pauză. Revine pe șantier… în iarnă!\n\nCentrul multifuncțional din Lunca Pomostului nu va fi gata anul acesta. Mai sunt de executat lucrări ce țin de interioare, și de amenajat zona de parcare și de spații verzi. Termenul a fost prelungit până anul viitor, timp suficient pentru a pune la punct și restul de lucrare rămas neexecutat, susține primarul Ioan Popa. Mai mult, edilul a explicat și absența muncitorilor de pe șantier din această perioadă.\n\n„La centrul multifuncțional din Lunca Pomostului a mai rămas de executat un rest de lucrare de vreo două milioane de euro. Am rugat constructorul să închidă ermetic clădirea, să nu avem probleme cu ploile, intemperiile. Ea este închisă, finalizată. Au mai rămas niște lucrări interioare, plus amenajarea parcării, a spațiilor verzi, și am convenit cu constructorul, de comun acord, să se concentreze pe lucrările interioare, pentru că s-a prelungit termenul până anul viitor, în perioada de iarnă, lunile decembrie, ianuarie și februarie. Îl avantajează și pe el, pentru că mai are ceva lucrări afară, niște anvelopări pe la Oravița. Așa că am hotărât împreună să vină în momentul în care nu mai poate să lucreze afară, și să-și focuseze atunci oamenii doar pe zona noastră”, a declarat, de curând, primarul Reșiței.\n\nÎntrebat dacă absența muncitorilor de pe șantier are legătură cu lipsa banilor, Popa s-a rezumat în a declara că: „Niciodată nu au fost bani. Banii i-am găsit în final și am rezolvat problemele”.\n\nCentrul multifuncțional are o suprafață desfășurată de peste 4.000 de mp și este destinat activităților artistice, sportive, educative, culturale și sociale. Proiectul include și reabilitarea drumului de acces spre zona Mociur.",
  "metadata": {
    "original_file": "expressdebanat.ro_0135.html"
  }
}