{
  "title": "Primăria Timișoara, sancțiuni pentru constructorul de la Clinica de Balneologie",
  "content": "Constructorul de la Clinica de Balneologie din Timișoara a întârziat lucrările și nu a menținut șantierul curat, astfel că a fost sancționat de primărie.\n\nPrimăria Timișoara solicită constructorului să accelereze ritmul investiției la noul corp de clădire al Clinicii de Balneologie a spitalului municipal și să finalizeze lucrările până cel târziu la finalul anului. Mai mult, municipalitatea a dispus măsuri împotriva SC ALEX DIA CONSTRUCT pentru nerespectarea prevederilor legale privind organizarea de șantier.\n\nAstfel, Poliția Locală Timișoara a aplicat trei sancțiuni, în valoare totală de 102.500 de lei, pentru amestecarea deșeurilor rezultate pe amplasament, pentru lipsa dovezii pentru predarea deșeurilor rezultate în ultimele șase luni către un operator autorizat și pentru neîntreținerea curățeniei pe șantier. Totodată, pentru lipsa rampei de spălare, constructorul a fost amendat cu 2.500 de lei.\n\n„Am verificat stadiul investiției, sunt revoltat de ceea ce am găsit la fața locului și am dispus un control al Poliției Locale. Pe şantiere, legislaţia este foarte clară. Nu voi permite constructorilor să bifeze profitul, în timp ce mențin șantierul cu mormane de gunoaie și întârzie lucrările. Am investit masiv în noua clădire de la Balneologie și solicit din nou constructorului să se mobilizeze și să accelereze lucrările, astfel încât vârstnicii să beneficieze cât mai curând de tratamente în condiții moderne”, a afirmat viceprimarul Ruben Lațcău.\n\nInvestiția Primăriei Timișoara la noul corp de clădire pentru Clinica de Balneologie este realizată în proporție de aproximativ 90%. Constructorul mai are de executat amenajări exterioare, lucrări la instalațiile necesare pentru bazinul cu apă termală și finisaje interioare.\n\nNoua clinică este prevăzută cu bazin cu apă termală, patru băi galvanice, 14 săli de tratament și cinci cabinete de consultații. Primăria a prevăzut o legătură cu vechea clădire a clinicii, astfel că pacienții nu vor fi nevoiți să iasă afară între proceduri. În plus, pentru că tratamentele implică un nivel ridicat de umiditate, municipalitatea a prevăzut o centrală de tratare a aerului.\n\nLucrările la Clinica de Balneologie au o valoare de aproape 24 milioane de lei, fonduri prin Programul Operațional Regional (POR) 2014 – 2020.",
  "metadata": {
    "original_file": "expressdebanat.ro_0153.html"
  }
}