{
  "title": "Primăria Lugoj a lansat un chestionar legat de parcările publice şi taxarea lor, preţul fiind între 2 şi 3 lei pe oră",
  "content": "Municipiul Lugoj se confruntă cu o criză de spații de parcare. Sunt 22.000 de mașini și doar 4.000 de locuri de parcare rezidențiale disponibile.\n\nPrimăria Municpiului Lugoj, împreună cu Poliția Locală, doresc să implementeze un sistem inteligent de parcare care să ajute la distribuirea eficientă a locurilor disponibile. Pentru realizarea acestuia, administrația locală a inițiat un chestionar pentru colectarea de date relevante, care nu durează mai mult de două minute. Sondajul cuprinde șapte întrebări. Primul punct se adresează pentru opțiunile preferate pentru fluidizarea traficului în oraș precum transformarea zonei centrale în zonă pietonală, taxarea parcărilor publice sau creșterea progresivă a impozitelor pentru mașini, pentru al doilea autovehicul dublu față de primul. Lugojenii sunt mai apoi întrebați care ar fi prețul pe care ar fi dispuși să-l plătească pentru o oră de parcare, iar sugestiile sunt de 2 lei, 2,5 lei sau 3 lei.\n\nCei care își doresc un loc de parcare chiar sub geam au posibilitatea de a completa cu adresa din cartea de identitate (stradă, număr, bloc, scară, apartament) și să aleagă în ce calitate locuiesc acolo, proprietar, chiriaș cu acte în regulă, persoană fizică sau juridică, dar și dacă sunt persoană cu dizabilități. Cei intervievați vor avea posibilitatea de a selecta criteriile pe care le consideră esențiale pentru atribuirea unui loc de parcare în apropierea locuinței, cum ar fi ocuparea locului de parcare de peste 10 ani, locuiește la mai puțin de 50 de metri de locul solicitat, este proprietar de mai bine de trei ani în acel bloc, este cu toate taxele la zi, nu are alte posibilități de parcare (garaj sau curte), are doi copii mici de dus la școală, îngrijește ambii părinți, dacă este femeie și este gravidă, are un singur vehicul în gospodărie folosește parcarea în orele mai puțin aglomerate, locuiește departe de stațiile de transport public, este dispus să partajeze locul, lucrează într-o profesie critică, precum doctor sau pompier, este implicat în viața comunității și altele. La acest punct se pot selecta mai multe opțiuni, iar dacă nu se regăsește, un răspuns poate fi adăugat. Chestionarul poate fi completat la adresa de internet https://boo12nuh2mp.typeform.com/to/wt6VHWuv.",
  "metadata": {
    "original_file": "expressdebanat.ro_0099.html"
  }
}