{
  "title": "Condamnări pe hârtie pentru afacerile penale cu migranți! România, interzisă în Schengen!",
  "content": "Statul Român, prin funcționarii săi corupți din vămi și birourile pentru imigrări, iar mai apoi prin sancționarea foarte blândă a acestora în instanță, își compromite șansele de a fi primit în Spațiul Schengen!\n\nVali Mitruș și Claudiu Sorin Perian, foștii șefi ai Biroului pentru Imigrări al Județului Caraș-Severin, le-au recunoscut tot procurorilor DNA despre afacerea penală cu migranți care le-a adus bani frumoși în ultimii ani și, astfel, evită să mai dea socoteală în fața legii în sala de judecată. Ambii au încheiat cu DNA acorduri de recunoaştere a vinovăţiei, mulțumindu-se probabil că nu se mai scotocește în activitatea lor și după eventuale alte fapte.\n\nTribunalul Caraș-Severin a acceptat mai întâi pedeapsa negociată cu DNA de inculpatul Claudiu-Sorin Perian, pentru săvârşirea infracţiunii de acces ilegal la un sistem informatic, în formă continuată, aceea de un an şi şase luni închisoare, cu suspendarea sub supraveghere a executării pedepsei pe un termen de doi ani. Claudiu-Sorin Perian este fostul șef de la Imigrări, inculpat în cauză în calitate de administrator al unei societăți comerciale care se ocupa cu migrația ilegală. Deși nu mai avea niciun drept să utilizeze și să opereze în sistemele informatice din cadrul instituției, bazele de date și platformele securizate privitoare la dreptul de muncă sau de ședere al migranților, acesta intra în continuare în Biroul pentru Imigrări al Județului Caraș-Severin ca la el acasă. Cu permisiunea inculpatului Vali Mitruș, celui care îi cedase fotoliul de șef.\n\nȘi acesta a semnat un acord de recunoaştere a vinovăţiei cu DNA, pentru săvârşirea infracţiunilor de luare de mită și complicitate la acces ilegal la un sistem informatic, în formă continuată. A fost de acord ca în schimbul recunoașterii a tot ce era reținut în sarcina sa să primească o pedeapsă de doi ani și jumătate închisoare cu suspendare sub supraveghere timp de 3 ani. Așadar, din nou o pedeapsă neprivativă de libertate.\n\nProcurorii anticorupție descoperiseră că, în perioada 2022 – 2023, Mitruș și doi subordonați ar fi primit de la mai mulți oameni de afaceri, printre care și inculpatul Claudiu Perian, implicați în migrația ilegală, sume de bani cuprinse între 2.100 lei și 22.000 euro și alte foloase necuvenite, pentru emiterea avizelor de muncă și prelungirea nelegală a dreptului de ședere în România. E vorba despre peste 1.137 de cetățeni străini, majoritatea din Pakistan și Bangladesh (peste 80%), dar și din Sri Lanka, India, Nepal și Sudan.\n\nDe reținut că, nu toți acești migranți au rămas să lucreze ilegal în România. „După emiterea avizelor de muncă, o parte dintre cetățenii străini ar fi fost preluați direct de persoane care ar fi făcut parte din rețelele de traficanți de migranți și călăuziți spre state din Vestul Europei, trecând ilegal frontiera de stat a României.”, mai arată procurorii anticorupție.\n\nVali Mitruș, șeful Biroului pentru Imigrări din Caraș-Severin, așteaptă acum ca instanța de judecată să-i confirme acordul de recunoaștere semnat cu DNA.",
  "metadata": {
    "original_file": "expressdebanat.ro_0324.html"
  }
}