{
  "title": "„Prințul” inculpat pentru trafic de minori pierde procesele cu Express de Banat, DIICOT și Statul Român!",
  "content": "Omer Radovancovici a eșuat în încercarea sa disperată de a scăpa de acuzațiile deosebit de grave reținute în sarcina sa de către procurorii DIICOT!\n\nÎn calitate de inculpat într-un dosar penal pentru infracțiuni de trafic de minori, trafic de persoane, coruperea sexuală a minorilor, proxenetism, act sexual cu un minor, constituirea unui grup infracțional organizat în scopul comiterii infracțiunilor de nerespectarea regimului armelor și al munițiilor și uzul de armă fără drept, Omer Radovancovici, cel supranumit „Prințul Clisurii” după ce a condus cel mai mare grup infracțional organizat specializat în contrabanda pe Dunăre, activitate ce i-a și adus 5 ani de închisoare, a chemat în judecată Statul Român prin Ministerul Finanțelor Publice, precum și Parchetul de pe lângă Înalta Curte de Casație și Justiție prin Direcția de Investigare a Infracțiunilor de Criminalitate Organizată și Terorism – Biroul Teritorial Caraș-Severin. Dar și pe subsemnatul, pe motiv că imaginea i-ar fi fost serios afectată după ce am făcut cunoscute opiniei publice faptele oribile de care îl acuză DIICOT.\n\nTribunalul Caraș-Severin i-a respins lui Omer Radovancovici toate cele 3 acțiuni. Mai întâi, i-a respins cererea de chemare în judecată formulată în contradictoriu cu pârâtul Parchetul de pe lângă Înalta Curte de Casaţie şi Justiţie Direcţia de Investigare a Infracţiunilor de Criminalitate Organizată şi Terorism – Serviciul Teritorial Timişoara – Biroul Teritorial Caraş-Severin. Apoi, ca neîntemeiată, cererea de chemare în judecată formulată în contradictoriu cu pârâtul Statul Român prin Ministerul Finanțelor Publice. În final, acțiunea prin care a încercat să oprească dezvăluirile Express de Banat. „Respinge cererea de chemare în judecată formulată de către reclamantul Radovancovici Omer având ca obiect pretenţii”, a stabilit Tribunalul în primă instanță, toate hotărârile fiind supuse căilor de atac.\n\nPlasat în continuare în control judiciar, Omer Radovancovici dă explicații la DIICOT după ce „din cercetări a rezultat faptul că, în perioada mai – octombrie 2023, un bărbat (n.r. – Omer Radovancovici) ar fi convins-o pe femeia cu care ar fi avut o relație extraconjugală, să o determine pe fiica ei minoră, de 11 ani, și pe nepoata acesteia majoră, să asiste, să participe și ulterior să efectueze acte de natură sexuală în vederea exploatării sexuale în interes propriu a celor două.\n\nDe asemenea, bărbatul ar fi constituit un grup infracțional organizat din care ar fi făcut parte apropiați ai acestuia, membrii grupului organizând și participând la partide de vânătoare într-un fond de vânătoare din județ, unde ar fi fost folosite arme de vânătoare deținute la diverse imobile, pe care o parte din membrii grupării le-ar fi deținut fără drept.\n\nTotodată, în cadrul întrunirilor și petrecerilor cu circuit închis la care ar fi participat membri ai grupării și persoane din anturajul acestora, liderul grupării ar fi înlesnit practicarea prostituției de către mai multe femei cu aceste persoane, în scopul obținerii de foloase patrimoniale de către aceste femei și de foloase nepatrimoniale pentru sine.”, a informat Inspectoratul de Poliție Județean Caraș-Severin.\n\nContinuarea cercetărilor a dus la descoperirea de noi fapte penale ce-i sunt imputate „Prințului Clisurii”, dar de data asta și soției sale, Mira Radovancovici, primărița comunei Pojejena.\n\n„Din cercetări a reieșit că, în perioada septembrie 2022 – februarie 2023, liderul unui grup infracțional ar fi racolat, într-un loc public, o persoană vătămată minoră, de 14 ani, cu dizabilități psihice și profitând de starea acesteia, precum și de faptul că provine dintr-o familie dezorganizată, ar fi adăpostit-o la o cabană ce îi aparține, situată în județul Caraș-Severin, în vederea exploatării sexuale.\n\nÎn intervalul de timp menționat, persoana vătămată ar fi asistat la petrecerile cu tentă sexuală organizate la cabană, existând indicii temeinice că ar fi fost exploatată sexual.\n\nDe asemenea, asupra acesteia ar fi fost exercitate acte de violență fizică și psihică, în scopul de a fi împiedicată să părăsească locația.”, a explicat IPJ.\n\nAvocatul Cosmin Bolosin, cel care a avut grijă și de această dată ca libertatea de exprimarea și libertatea presei să nu fie încălcate, a comentat demersul eșuat al lui Omer Radovancovici: „Soluția Tribunalului Caraș-Severin a avut în vedere probele dosarului, faptul că redactorul-șef Express de Banat nu a adus niciun prejudiciu de imagine reclamantului, ci a descris o stare de fapt ce a apărut în tot spațiul public din România. Consider soluția Tribunalului ca fiind temeinică și legală și mă bucur că presa a rămas în continuare câinele de pază al democrației.”",
  "metadata": {
    "original_file": "expressdebanat.ro_0372.html"
  }
}