{
  "title": "La Lugoj, insulele ecologice digitale inflamează spiritele",
  "content": "Lugojenii sunt nemulțumiți de faptul că noile pubele ocupă mare parte din parcări sau că vor fi amplasate lângă un loc de joacă.\n\nImplementarea unui nou proiect european la nivelul municipiului Lugoj generează nemulţumiri în cartierele de blocuri, unde locuitorii s-au revoltat în urma amplasării noilor pubele ecologice. Asta după ce reprezentanții Primăriei Lugoj au început să instaleze containerele care fac parte din proiectul finanțat prin Planul Național de Redresare și Reziliență (PNRR). Oamenii sunt nemulțumiți de locul ales pentru acestea întrucât fie îi lasă fără locuri de parcare, fie vor fi amplasate aproape de un loc de joacă.\n\n„Am avut discuţii cu cei care au venit să amplaseze pubelele, pentru că ne-au ocupat parcarea. Și așa avem locuri puține de parcare, mai pubelele astea lipseau. Vor mai pune și exact lângă locul de joacă. Lumea e revoltată, pentru că puteau fi puse pe locul fostelor pubele și acolo nu deranjau pe nimeni”, a declarat un locuitor.\n\nPrimarul Călin Dobra a explicat că s-a ajuns în această situație pentru că multe dintre proiecte nu au fost prezentate cetățenilor și nu a avut loc o dezbatere publică cu aceștia. „N-am știut că merg să monteze aceste pubele, au început în dimineața zilei de luni. Eu undeva în jurul orei 10.30 am primit informația că oamenii sunt revoltați într-un cartier. Verificând care este motivul, am aflat că e din cauză că administrația locale montează aceste pubele ecologice. E o mare problemă să creezi disconfort cetățenilor. În momentul în care realizezi un proiect, trebuie să îl gândești foarte bine, să ai un dialog cetățenii. Pentru că proiectul trebuie să aducă plus valoare, să creeze un plus de confort cetățenilor, nu disconfort”, a spus Călin Dobra.\n\nProiectul, cu o valoare totală de 1.639.177,4 euro, vizează instalarea a peste 100 de insule ecologice supraterane în mai multe cartiere din oraș. Fiecare insulă va fi dotată cu cinci containere pentru colectarea separată a deșeurilor biodegradabile, reziduale, de sticlă, plastic/metal și hârtie/carton. În total, vor fi realizate 149 de insule ecologice digitalizate.",
  "metadata": {
    "original_file": "expressdebanat.ro_0288.html"
  }
}