{
  "title": "Arsenal începe producția de muniție la Reșița!",
  "content": "Fabrica de armament de la Reșița e gata să producă din nou. Banii pentru prima comandă au fost plătiți, a anunțat președintele Consiliului Județean Caraș-Severin, în urma întâlnirii cu investitorii de la Arsenal Reșița.\n\nSilviu Hurduzeu și-a luat în serios rolul de președinte al Consiliului Județean Caraș-Severin și, așa cum s-a angajat în campania electorală din primăvară, se concentrează pe sprijinirea investitorilor care și-au manifestat interesul pentru redeschiderea fabricii de armament de la Reșița și a fostului combinat de la Oțelu Roșu.\n\nÎn acest context, Silviu Hurduzeu s-a întâlnit, astăzi, cu reprezentanții asocierii Arsenal Reşita (filială a Companiei Naţionale Romarm) – TOR International (companie britanică). La întrevedere, au mai participat și David James Edmondson, din partea Ambasadei Marii Britanii în România, şi prefectul județului Caraş-Severin, Ioan Dragomir.\n\n„Am dorit această întâlnire cu reprezentanţii Arsenal Reşiţa şi TOR International pentru a discuta cum poate Consiliul Judeţean să sprijine acest demers de revitalizare a uzinei mecanice. Cărăşenii au ales un model economic de dezvoltare care are în centrul său reindustrializarea şi, de la nivelul Consiliului Județean, vom face toate eforturile administrative la care ne-am angajat. Există două veşti bune după întâlnirea cu cei implicați la Arsenal Reşiţa. Pe de o parte, s-au făcut investiţii în partea de retehnologizare şi logistică. Pe de altă parte, există o primă comandă care a fost deja plătită şi uzina începe să funcţioneze. Arsenal beneficiază de un context favorabil. Nu vorbim doar de Planul Naţional pentru Marea Industrie, anunţat de premierul Ciolacu de la nivelul Guvernului României, ci şi de Strategia privind industria europeană de apărare (EDIS) la care România va fi parte activă. În următorii ani, va exista o concentrare a eforturilor naţionale pe industria de apărare, dată fiind alocarea de 2,5% din PIB şi intenţia Guvernului de a implementa legislaţia offset privind plăţile compensatorii la contractele de achiziţii de tehnică militară. Este esenţial ca Reşiţa să fie parte a acestei noi reaşezări”, a declarat Silviu Hurduzeu, preşedintele Consiliului Judeţean Caraş- Severin.\n\nÎn cadrul întrevederii, reprezentanții companiei britanice TOR International, care a înființat o sucursală şi în România, au insistat pe ideea unui parteneriat de lungă durată cu Romarm. Intenția este ca, la Arsenal Reşiţa, să se producă muniție de război la standarde NATO.\n\n„Date fiind evoluțiile geopolitice, militare şi de securitate, există un deficit însemnat al producţiei industriale pe zona de apărare. România are tradiție în producţia de armament şi are specialişti. Dorinţa este de a revitaliza, la Reşiţa, o uzină care funcţiona bine la un moment dat şi să facem acest lucru la standarde de calitate actuale. Dorim un parteneriat pe termen lung”, a declarat Neil Smith, reprezentant TOR International.\n\nDirectorul Arsenal Reşiţa, Ionuț Chisăliţă, a reiterat progresele înregistrate la Arsenal Reşiţa pe parcursul acestui an, punctând investiţiile în infrastructură, logistică şi utilaje. Mai mult, s-a vorbit şi despre o colaborare cu Artrom Steel Tubes, care ar urma să livreze oţelul necesar producţiei de obuze.\n\n„Prin natura activităţii noastre, nu putem intra în detalii foarte mari privind activitatea efectivă de la Arsenal Reşiţa. Cert este însă că am început să producem şi că există cerere pe piaţă. Ne aşteptăm ca, după adoptarea Strategiei europene privind industria de apărare, să existe contracte de lungă durată. Iar acest lucru se va vedea şi când vine vorba de creşterea numărului locurilor de muncă. Din perspectivă strategică, este foarte bine că România – inclusiv prin Arsenal Reşiţa, filială a Romarm – va participa la acest efort colectiv”, a declarat directorul Ioan Chisăliţă.\n\nLa inițiativa Ministerului Economiei, Antreprenoriatului și Turismului, se află în procedură de avizare, până pe data de 21 noiembrie a.c., hotărârea de guvern privind aprobarea Strategiei Naționale pentru Industria de Apărare 2024-2030.\n\n„Acest efort este menit să contribuie la dezvoltarea cooperării industriale cu cei mai importanţi parteneri din sectorul industriei de apărare europene şi din spațiul nord-atlantic. Industria națională de apărare este industrie strategică de interes național și trebuie să se bazeze pe tehnologii moderne, cercetare, dezvoltare, inovare. Fabricarea produselor militare, inclusiv cu dublă utilizare, și oferirea unor servicii specifice, la un înalt nivel competitiv și de calitate, pentru FSNA și pentru parteneri externi atât în timp de pace cât și pe timp de război este un deziderat pe care industria națională de apărare trebuie să îl aibă în vedere”, se arată în documentul citat şi pus în dezbatere publică.",
  "metadata": {
    "original_file": "expressdebanat.ro_0198.html"
  }
}