{
  "title": "Polițiștii de la Combaterea Crimei Organizate Timișoara, implicați în captura record de cocaină! Drogurile erau ascunse în fructe congelate!",
  "content": "O captură record de cocaină a fost realizată în portul Constanța. Drogurile erau ascunse în fructe congelate și urmau să fie transportate pe cale rutieră în Olanda. Containerul a sosit în România în luna septembrie venind din Ecuador.\n\nPotrivit anchetatorilor români, operațiunea numită Exotic a început în luna august. Este o acțiune realizată în comun de D.C.C.O. – Serviciul Antidrog, D.I.I.I.C.O.T., B.C.C.O. Constanța-S.C.C.O. Porturi Maritime, I.G.P.F. și Autoritatea Vamală Română.\n\nUlterior, la data de 18 septembrie 2024, un container, ce a fost importat din Ecuador, de către o societate comercială din România, a fost descărcat într-un terminal din Portul Constanța.\n\n„Sub coordonarea procurorilor D.I.I.C.O.T., polițiștii D.C.C.O. – Serviciul Antidrog, B.C.C.O. Constanța-S.C.C.O. Porturi Maritime și D.O.S. au efectuat activități specifice de investigare, pentru strângerea probatoriului necesar în cauză. Activitățile de strângere a probatoriului au fost deosebit de complexe și au necesitat resurse însemnate, umane, de timp și sacrificiu personal din partea celor implicați în investigație. Pe parcursul cercetărilor, au fost identificați cu rapiditate doi cetățeni români, de 33 și 36 de ani, cercetați pentru implicare în activitatea infracțională”, au transmis polițiștii.\n\nTot pe 18 septembrie, după realizarea formalităților vamale, containerul a fost transportat în municipiul Aiud. 71 de butoaie conținând pulpă de fructe congelate au fost transbordate într-un autocamion frigorific.\n\n Transbordarea s-a efectuat din containerul maritim suspect care conținea 75 de butoaie din metal, iar cantitatea netă a unui butoi era de aproximativ 200 kg, au stabilit anchetatorii. Toată activitatea a fost monitorizată atent de echipele D.O.S., D.C.C.O. – Serviciul Antidrog și S.C.C.O. Porturi Maritime.\n\nÎn urma activităților desfășurate, a reieșit faptul că transportul avea ca destinație Olanda, unde ar fi trebuit să ajungă la data de 25 septembrie. La data de 23 septembrie , autocamionul care a transportat cantitatea de pulpă de fructe congelată a sosit în Punctul de trecere a frontierei Nădlac 1, unde, cu sprijinul Poliției de Frontieră, a fost oprit.\n\nUlterior, polițiștii D.C.C.O. – Serviciul Antidrog, B.C.C.O. Constanța – S.C.C.O.P.M., B.C.C.O. Timișoara și S.C.C.O. Arad, împreună cu echipe mobile din cadrul Autorității Vamale Române și polițiști de frontieră, „au desfășurat activități pentru controlul fizic total al bunurilor transportate, cu bănuiala rezonabilă că în interiorul produselor congelate ar fi disimulată o cantitate importantă de cocaină”.\n\nÎn urma efectuării controlului autocamionului, în butoaiele care conțineau aproximativ 15 tone de pulpă de fructe, a fost descoperită cocaină. Ulterior capturii de droguri, echipe ale D.C.C.O. – Serviciul Antidrog, B.C.C.O. Alba Iulia și S.C.C.O. Porturi Maritime, împreună cu echipe ale Direcției Operațiuni Speciale și cu sprijinul Jandarmeriei Române, au intervenit pentru prinderea membrilor grupării și pentru efectuarea a trei percheziții domiciliare.\n\n„Membrii grupării ar fi amenajat și un depozit în municipiul Aiud, pentru a depozita o parte din transportul suspect. La acea locație, au fost descoperite 4 butoaie din metal și 88 de cutii ce conțineau fructe congelate (aproximativ 880 kg.). Trei persoane au fost conduse la sediul D.I.I.C.O.T.-S.T. Constanța, în vederea audierii și luării de măsuri legale. Față de doi bărbați, procurorii au dispus măsura reținerii pentru 24 de ore, sub aspectul săvârșirii infracțiunii de trafic internațional de droguri de mare risc și trafic de droguri de mare risc, urmând a fi sesizat judecătorul de drepturi și libertăți din cadrul Tribunalului Constanța, cu propunere de arestare preventivă a celor doi”, au precizat anchetatorii.\n\nActivitatea a fost desfășurată cu sprijinul Brigăzii de Combatere a Criminalității Organizate Constanța-Serviciul de Combatere a Criminalității Organizate Porturi Maritime, Brigăzii de Combatere a Criminalității Organizate Timișoara, Brigăzii de Combatere a Criminalității Organizate Alba Iulia și Serviciului de Combatere a Criminalității Organizate Arad.",
  "metadata": {
    "original_file": "expressdebanat.ro_0333.html"
  }
}