{
  "title": "Miclău și-ar fi dorit mai mult pentru Herculane! Îi lasă lui Orza 13 proiecte de implementat!",
  "content": "Orașul Băile Herculane are, începând de astăzi, un nou primar. Liberalul Cristian Miclău îi lasă locul social-democratului Gheorghe Orza.\n\nLa despărțirea de fotoliul de edil-șef, Cristian Miclău a recunoscut cu sinceritate că a realizat mai puțin decât și-a propus și că în stațiunea veche de peste 2.000 de ani, cândva perla turismului balnear, mai e mult, foarte mult de lucru.\n\n„Totul are un început și un sfârșit, viața nu începe și nu se termină cu o funcție. Au fost poate cei mai grei 8 ani din viața mea, dar și cei mai frumoși. Poate vremurile, poate timpul nu au fost blânde cu mine şi cu echipa mea, poate aşteptările dumneavoastră, la fel ca şi ale mele, erau mai mari de la aceşti 8 ani pe care i-am încheiat. Dar vă spun cu mâna pe inimă, că am lucrat zi de zi, cu pasiune și dăruire alături de echipa mea, pentru ca oraşul nostru să progreseze. Îi doresc succes noului primar Gheorghe Orza și echipei din Primărie și sper să continue proiectele care sunt în implementare. Pentru mine, a fost o onoare să fiu primarul dumneavoastră timp de 8 ani.”, le-a transmis Cristian Miclău cetățenilor din Herculane.\n\nProiectele pe care Miclău spune că ar vrea să le vadă implementate de Orza ar fi: transport public local cu autobuze electrice și digitalizarea acestuia, amenajarea unei piste de biciclete pe ruta Mehadia – Băile Herculane, dotarea cu mobilier, materiale didactice și echipamente IT a Grădiniței cu program prelungit și a sălii de sport a Liceului Hercules, reabilitarea școlii cu clasele I-IV Pecinișca, amplasarea stațiilor de reîncărcare pentru automobile electrice, modernizarea străzilor din oraș, reabilitarea podului de la gară și a Podului de Fontă, consolidarea, restaurarea și amenajarea Casei de Cultură – Vila Elisabeta, a cinematografului și, poate cel mai important, înființarea serviciului de Distribuție a gazelor naturale, cu rețele inteligente.",
  "metadata": {
    "original_file": "expressdebanat.ro_0154.html"
  }
}