{
  "title": "Reșița, parte a rețelei globale UNESCO – orașe care învață",
  "content": "Primăria Reșița a găzduit marți un amplu eveniment despre inovație și colaborare în orașele UNESCO, rețea globală la care municipiul a aderat în 2022.\n\nReșița, primul oraș din România care a aderat, în urmă cu doi ani, la „UNESCO Global Network of Learning Cities”/„Rețeaua globală UNESCO a orașelor care învață”, a găzduit, astăzi, evenimentul „Colaborare și inovație în orașele UNESCO Learning Cities din România”, la care au participat reprezentanți ai Comisiei Naționale a României (CNR) UNESCO și reprezentați ai orașelor din România care s-au alăturat în 2023 acestei rețele, respectiv Cugir și Galați.\n\nTema discuțiilor a pornit de la ideea de oraș care învață. În opinia secretarului general al Comisiei Naționale a României pentru UNESCO, Madlen Șerban, orașele care învață sunt acelea care au înțeles, și înțeleg, colaborarea multiplelor instituții și colaborarea cu oamenii locului. „Nu credem că un oraș se poate dezvolta fără participarea oamenilor și fără angajarea instituțiilor. Din această cauză, modelul colaborării universităților cu unitățile de învățământ sperăm să devină cât de curând o practică obișnuită, și credem că, aici, (la Reșița n.r.) este o demonstrație că acest lucru se întâmplă”, a subliniat Madlen Șerban.\n\nIoan Popa a povestit, la rândul său, că primul lucru pe care l-a făcut când a intrat în administrația publică a fost să se documenteze temeinic, iar printre recomandările primite s-au numărat cărțile „Orașul fericit” și „Orașe pentru oameni”. Edilul susține că cele două volume l-au inspirat, ulterior, în proiectele de dezvoltare ale Reșiței.\n\n„În «Orașul fericit», am identificat expresiile «dezvoltare intensivă» și «dezvoltare extensivă». Se preferă în orașe dezvoltare intensivă, pentru că ai toate resursele acolo, utilități, apă, canal, tot ce trebuie, și nu se merge pe dezvoltare extensivă, adică să ieși din intravilan, de exemplu, pentru că îți generează costuri mari, cum se întâmplă în toate orașele care s-au dezvoltat în exterior. Și atunci am spus, ok, noi avem foarte mult brownfield la Reșița, adică foarte multă zonă abandonată, așa că am cumpărat peste 60 de hectare de teren de la cele două fabrici mari, printre care și hala Minda, neștiind la vremea respectivă ce să fac cu ea. Mai târziu, în urma unei vizite în afara țării, am văzut un exemplu similar cu ceea ce ne dorim noi astăzi să facem la Minda (reconversia halei din obiectiv industrial în unul de cultură n.r.). Ceea ce vreau să vă spun este că am învățat de la «Orașul fericit» ce înseamnă dezvoltarea în interiorul orașului, iar mai departe achiziții, și, tot așa, mergi mână în mână, pas cu pas, până ajungi la un obiectiv relevant, iar acum, cu ajutorul fondurilor europene, transformăm această idee și într-un lucru interesant pentru comunitate, într-un centru de excelență pentru cultură, într-o colaborare între mai multe zone instituționale, căci la Reșița avem școala duală, avem un campus universitar dual în construcție, unde este implicată și universitatea Babeș Bolyai, și sperăm să generăm prin acest exemplu un exemplu de bune practici care poate fi preluat și de alții”, a spus primarul Reșiței.\n\nÎn cadrul dezbaterilor a luat cuvântul și Sorin Maxim, directorul general al Agenției pentru Dezvoltare Regională Vest, care a punctat implicarea administrației locale reșițene în atragerea de fonduri europene, pe de-o parte, și învățarea constantă a acesteia, pe de altă parte.\n\n„Reșița a învățat foarte mult în ultimii ani, începând cu momentul în care România a devenit membră a UE, în 2007. Sunt foarte multe proiecte care s-au derulat. Ca să poți oferi tinerilor și oamenilor o șansă, trebuie să le oferi calitatea vieții, fie că înseamnă educație, reparația tuturor liceelor și școlilor, fie că înseamnă sănătate, spațiu urban, fie că discutăm de mijloace de transport sau de orice altceva. Deci, toate aceste lucruri contribuie la un deziderat pe care l-a asumat administrația locală, în special primăria, și noi întotdeauna am fost un liant și un translator de cunoaștere, evident și de finanțări, pentru că și acestea sunt importante. Dar e important să poți să înveți lucruri care deja au fost puse în practică undeva și poți să le folosești foarte repede, mai ales că Reșița e un oraș cu un patrimoniu industrial imens, care din punctul meu de vedere încă nu a fost pus în valoare suficient, nici 5% să spunem , sunt multe modele care au devenit chiar patrimoniu UNESCO cu astfel de locații, cum ar fi în zona Essen în Germania, unde chiar am fost de curând, și sperăm că toate acestea, ușor, ușor, se vor constitui într-un concept integrat al orașului, și, de ce nu, al întregii zone cu care să putem să revenim la o reindustrializare a orașului și, bineînțeles, o stabilizare a populației aici în zonă”, a spus Maxim.\n\nÎn cadrul întâlnirii de astăzi au mai luat cuvântul: Valentin Savu, director general al Oficiului de Film și Investiții Culturale, Gabriela Gabor, expert subcomisia Educație CNR pentru UNESCO, Marius Bostan, fondator RePatriot, Cristian Litan, prorector al Univeristății Babeș Bolyai din Cluj-Napoca, precum și Adrian Teban – primarul municipiului Cugir și Claudiu Zlataru, din partea Primăriei Galați.",
  "metadata": {
    "original_file": "expressdebanat.ro_0290.html"
  }
}