{
  "title": "ANAF trimite procurorii la spitalul din Caransebeș! „E un fals!”",
  "content": "Doru Cozma, șeful Administrației Județene a Finanțelor Publice Caraș-Severin, acuză falsificarea unui document cu antetul ANAF, ce-i poartă semnătură, potrivit căruia Spitalul Municipal de Urgență Caransebeș nu mai înregistrează arierate la data de 15.05.2024!\n\nReferitor la cele menționate în articolul de presă intitulat „ANAF confirmă managementul performant al lui Dumbravă în spitalul din Caransebeș!” ne rezervăm dreptul la replică astfel:\n\n„Administrația Județeană a Finanțelor Publice Caraș-Severin – Activitatea de Trezorerie și Contabilitate Publică – Serviciul Sinteza și asistența elaborării și execuției bugetelor locale nu întocmește adrese în care să comunice situația arieratelor instituțiilor publice de subordonare locală, comunicarea se face de către ordonatorul principal de credite, în speța de față, primarul unității administrativ-teritoriale Municipiul Caransebeș și doar de când se impune luarea masurilor prevăzute de art. 49 alin. (13.9) al Legii nr.273/2006 privind finanțele publice locale, cu modificările și completările ulterioare,\n\n„În cazul nerespectării prevederilor alin. (13.8), unitățile teritoriale ale Trezoreriei Statului au obligația să nu opereze plăți din conturile instituțiilor publice de subordonare locală, finanțate integral din venituri proprii, cu excepția plăților pentru achitarea drepturilor salariale și a contribuțiilor aferente acestora, respectiv pentru stingerea arieratelor, precum și a plăților efectuate pentru implementarea programelor naționale de sănătate.”\n\nTotodată facem precizarea că potrivit prevederilor legale raportarea în SNR – Forexbug a „Situației plăților restante…” se face pentru situațiile raportate la sfârșit de lună, sub nicio formă la data de 15.05.2024.\n\nReferitor la adresa transmisă redacției dumneavoastră de către Spitalul Municipal de Urgență Caransebeș constatăm că acesta este un fals, Administrația Județeană a Finanțelor Publice Caraș-Severin – Activitatea de Trezorerie și Contabilitate Publică – Serviciul Sinteza și asistența elaborării și execuției bugetelor locale nu a emis această adresă.\n\nFață de cele semnalate urmează să ne adresăm organelor de cercetare abilitate.”, a transmis Doru Cozma, șeful Finanțelor Publice din Caraș-Severin.",
  "metadata": {
    "original_file": "expressdebanat.ro_0379.html"
  }
}