{
  "title": "La Lindenfeld, semnalul renașterii dat de amintiri",
  "content": "Urmașii foștilor locuitori ai satului părăsit, interesați să preia terenurile pe care înaintașii lor le-au deținut la Lindenfeld.\n\nUna dintre intențiile arătate de Primăria Buchin este aceea de a asfalta porțiunea de 9 km din drumul comunal 13, adică legătura rutieră dintre satele Poiana și Lindenfeld. Pentru asta, există un proiect depus pe Programul Anghel Saligny, pentru care primarul Gheorghe Coilă așteaptă invitația Ministerului Dezvoltării de a semna contractul de finanțare. De aici întrebarea firească: pentru ce se dorește asfaltarea unui drum către un sat din care au rămas doar amintirile?\n\nO parte dintre aceste amintiri se văd la Muzeul Banatului Montan, acolo unde, până la finele lunii ianuarie, poate fi vizitată expoziția fotografică internațională intitulată sugestiv „Atlantida”. Un „colț” al acesteia este dedicată satului Lindenfeld, din care se pot vedea imagini de altădată alături de câteva obiecte puse la dispoziție de urmașii din Germania ai foștilor locuitori ai satului. La vernisaj, curatorul Andrea Vándor s-a referit la cauzele care au dus la dispariția multor localități din Europa și din lume, Lindenfeld fiind doar una dintre ele. Se arăta însă optimistă în privința fenomenului invers, de înflorire a unor localități mici pe fondul migrației oamenilor spre zone rurale în vremuri în care oamenii încep să caute tot mai mult apropierea de natură.\n\nFenomenul pare să-i fi prins și pe urmașii foștilor locuitori ai satului despre care primarul Gheorghe Coilă spune că „a fost părăsit”. Nu pentru că s-ar fi repopulat peste noapte ci pentru că cetățeni germani, copii și nepoți ai locuitorilor de demult, au demarat proceduri succesorale pentru a prelua terenurile înaintașilor. „Sunt mulți care, în anii 80, au plecat și au lăsat în paragină terenurile pe care le aveau în sat, fără să le fi predat statului român. Acum, urmașii lor le revendică și, de la cadastru, se trimit primăriei extrase de carte funciară încheiate după proceduri succesorale”, a spus Gheorghe Coilă pentru Express de Banat.\n\nNumărul exact al acestor proceduri precum și suprafețele restituite se vor ști peste două-trei luni, atunci când va fi gata cadastrarea sistematică a comunei Buchin. „E un lucru bun faptul că vor să preia terenurile. Vom vedea ulterior ce vor face cu ele. Când vom termina cadastrarea, vom ști exact câte terenuri sunt și ce rămâne statului. Dacă vor rămâne suprafețe nerevendicate, ne gândim să dezvoltăm turismul în zonă pentru că am putea face legătura cu Gărâna”, a încheiat primarul comunei Buchin. Deocamdată, în perspectivă este legătura rutieră între satele Poiana și Lindenfeld, aflată la stadiu de proiect cu finanțarea obținută, dar încă nesemnată.",
  "metadata": {
    "original_file": "expressdebanat.ro_0193.html"
  }
}