{
  "title": "Plan Urbanistic General al Lugojului, scos la licitaţie cu repetiţie",
  "content": "Primăria Lugoj a lansat mai multe licitații pentru selectarea operatorului economic care va elabora și actualiza documentele de amenajare a teritoriului și de planificare urbană la nivelul orașului, celebrul Plan Urbanistic General (PUG) al municipiului.\n\nActualul PUG a fost aprobat în 1999, iar valabilitatea lui tot fost prelungită prin hotărâre de Consiliul Local, deși nu mai corespundea realității actuale, iar ultima licitație, cea de-a treia, termenul limită de depunere a ofertelor a fost vineri, 8 noiembrie. La fel ca la cea anterioară, administrația locală a primit o singură ofertă, din partea aceleiași firme, Geodata Services, care a fost considerată inadmisibilă atunci.\n\nLa prima încercare din acest an a municipalității lugojene de înlocuire a principalei documentații de urbanism, în ianuarie, Primăria a pus la bătaie 185.000 de euro, dar nu a primit oferte eligibile, iar la a doua tentativă a crescut valoarea la aproximativ 260.000 de euro, sumă care s-a menținut și la această procedură de achiziție.\n\n„Investiția se înscrie în seria inițiativelor Municipiului Lugoj de îmbunătățire a calității vieții cetățenilor prin actualizarea Planului Urbanistic General ce va permite luarea de decizii bazate pe dovezi, investiții adecvate cerințelor locuitorilor bine direcționate și operațiuni eficiente. Obiectivul general al investiției îl reprezintă asigurarea continuării procesului de planificare urbană și teritorială bazată pe principiile de dezvoltare durabilă și inteligentă și de sporire a accesului digital la documentațiile de amenajare a teritoriului și de urbanism”, se arată în descrierea achiziției.\n\nNoul PUG va aduce o mai mare claritate în regimul de proprietate și va spori baza de impozitare de pe clădiri și terenuri. Planul Urbanistic General al Municipiului Lugoj, elaborat în 1998, nu a mai fost actualizat, cu excepția unor tentative incomplete și nefinalizate din partea a două firme care au intrat în insolvență. Contractul pentru întocmirea unui nou PUG a fost oricum întocmit contra unei sume foarte mici, de 130.000 de lei, atribuit la momentul 2007. În consecință, niciun proiectant care a moștenit acest contract nu a mai fost în stare să lucreze la el, pentru că suma era insuficientă pentru ducerea prestațiilor la bun sfârșit.\n\nPentru actualizarea acestuia există finanțare prin Planul Național de Redresare și Reziliență (PNRR).\n\nLa ora actuală, municipiul Lugoj are 210 străzi, piețe și pasaje. Cele mai lungi străzi din Lugoj sunt str. Timișoarei (2.804 m), str. Buziașului (1.853 m), str. Făgetului (1.805 m), str. Livezilor (1.579 m), str. Hezerișului (1.391 m), str. Bocșei (1304 m) și 1 Decembrie 1918 (1.266 m). Urmează, tot cu lungime de peste un kilometru, străzile 13 Decembrie, Morilor, Țesători, Caraiman, Tinereții și Islazu Mic.",
  "metadata": {
    "original_file": "expressdebanat.ro_0179.html"
  }
}