{
  "title": "Primarul Torma trece la fapte",
  "content": "Consiliul local al orașului din Clisura Dunării a aprobat în unanimitate proiectele de pe ordinea de zi a ședinței extraordinare de săptămâna aceasta.\n\n \n\n Inițiatorul tuturor proiectelor a fost primarul Adrian Torma. Printre problemele stringente la care toți consilierii locali au votat „pentru” se numără:\n\n– Infrastructura școlară: s-a votat alocarea unei sume de bani din bugetul local pentru repararea acoperișului corpului A al Liceului Tehnologic „Clisura Dunării”;\n\n – Infrastructura cultural-artistică și sportivă: alocarea unor sume de bani pentru sprijinirea desfășurării evenimentelor: „Zilele Culturii la Moldova Nouă” ediția a 48-a, „Cupa de toamnă” la tenis de câmp programată în acest sfârșit de săptămână, „Balul Bobocilor”, „Târgul de toamnă” programat weekend-ul viitor pe faleza Dunării;\n\n– modificări aduse regulamentului de organizare și funcționare a bazelor sportive din oraș vizând reducerea tarifelor pentru practicarea sporturilor după cum urmează: taxa la sala de sport a fost redusă de la 145/oră la 87 lei/ora pentru fotbal iar pentru sporturile individuale taxa va fi de 29 lei/oră; de asemenea, pentru ca sportivii să poată beneficia de condiții decente în cadrul bazelor sportive, viceprimarul Constantin Schinteie coordonează deja activitatea care vizează îmbunătățirea interioarelor, vestiarelor și băilor;\n\n– utilități publice: întrucât Serviciul de Iluminat Public cuprinde iluminatul stradal rutier și pietonal, iluminatul arhitectural, ornamental şi festiv, și pentru că se aproprie sărbătorile de iarnă, a fost identificată suma necesară pentru instalațiile și figurinele luminoase care vor fi amplasate pe străzi și în parcuri;\n\n – taxe și impozite locale: s-a votat anularea penalităților pentru neplata datoriilor acumulate, termenul prevăzut pentru a beneficia de această facilitate este 25 noiembrie.\n\nAdrian Torma apreciază mobilizarea aleșilor locali pentru soluționarea problemelor orașului, subliniind că aceasta este atitudinea corectă față de cetățenii. Asta deoarece oamenii și-au pus încrederea într-un viitor mai bun și mai prosper. Majoritatea proiectelor de pe ordinea de zi vin după vizitele în teren pe care primarul le-a efectuat în timpul scurt de la preluarea mandatului. Atunci promitea că va lua măsuri imediate referitoare la acoperișul liceului din oraș, la regulamentul bazei sportive și la iluminatul public. Alături de aleșii locali, a trecut la fapte.\n\n Citește și: Adrian Torma caută soluții la firul ierbii",
  "metadata": {
    "original_file": "expressdebanat.ro_0059.html"
  }
}