{
  "title": "La Timișoara, campanie gratuită de colectare a deșeurilor voluminoase",
  "content": "La Timișoara vor fi organizate mai multe puncte de colectare temporară, unde se vor putea preda gratuit deșeuri voluminoase.\n\nPrimăria Timișoara anunță că organizează o campanie gratuită de colectare a deșeurilor voluminoase în cartiere, până la sfârșitul anului. Astfel, municipalitatea a solicitat RETIM și ADID să organizeze puncte de colectare temporare unde timișorenii vor putea preda deșeuri voluminoase, de la mobilier de grădină, la elemente de tâmplărie și obiecte textile.\n\nConcret, în perioada 19 noiembrie – 21 decembrie, vor funcționa 20 de puncte de colectare pentru mai multe categorii de deșeuri voluminoase, care includ mobilier de grădină (scaune, mese, figurine, cuști de animale), mobilier din locuințe (dulapuri, mese, scaune, canapele, paturi, saltele, fotolii, tablouri, lustre), jucării de mari dimensiuni (tobogane, piscine de hobby, biciclete, trotinete, tractorașe și mașinuțe de jucărie), elemente de tâmplărie (tocuri, uși, ferestre), obiecte de mari dimensiuni de recreere/joacă/întreținere corporală (leagăne, cărucioare pentru copii, balansoare, mese de masaj), obiecte textile (covoare, preșuri, carpete de mari dimensiuni), precum și calorifere din fontă sau aluminiu.\n\n„Menționăm că una din obligațiile utilizatorilor este de a dezasambla complet piesele de mobilier înainte de a le preda la containerele special amenajate și de a se încadra cu debarasarea deșeului în intervalul orar 08-16:00, în fiecare zi lucrătoare a săptămânii”, a informat Primăria Timișoara.\n\nCele 20 de puncte de colectare vor funcționa în următoarele zone și străzi, după cum urmează:\n• 19 -21 noiembrie, strada Iuliu Grozăvescu, la intresecția cu strada Timocului, cartier Traian;\n• 21 – 23 noiembrie, strada Adam Mickievics, la intresecția cu strada Radu de la Afumați, cartier Ronaț;\n• 25 – 27 noiembrie, strada Mătăsarilor, cartier Modern;\n• 28 – 29 noiembrie, strada Ion Ionescu de la Brad, intersecție cu strada Holdelor, cartier Ion Ionescu;\n• 3 – 5 decembrie, strada Armoniei, intersecția cu strada Marginii, cartier Aradului;\n• 6 – 7 decembrie, strada Grigore Alexandrescu, intersecția cu strada Viilor, cartier Torontalului;\n• 10 – 12 decembrie, strada Dunărea, intersecția cu strada Ciobanului, cartier Blașcovici;\n• 13 – 14 decembrie, strada Nicolae Titulescu ( Uszoda), cartier Centru;\n• 17 – 19 decembrie, strada Răsăritului, la intersecția cu strada Amurgului, cartier Sever Bocu;\n• 20 – 21 decembrie, strada Nera, cartier Bogdăneștilor.\n• 19 – 21 noiembrie, strada Azurului (spate AEM), cartier Soarelui;\n• 21 – 23 noiembrie, Calea Șagului (Pod), cartier Șagului-Steaua;\n• 25 – 27 noiembrie, strada Romulus, la intersecția cu strada Octavian Goga, cartier Odobescu;\n• 28 – 29 noiembrie, strada Petofi Sandor, la intersecția cu strada Nicolae Andreescu, cartier Freidorf;\n• 3 – 5 decembrie, strada Cerna-Stadion, cartier Complex;\n• 6 – 7 decembrie, strada Cercului, la intersecția cu strada Gavril Musicescu, cartier Girocului;\n• 10 – 12 decembrie, strada Polonă, cartier Polonă;\n• 13 – 14 decembrie, strada Nicolae Titulescu, la intersecția cu strada Nufărului, cartier Iosefin;\n• 17 – 19 decembrie, strada Gavril Musicescu (între M.Neamțu și C.Debussy), cartier Breitym;\n• 20 – 21 decembrie, strada Ardealului, la intersecția cu strada Gogu Opre, cartier Dâmbovița.\n\n„Campania de combatere a abandonului de deșeuri pe domeniul public se va desfășura prin intermediul RETIM Ecologic Service. Operatorul va colecta deșeurile din cele 20 de containere și se va asigura de eliminarea acestora prin valorificare sau depozitare”, a transmis Primăria Timișoara.",
  "metadata": {
    "original_file": "expressdebanat.ro_0016.html"
  }
}