{
  "title": "Nu denunțul la DNA a contat în trecerea lui Brian Filimon la PSD!",
  "content": "Pârât organelor de cercetare penală, primarul comunei Măureni își probează nevinovăția în instanță și exclude vreo legătură între dosarul DNA și plecarea sa de la PNL la PSD.\n\nTrecerea lui Brian Filimon în tabăra social-democrată, în echipa lui Silviu Hurduzeu, a generat tot felul de reacții și comentarii, printre care și supoziția că nu ar fi doar o coincidență plecarea sa tocmai în momentul în care e obligat să ofere explicații într-un dosar ce are la bază un denunț privitor la presupune fapte de trafic de influență. Pe care primarul Măureniului l-ar fi exercitat față de subordonați de-ai săi.\n\n„Nu există nicio legătură, cred că arată slăbiciune din partea celor care lansează astfel de lucruri. E o chestiune personală, cu siguranță sunt nevinovat și nu are nicio legătură trecerea mea la PSD cu acest denunț. Am încredere totală în justiție, știu că sunt nevinovat, există o instanță, există o lege, există justiție care vor stabili adevărul. Eu mi-am văzut tot timpul de lucrurile mele, nu îi înțeleg pe cei care creează astfel de scenarii. Eu mă cunosc pe mine și oamenii din comunitate mă cunosc și ei foarte bine. La fel de bine mă cunosc și cei alături de care sunt acum. Dacă s-ar fi îndoit de mine, credeți că astăzi aș fi fost în PSD, alături de ei? Mi-a umplut sufletul de bucurie și reacția oamenilor din comunitatea mea când a venit vorba despre acest denunț. Și nu sunt puțini, nu, sunt vreo 3.000!”, a comentat Filimon.\n\nPrimarul PSD de la Măureni mai spune că e nevoit acum să cunoască și partea mai puțin plăcută a politicii, chiar în pragul campaniei electorale, dar nu acuză pe nimeni: „Eu cred că adevărul va ieși la iveală. Eu știu cum fac, ce fac în fiecare zi pentru oameni, cât muncesc, cât mă străduiesc, cu ce conștiință pun în fiecare seară capul pe pernă. Am conștiința împăcată și, cu siguranță, e o chestiune de timp până va ieși adevărul la iveală. Vor vedea cu toții că sunt nevinovat!”",
  "metadata": {
    "original_file": "expressdebanat.ro_0384.html"
  }
}