{
  "title": "Procurorii Parchetului European au intrat în Consiliul Județean Caraș-Severin; venind pe DJ 581!",
  "content": "Modernizarea drumului județean pentru care UE a trimis în Caraș-Severin 4,4 milioane de euro e anchetată de procurorii din subordinea Laurei Codruța Koveși!\n\nParchetul European, prin biroul său din Timișoara, a demarat o anchetă privind modul în care s-au utilizat fondurile europene alocate pentru modernizarea drumului județean DJ 581, Secășani – Grădinari, informează ziare.com.\n\nImediat după demisia lui Romeo Dunca din funcția de președinte, administrației județene i s-ar fi solicitat toate documentele aferente proiectului, inclusiv contractul de finanțare, procedura de achiziție publică, documentația tehnică, asistența tehnică, precum și documentele referitoare la lucrările de construcție, mai scrie sursa citată.\n\nAprobat pentru finanțare în 2017, în mandatul lui Silviu Hurduzeu, drumul respectiv a intrat în modernizare în mandatul lui Romeo Dunca, în 2021, și a fost finalizat în 10 luni. Recepția lucrărilor a întârziat însă doi ani, deși pe drumul proaspăt asfaltat s-a circulat în tot acest timp. Și asta pentru că s-a așteptat o expertiză, deoarece au existat obiecții și chiar acuzații grave în plenul Consiliului Județean.\n\n„Din numărul total de carote făcute la verificări, câteva au ieșit sub grosimea din proiect. Cu diferențe între 0,5 și 1,5 cm. Nu a fost vorba de furt de vreme ce marea majoritate a carotelor analizate au arătat că grosimea minimă solicitată a fost depășită cu până la 2 cm. A început un mic scandal între echipa de implementare a proiectului și constructor. Pentru a media litigiul, am angajat o echipă de experți de la Facultatea de Construcții condusă de dl. dr. ing. Lucaci, profesor universitar în ingineria construcției drumurilor, de la Timișoara, să ne consilieze, să facă o expertiză și să dea soluții. Cu privire la grosimea stratului de asfalt, concluzia din raport a fost clară. Nu este afectată portanța structurii rutiere și nici capacitatea de a suporta tonajul cerut în caietul de sarcini.”, explica situația, în luna iulie a acestui an, Romeo Dunca.\n\nConstructorul a frezat în consecință 4.500 mp de asfalt și a prelungit, practic, cu 2 ani, perioada de garanție a drumului prin faptul că recepția s-a făcut cu întârziere. „Am reușit să-l păcălim și pe constructorul ăsta. De fapt, e singurul pe care l-am «tras în piept», probabil și pentru că e asociat cu imaginea mea reușind să câștige în mod corect multe licitații în județ în ultimul mandat. A făcut un drum bun, repede, și vom avea o garanție suplimentară de încă doi ani. Adică exact cât am folosit drumul până la recepție, de unde vor curge cei 5 ani de garanție din contract.”, a adăugat Dunca.\n\nRomeo Dunca susține că nu va fi descoperită absolut nicio problemă, pentru că totul s-ar fi făcut ca la carte și nu are de ce să-și facă griji cu privire la ancheta Parchetului European. Fostul de acum președinte pune totul pe startul campaniei electorale pentru alegerile parlamentare, în care e angrenat sub sigla Forța Dreptei.\n\nZiare.com a stat de vorbă pe acest subiect și cu Silviu Hurduzeu, cel care revine săptămâna viitoare în funcția de șef al administrației publice județene. „Cred că a fost o problemă cu recepția. S-ar putea ca ăsta să fie motivul investigației. Au fost declarații ale domnului Dunca și în presă legate de acest lucru, cu recepția, că era o comisie din cadrul Consiliului Județean care nu voia să recepționeze drumul până nu se rezolvau niște lucrări. E posibil ca ăsta să fie motivul anchetei”, le-a spus Hurduzeu jurnaliștilor.",
  "metadata": {
    "original_file": "expressdebanat.ro_0312.html"
  }
}