{
  "title": "Verde, la Caransebeș, pentru aproape 24 de kilometri de piste de bicicletă!",
  "content": "Un vis mai vechi de-al primarului Felix Borcean începe să prindă contur la Caransebeș. Contractul a fost semnat astăzi!\n\nPrimarul municipiului Caransebeș a semnat astăzi, cu reprezentanta firmei ERC Vest, contractul de lucrări pentru realizarea a 23,5 kilometri de piste de biciclete, modernizare străzi și trotuare.\n\n„E cel mai dorit proiect al municipalității, cu patru trasee de piste de biciclete, cu transport electric și străzi și trotuare care vor fi reabilitate! Încercăm astfel să realizăm infrastructura dedicată deplasărilor sigure și directe cu bicicleta și să valorificăm spațiile publice existente în aliniamentul traseelor pietonale cu mobilier urban“, a mărturisit primarul Felix Borcean.\n\nDacă condițiile meteo vor fi favorabile, lucrările ar putea demara chiar în acest an, a precizat constructorul, în cadrul întâlnirii de astăzi, care a avut loc la sediul Primăriei Caransebeș. În ceea ce privește valoarea contractului semnat, acesta are o valoare de 25 de milioane de lei.\n\nInvestiția face parte din cadrul proiectului „Sistem integrat de mobilitate urbană durabilă în municipiul Caransebeș”, finanțat prin Programul Regional Vest 2021-2027. Prin același proiect, vor fi achiziționate și trei vehicule electrice pentru transportul în comun, două microbuze și un autobuz, dar și două stații de încărcare. Licitația pentru această investiție se află, momentan, în derulare.\n\nÎn cadrul întâlnirii de astăzi, edilul municipiului de pe Timiș și Sebeș a ținut să mulțumească și directorului de la Proiecte Europene, precum și echipei care a stat în spatele implementării acestui proiect.\n\n„Mulțumiri speciale domnului director Liviu Jigoria-Oprea (foto principal: stânga) pentru modul cum a coordonat întreaga echipă și tuturor membrilor acesteia care au dus la bun sfârșit cel mai așteptat și drag proiect, de care sper să ne bucurăm cu toții nu peste mult timp”, a subliniat Felix Borcean.",
  "metadata": {
    "original_file": "expressdebanat.ro_0119.html"
  }
}