{
  "title": "Taxele și impozitele locale din Timișoara pentru anul 2025, ajustate cu rata inflației",
  "content": "În Timișoara, cotele de impozitare rămân neschimbate în anul 2025, acestea fiind ajustate cu rata inflației, la fel ca în toată țara.\n\nPrimăria Timișoara anunță că propune menținerea formulei de calcul pentru taxele și impozitele locale pentru anul 2025, cu o cotă de impozitare stabilită în 2018 și o grilă ajustată cu rata inflației. Proiectul de hotărâre privind dările pentru 2025 a fost publicat și va fi supus aprobării Consiliului Local Timișoara.\n\n„Potrivit proiectului, taxele și impozitele locale vor fi ajustate doar cu rata inflației calculată de Institutul Național de Statistică, respectiv cu 10,4%, conform legislației fiscale. Conform propunerii, dacă pentru un apartament cu o cameră se achită 54 de lei, în 2025 impozitul va fi de 60 de lei, în vreme ce pentru un apartament cu trei camere creșterea va fi de 23 de lei, până la 252 de lei”, a informat Primăria Timișoara.\n\nIată și alte exemple: impozit teren curți construcții în zona B de 500 mp – 546 lei în 2024, 603 lei în 2025; impozit pentru teren de 1.000 mp intravilan arabil zona C – 13 lei în 2024 și 14 lei în 2025. Autoturisme: Capacitate 1587cm3, în 2024 – 129 lei, în 2025 – 143 lei; capacitate 1798 cm3, în 2024 – 328 lei, în 2025 – 362 lei; capacitate 1998 cm3, în 2024 – 365 lei, în 2025 – 403 lei. Motociclete: 2024 – 65 lei; 2025 – 72 lei.\n\n„Municipalitatea propune scutiri de impozit pentru anumite categorii de imobile, beneficiari și activități (de exemplu persoane cu venituri mici, asociații care prestează servicii sociale, scutiri pentru persoanele care și-au reabilitat termic imobilul ș.a.). De asemenea, este propusă menținerea cotei 0 de impozitare pentru spectacole și manifestări artistice”, a transmis instituția.\n\nProiectul de hotărâre poate fi consultat AICI! Cetățenii care doresc să transmită opinii, recomandări, întrebări o pot face până la data de 13 noiembrie la adresele primariatm@primariatm.ro și camelia.crisan@primariatm.ro .",
  "metadata": {
    "original_file": "expressdebanat.ro_0116.html"
  }
}