{
  "title": "Primăria Timișoara pune în siguranță Sinagoga din Fabric",
  "content": "Primăria Timișoara a început să ia primele măsuri împotriva degradării Sinagogii din Fabric.\n\nLa începutul acestei săptămâni, Primăria Timișoara a dat startul lucrărilor de punere în siguranță și de oprire a procesului de degradare a Sinagogii din Fabric. Clădirea a fost preluată la finalul anului trecut de la comunitatea evreiască.\n\nÎntr-o primă etapă, cu fonduri de la bugetul local, sunt executate reparații la învelitoarea acoperișului pentru a opri infiltrațiile, vor fi astupate golurile din ziduri, vor fi consolidate elementele interioare care prezintă risc de prăbușire și vor fi luate măsuri pentru protejarea vitraliilor. Echipele constructorului au început lucrările.\n\nSinagoga din Fabric, construită între anii 1897-1899, nu a mai fost folosită din anii ‘80 și s-a degradat semnificativ, astfel că, pentru a fi transformată de Primăria Timișoara în obiectiv pentru evenimente socio-culturale, sunt necesare ample lucrări de reabilitare.\n\n„Tranziția de la lucrările de punere în siguranță la reabilitarea totală va fi realizată cu asistență și susținere financiară din partea World Monuments Fund (WMF), cea mai importantă organizație independentă dedicată protejării celor mai valoroase situri din lume. În baza unui memorandum între municipalitate și WMF, organizația va selecta o firmă specializată pentru evaluarea sitului, elaborarea studiilor tehnice și pentru organizarea de ateliere și consultări”, a transmis Primăria Timișoara.\n\nLucrările de punere în siguranță, în valoare de aproape un milion de lei, cu TVA inclus, sunt executate de Art History Construct SRL și au prevăzut un termen de execuție de un an.\n\nClădirea Sinagogii, monument istoric, a fost preluată de Primărie Timișoara pentru o perioadă de 49 de ani. Este construită în stil eclectic, cu elemente neo-maure, gotice și elemente de stil neo-renascentist italian.",
  "metadata": {
    "original_file": "expressdebanat.ro_0090.html"
  }
}