{
  "title": "Un nou teren public ocupat ilegal, recuperat de Primăria Timișoara",
  "content": "Un teren de sute de metri pătrați ocupat ilegal, aflat în zona Dâmbovița, a fost eliberat de Primăria Timișoara.\n\nPrimăria Timișoara a reușit să recupereze un nou teren public. De data aceasta este vorba de o parcelă cu o suprafață de 800 mp, situată pe str. Clopotului, în zona Dâmbovița. Terenul a fost ocupat ilegal, fiind îngrădit și transformat în curte privată.\n\nCazul de pe str. Clopotului a fost sesizat de mai mulți timișoreni prin intermediul platformei https://stopabuz.primariatm.ro. Cetățenii au reclamat faptul că fostul proprietar al unei clădiri de pe bulevardul Dâmbovița a ocupat ilegal un teren public cu o suprafață de 800 mp și a blocat accesul timișorenilor pe aleea care făcea legătura între bulevard și Intrarea Clopotului.\n\n„E un caz despre care am aflat datorită implicării timișorenilor. Le mulțumesc că au încredere în platforma stopabuz pe care am lansat-o în urmă cu câteva luni și au curaj să ne sesizeze genul acesta de cazuri revoltătoare de acaparare a patrimoniului orașului. Constatăm cu fiecare nou dosar soluționat cât de extinsă a fost această caracatiță peste patrimoniul Timișoarei și vă asigur că mergem până la capăt”, a declarat primarul Dominic Fritz\n\nÎn urma verificărilor, au fost identificate mai multe construcții ridicate ilegal, fără autorizație, pe domeniul public: împrejmuire din beton, alei neautorizate, anexă cu alee din beton și extindere gard din beton. Beneficiarii construcțiilor sunt o firmă și o familie. La finalul lucrărilor de desființare a construcțiilor ilegale, pe terenul eliberat vor fi amenajate locuri de parcare sau spațiu de joacă, în funcție de necesitățile comunității.\n\n„Reamintim că, în urma măsurilor administrative dispuse de primarul Dominic Fritz, prin care au fost recuperate mai multe imobile, cetățenii s-au implicat activ, prin transmiterea de sesizări. Ca răspuns la această mobilizare, Primăria Timișoara a lansat platforma dedicată: https://stopabuz.primariatm.ro. Mesajele sunt preluate la Cabinetul Primarului și distribuite pentru analiză și pentru soluționare către serviciile municipalității. Datele de identificare ale persoanelor care transmit sesizări prin intermediul platformei rămân confidențiale. Pentru situațiile în care municipalitatea nu are pârghiile legale, cazurile sunt direcționate spre instituțiile competente”, a informat Primăria Timișoara.",
  "metadata": {
    "original_file": "expressdebanat.ro_0050.html"
  }
}