{
  "title": "Doar trei proiecte votate azi de aleșii Reșiței",
  "content": "Neparticipând la vot în prima ședință ordinară de consiliu local, consilierii PSD s-au împușcat singuri în picior, crede primarul Ioan Popa.\n\nPe ordinea de zi a ședinței ordinare de astăzi, figurau alegerea viceprimarilor, rectificarea bugetului, modificarea statutului societății Transport Urban Reșița și vânzarea mai multor locuințe ANL către chiriașii acestora. Primele trei proiecte au fost retrase de primarul Ioan Popa încă dinainte de începerea ședinței pentru a evita eventuale noi procese cu Prefectura Caraș-Severin datorate faptului că ședința nu a fost anunțată cu cinci zile înainte, așa cum prevede legea. Pe același motiv, la sugestia consilierului AUR, Samuel Miclău, au fost retrase de pe ordinea de zi și proiectele referitoare la vânzarea locuințelor ANL. Asta după ce, prin vocea liderului Constantin Parfene, grupul celor șase consilieri PSD au anunțat că nu participă la vot tot din cauza nerespectării termenului legal de cinci zile.\n\nConcret, ședința de astăzi a fost anunțată abia luni, 28 octombrie, după ce aleșii locali au fost învestiți pe funcții vineri, 25 octombrie, iar astăzi era ultima zi în care se putea ține ședința ordinară pe luna octombrie. N-au reușit să schimbe poziția consilierilor PSD nici explicațiile consilierului juridic Valentin Lupșa, cum că termenul de cinci zile se acordă pentru ca aleșii locali să aibă timp să citească materialele, dar dacă reușesc să le citească mai repede, lucrurile pot merge înainte. În consecință, în ședința de azi, au fost votate doar trei proiecte, toate cu aportul celor doi consilieri AUR. Este vorba despre un protocol de colaborare între Municipul Reșița și Serviciul de Telecomunicații Speciale, amenajarea unui patinoar mobil în centrul Reșiței și aprobarea regulamentului târgului de Crăciun.\n\n„S-a întâmplat o treabă relativ stupidă, poate că-s chinurile facerii precum bebelușul căruia, uneori, trebuie să i se dea o palmă pentru a începe să plângă. Colegii de la PSD astăzi au fost tăcuți, probabil că, la ședința viitoare, vor începe să gângure puțin, poate să scape și câteva lacrimi. Și-au dat un șut în fund ori s-au împușcat în picior, asta au făcut astăzi. A fost ceva penibil, ca la păpușile Muppets. Azi au fost ca cei doi de la balcon”, a spus Ioan Popa la finalul ședinței.\n\nPrimarul a mulțumit consilierilor AUR pentru votul dat la cele trei proiecte și a considerat îndreptățită sugestia acestora de amânare a proiectelor de vânzare de locuințe ANL, evitându-se astfel posibilitatea ca și acestea să fie atacate în contencios. În cadrul ședinței, primarul le-a amintit consilierilor PSD situația de la Moldova Nouă, acolo unde, pe 25 octombrie, a fost depus jurământul, viceprimarul fiind ales după trei zile. „Sper ca Prefectura Caraș-Severin să nu atace acel proiect de hotărâre și să-l lase pe primarul Torma să-și facă treaba împreună cu colegii săi. Nu mă așteptam la circul de astăzi, mai ales că consilierii PSD sunt oameni respectabili în oraș. N-am înțeles atitudinea de azi, pe care o pun pe seama începutului de mandat. Poate că, în viitoarele ședințe, vor reveni la sentimente mai bune”, a încheiat Ioan Popa.",
  "metadata": {
    "original_file": "expressdebanat.ro_0110.html"
  }
}