{
  "title": "Cămine din Complexul Studențesc Timișoara, în modernizare. Vor avea și panouri fotovoltaice",
  "content": "Începe modernizarea a două dintre căminele studențești ale Universității Politehnica Timișoara. Este un pas spre transformarea complexului în Campus Verde.\n\nUPT a lansat licitația pentru proiectarea și execuția lucrărilor de modernizare, reamenajare, reabilitare termică si energetică la camine 2C și 1C. Pe acoperișuri se vor monta panouri fotovoltaice.\n\n„Obiectivul principal al investiției îl reprezintă dezvoltarea sustenabilă și asigurarea unor condiții de cazare la standarde actuale în condițiile limitării consumului de energie prin măsuri de reabilitare termică și prin utilizarea de sisteme alternative de producere a energiei. Autoritatea contractantă intenționează ca la finalul implementării invetiției aceasta să ofere condiții de siguranță în exploatare, renovarea integrată a celor două cămine studențești în condiții de eficientizare energetică”, aflăm din caietul de sarcini.\n\nInvestiția se ridică la aproape 18 milioane de lei și banii provin, mare parte, din PNRR. La căminul C1 se va face o economie de energie de 552 MWh/an, ceea ce reprezintă o reducere a consumului cu 59,35%. La căminul C2 se vor economisei 480 MWh/an, adică 54,5% din consumul actual. Lucrările vor dura 12 luni. Firmele interesate pot depune oferte până în 21 noiembrie.\n\nModernizarea celor două cămine este parte a ideii de transformare a Complexului Studențesc din Timișoara în Campus Verde. Pe maii multe clădiri ale UPT se vor instala panouri fotovoltaice, la fel ca și pe cămine. Proiectul are o valoare de 1.8 milioane de euro și este finanțat de Ministerul Energiei.\n\n„Ideea unui campus al viitorului, inteligent și verde, a apărut încă înainte de intrarea în anul Capitalei Culturale Europene, când studenții Facultății de Arhitectură și Urbanism a UPT au venit cu o nouă viziune de dezvoltare a acestuia, în ton cu vremurile de azi. Proiectul de urbanism stabilește două direcții transversale fundamentale prin temele „smart” și „verde” necesare a fi aplicate fiecărei propuneri. Propunerile vizează intervenții de la nivelul întregului campus reunit, inclusiv zona căminelor” a declarat conf. univ. dr. ing. Florin Drăgan, rectorul Universității Politehnica Timișoara.\n\nÎn aceeași idee, lucrările de la tribuna Stadionului Știința se desfășoară într-un ritm susținut. Se construiește și o parcare etajată, care reprezintă o primă etapă în planul pe termen lung de transformare a campusului într-un spațiu complet pietonal și care să răspundă nevoilor actuale ale comunității.",
  "metadata": {
    "original_file": "expressdebanat.ro_0081.html"
  }
}