{
  "title": "Primele insule ecologice, montate la Timișoara",
  "content": "În cadrul acestor insule ecologice din Timișoara, utilizatorii vor achita doar pentru cantitatea de gunoi aruncată.\n\nPrimăria Timișoara anunță că, în această săptămână, primele insule ecologice au fost montate. Acestea au fost achiziționate printr-un program național și vor fi operate de RETIM.\n\nSistemul de plată este „plătești cât arunci”: fiecare utilizator va achita doar pentru cantitatea de gunoi aruncată. Astfel, timișorenii care reciclează mai mult și generează mai puține deșeuri vor avea facturi mai mici la finalul lunii.\n\n„Insulele ecologice sunt compuse din cinci module, fiecare destinat unui tip de deșeu și colorat distinct: maro – deșeuri biodegradabile, negru – deșeuri reziduale, galben – plastic și metal, albastru – hârtie și carton, verde – sticlă. Fiecare modul informează utilizatorul cu privire la nivelul de umplere, alertează dacă trapa nu a fost închisă corect și este securizat, oferind acces doar pe bază de cartelă sau printr-o aplicație mobilă. Pentru a arunca deșeurile în noul sistem, administrația locală, împreună cu RETIM și ADID desfășoară activități de informare a utilizatorilor și au împărțit cartelele de acces către asociațiile de locatari vizate”, a informat Primăria Timișoara.\n\nDeșeurile trebuie sortate pe tipuri în saci, cu excepția sticlei. Pentru depozitarea fiecărui tip de deșeu este necesară autentificarea prin cartelă sau aplicație. Sacii trebuie să fie de dimensiuni potrivite pentru a încăpea fără a forța trapa. Modulul destinat sticlei are o trapă cu diametrul de 25 cm, iar celelalte module au trape de 40 x 30 cm.\n\nCele 100 de insule deservesc aproape 9.000 de apartamente și sunt amplasate în unele din cele mai dens populate zone din Timișoara. Odată amplasate de către municipalitate, insulele ecologice vor fi operaționalizate de către RETIM și ADID Timiș. Noul sistem va deveni funcțional până la finalul acestui an, iar RETIM va asigura colectarea conform graficelor în vigoare.\n\nPuteți verifica AICI dacă blocul dumneavoastră se află pe listă. De asemenea, pentru mai multe informații, puteți contacta reprezentanții Primăriei Timișoara la 0741.109.605 sau prin email la primariatm@primariatm.ro. Valoarea celor 100 de insule ecologice se ridică la aproape cinci milioane de lei, fără TVA, iar fondurile au fost atrase de Primăria Timișoara prin PNRR. Procedura de achiziție a insulelor a fost derulată de către Ministerul Mediului, Apelor și Pădurilor.",
  "metadata": {
    "original_file": "expressdebanat.ro_0077.html"
  }
}