{
  "title": "Dezbatere publică la Timișoara despre dezvoltarea noilor cartiere pe fostele zone industriale",
  "content": "Primăria Timișoara vrea să se asigure că încă de la început, în noile cartiere, vor fi integrate rețele de străzi, utilități publice și spații verzi.\n\nPrimăria Timișoara invită cetățenii la o dezbatere publică dedicată procedurilor de restructurare urbană a terenurilor care necesită respectarea prevederilor din Planul Urbanistic General al Municipiului Timișoara și din Regulamentul Local de Urbanism aferent. De asemenea, va fi discutat și regulamentul de organizare și funcționare a Comisiei de Negociere pentru Restructurare Urbană (C.N.R.U.) din cadrul primăriei.\n\n„Prin acest regulament de restructurare urbană, Primăria urmărește să se asigure că în noile cartiere vor fi integrate, de la început, rețele de străzi, utilități publice, spații verzi și alte obiective de interes public. Astfel, toate amenajările publice – de la străzi și trotuare la utilități, spații verzi, școli și alte facilități – ce vor apărea pe fostele platforme industriale transformate în terenuri private, vor fi planificate și dezvoltate în colaborare cu primăria”, a informat Primăria Timișoara.\n\nDezbaterea va avea loc vineri, 01 noiembrie, la ora 13:00, în Sala de Consiliu a Primăriei Timișoara, Bd. CD Loga nr. 1, etaj 1.\n\n„Încurajăm cetățenii să ne transmită din timp opinii, sugestii și propuneri scrise la adresele primariatm@primariatm.ro și camelia.crisan@primariatm.ro sau direct la Camera 12, până la data de 1 noiembrie 2024, ora 10:00. Vă rugăm să precizați numele complet, rolul în care participați (dacă reprezentați o organizație sau o persoană terță) și dacă doriți să luați cuvântul în dezbatere să detaliați opiniile și recomandările dumneavoastră”, a detaliat instituția.\n\nParticipanții care se înscriu pentru a lua cuvântul vor avea la dispoziție trei minute pentru a-și susține punctele de vedere, strict pe tema proiectului de hotărâre.\n\nProiectul de hotărâre poate fi consultat AICI!",
  "metadata": {
    "original_file": "expressdebanat.ro_0133.html"
  }
}