{
  "title": "Sit arheologic de pe tronsonul feroviar Lugoj – Timișoara Est, închis",
  "content": "Arheologii Muzeului Național al Banatului au finalizat cercetările pe cel de-al șaptelea sit arheologic identificat pe traseul viitoarei linii ferate Timișoara Est – Lugoj.\n\nCercetările au decurs în paralel cu lucrările de modernizare a căii ferate, care au ajuns la un stadiu de aproximativ 20%.\n\n„În paralel cu procesul de construire a căii ferate, specialiștii instituției noastre lucrează la documentarea și prelevarea vestigiilor afectate de proiectul investițional. Până în acest moment, cercetările arheologice din cadrul acestui tronson au scos la lumină mărturii istorice databile începând cu perioada neoliticului timpuriu (cca. 5950-5850 a.Chr) până în perioada epocii moderne. Situl de la Izvin-Obiectiv 6 (oraș Recaș) s-a remarcat prin identificarea unei zone metalurgice care datează cel mai probabil de la mijlocul mileniului I p.Chr. Structurile identificate ne vor ajuta să înțelegem mult mai bine etapele prelucrării fierului din zona câmpiei bănățene, de la producerea cărbunelui necesar reducerii minereului de fier, la prelucrarea efectivă a lingourilor rezultate”, a transmis Muzeul Național al Banatului.\n\nPintre structurile metalurgice descoperite se numără un cuptor utilizat în reducerea minereului de fier. A fost selectat pentru prelevarea in situ și transportat ulterior în depozitele Muzeului Național al Banatului pentru cercetarea și posibila expunere într-una dintre expozițiile viitoare, mai aflăm de la arheologi.\n\nÎn 19 octombrie, ministrul Transporturilor, Sorin Grindeanu, a vizitat Gara Lugoj, care se află și ea în proiectul de modernizare a tronsonului feroviar spre Timișoara. Atunci, constructorul spunea că lucrările se întind pe aproape toți cei 54 de kilometri de linie dublă electrificată ai traseului și cuprins și 55 de podețe, 8 poduri mici și 2 poduri mari.\n\n„Avem un pod mare de 80 de metri peste Bega și avem un pod peste Timiș care sunt gata, partea de infrastructură. Suntem la un progres fizic de peste 16%. Financiar suntem la circa 20% și suntem în grafic”, i-a explicat constructorul ministrului Transporturilor.\n\n„Acest lot, de la Lugoj la Timișoara Est, este cel mai avansat. Lucreză pe 52 de kilometri din 54 și asta se vede inclusiv în proximitatea Timișoarei, lucrările acolo au ajuns”, a declarat ministrul Transporturilor, Sorin Grindeanu.\n\nLucrările de modernizare a căii ferate Lugoj – Timișoara au început în 28 decembrie 2022 și trebuie să fie gata în 28 iunie 2026. În primele 6 luni s-a făcut proiectarea.\n\nOdată modernizată linia dintre Lugoj și Timișoara Est, trenurile de călători vor circula cu 160 km/h, iar cele de marfă cu 120 km/h.\n\nProiectul prevede și modernizarea stațiilor, haltelor și a punctelor de oprire, construirea de pasarele, ridicarea nivelului peroanelor, reabilitarea clădirilor de călători, montarea de panouri fonoabsorbante pentru reducerea zgomotului, modernizarea echipamentului de telecomunicații și a podurilor, podețelor și a trecerilor la nivel.",
  "metadata": {
    "original_file": "expressdebanat.ro_0098.html"
  }
}