{
  "title": "Președintele Dunca, pledoarie în sala de judecată pentru deputatul Silviu Hurduzeu!",
  "content": "Romeo Dunca a obținut în instanță redeschiderea urmăririi penale în dosarul furtului de la Căminul pentru Persoane Vârstnice Reșița, ocazie pe care Silviu Hurduzeu o ceruse pentru a-și demonstra nevinovăția.\n\nActualul președinte al Consiliului Județean Caraș-Severin, Romeo Dunca, arată cu degetul spre fostul președinte, Silviu Hurduzeu. Respectiv că nu s-ar fi deranjat prea tare să recupereze un prejudiciu de 2,5 milioane lei cauzat căminului din subordinea administrației județene, cu foarte mulți ani în urmă, de către doi angajați, condamnați și fugiți din țară la un moment dat.\n\nParchetul de pe lângă Tribunalul Caraș-Severin a cercetat faptele reclamate de Dunca și, în septembrie anul trecut, a clasat cauza sub aspectul săvârșirii infracțiunilor de neglijență în serviciu și omisiunea sesizării privindu-l pe Silviu Hurduzeu.\n\nSoluția Parchetului a nemulțumit pe toată lumea. Pe Silviu Hurduzeu, pentru că s-a dispus clasarea pe motivul prescripției răspunderii penale. Astfel, s-ar putea înțelege că există vinovăție, doar că ea a fost stabilită prea târziu pentru a mai atrage răspunderea acestuia. Chiar dacă era lipsit de orice grijă în urma clasării, considerându-se complet nevinovat, Hurduzeu a făcut plângere împotriva Ordonanței procurorului și a solicitat reanalizarea probelor pentru ca, în final, temeiul clasării să fie altul decât prescripția. Și anume, „fapta nu există”. În plus, în opinia lui Hurduzeu, speța ar fi fost de competența parchetului de pe lângă instanța supremă și nu a Parchetului de pe lângă Tribunalul Caraș-Severin.\n\nSoluția procurorului l-a nemulțumit profund și pe Romeo Dunca. Acesta a cerut Tribunalului Caraș-Severin să dispună redeschiderea urmăririi penale și a mers personal, ieri, în sala de judecată. Pledoaria sa a convins instanța că Parchetul trebuie să redeschidă dosarul. „Redeschiderea urmăririi penale pentru infracţiunile de neglijenţă în serviciu şi omisiunea sesizării” nu e nimic altceva decât o chestiune procedurală pentru lămurirea pe deplin a speței și prilejul de care avea nevoie pentru a-și demonstra nevinovăția, explică Hurduzeu.\n\n„Ce a învăţat PNL-istul Romeo Dunca de la idolul său, securistul Traian «Petrov» Băsescu: să încerce să-şi rezolve problemele politice prin dosare penale prin care să-şi bage în puşcărie adversarii politici. De-a lungul timpului, nu am vrut să scriu despre problema plângerii penale aberante şi fără temei pe care mi-a făcut-o Dunca, tocmai pentru că eu cred în Justiţie şi în corectitudinea sa. Personajul aflat încă timp de jumătate de an în fruntea CJ Caraş – Severin s-a lăudat pe Facebook cu respectiva plângere ca fiind marea realizare a mandatului său. Nu tu infrastructură, nu tu investitori, nu tu o viaţă mai bună pentru oameni, marea realizare a lui Dunca: plângere penală împotriva adversarului politic Hurduzeu.”, a comentat parlamentarul PSD înainte de soluția Tribunalului, înainte de a oferi detalii despre dosar:\n\n„În august 2022, în plin elan creativ, Romeo Dunca a depus o plângere penală prin care se invocă faptul că, în mandatul meu din fruntea Consiliului Judeţean, nu s-ar fi întreprins demersurile necesare pentru recuperarea unei pagube de 2,5 milioane de lei comise de fosta conducere a Casei pentru Persoane Vârstnice din Reşiţa. Deci NU că aş fi furat eu banii, ci că instituţia pe care o conduc nu a făcut demersurile necesare pentru recuperarea prejudiciului.\n\nEvident, acuzaţia este o prostie. Din două motive:\n\n1) Nu e sarcina preşedintelui de CJ să se ocupe cu astfel de lucruri, existând compartiment juridic pentru analiza unei astfel de situaţii;\n\n2) Aşa cum s-a şi întâmplat, de altfel, păgubită era Casa pentru Persoane Vârstnice din Reşiţa (persoană juridică), cea care a şi solicitat recuperarea prejudiciului şi a depus plângere penală.\n\nAm dat declaraţii în dosarul generat de plângerea lui Dunca şi cred că am lămurit lucrurile.\n\nÎn data de 25 septembrie 2023, mi s-a comunicat că dosarul a fost închis pentru prescripţia faptelor. În mod tradiţional, acesta era tertipul folosit de prieteni de-ai lui Dunca.\n\nPentru că nu am vrut să rămână aceasta pată pe onoarea mea, eu însumi am contestat decizia de clasare solicitând ca aceasta să fie în baza faptului că nu am comis nicio faptă ilegală şi nu ca urmare a prescripţiei. În urma deciziilor recente de la nivelul CJUE, vrerea mi s-a îndeplinit.\n\nDeci, ceea ce Dunca spune că este o mare problemă pentru mine reprezintă de fapt normalitatea ca dosarul să se închidă, în mod firesc, cu o decizie clară de nevinovăţie.\n\nÎn opinia mea, acest dosar este simptomul unei frustrări colosale care îl încearcă pe PNL-istul Romeo Dunca. Ca să nu mai spun că se simte şi un miros primitiv şi pestilent de disperare: mai are jumătate de an în funcţie, ştie că lucrurile s-au înrăutăţit considerabil în mandatul său şi că, dacă nu mă opreşte prin mijloace „băsiste”, nu are vreo şansă la vot.Am încredere în Justiţie şi îmi doresc să existe o soluţie cu celeritate.\n\nSunt un om cinstit şi de onoare şi sunt convins că acest lucru va fi dovedit încă o dată de sentinţa judecătorească.”\n\n„Acei bani s-au pierdut și din cauza inactivității lui Silviu Hurduzeu. Parchetul a cerut redeschiderea dosarului și trimirea lui Parchetul de pe lângă Înalta Curte de Casație și Justiție. Cercetările vor continua și sperăm ca, într-un final, Consiliul Județean să-și recupereze prejudiciul de 2,5 milioane de lei, la vremea respectivă 550.000 de lei. Eu personal cred că domnul Hurduzeu este o victimă, dânsul este vinovat doar pentru că, sub liniștea lui părintească, au putut să se desfășoare alții mult mai periculoși. Silviu Hurduzeu spune că mă ocup de lucruri slabe. Așa o fi, dacă 2,5 milioane de lei pierduți de bugetul județean prin posibilă neglijență sau complicitate a acestuia înseamnă un mic amănunt neglijabil. Deși, cu exact această sumă cetățenii din Brebu și Zorlențu Mare au primit un covor asfaltic nou pe cei 6 km de drum care leagă cele două localități.”, a reacționat Romeo Dunca pentru Express de Banat.",
  "metadata": {
    "original_file": "expressdebanat.ro_0411.html"
  }
}