{
  "title": "Liderii contrabandiștilor și funcționari publici, reținuți de DIICOT Timișoara",
  "content": "Procurorii DIICOT Timișoara au reținut 11 persoane în mega dosarul contrabandei cu țigări. Vorbim despre 4 funcționari publici și liderii grupărilor.\n\nAlte 3 persoane se află sub controlul judiciar. Sunt acuzați de constituirea unui grup infracțional organizat, deţinere de către orice persoană în afara antrepozitului fiscal sau comercializarea pe teritoriul României a produselor accizabile supuse marcării, contrabandă în formă agravată, spălare a banilor și complicitate la nerespectarea regimului materiilor explozive.\n\nAncheta a scos la iveală că, din 2022, suspecții au procurat bunuri accizabile din afara României, le-au introdus fraudulos în țară cu complicitatea unor funcționari din cadrul autorităților publice și le-au vândut pe piața neagră. Operațiunea DIICOT Timișoara s-a încheiat cu 79 de percheziții, în 26 martie.\n\n„Inculpații aflați pe palierele de coordonare au identificat furnizorii produselor de interes pentru grupurile infracționale și au lansat comenzile ocupându-se ulterior de organizarea transportatorilor și livrarea bunurilor accizabile sau de contrabandă, către clienți. De asemenea, în mod repetat, liderii au inițiat și participat la mai multe întâlniri cu membrii, în cadrul cărora, au fost analizate modul de acțiune, aspectele de natură financiară și măsurile de protejare a activităților ilicite. Pentru a se asigura de reușita activităților infracționale, aceștia au ținut legătura cu alți inculpați, aflați în palierul de protecție (funcționari publici), care au acționat pentru facilitarea intrării în țară a transporturilor și apoi, pentru livrarea în siguranță a bunurilor accizabile, inclusiv prin furnizarea de informații în legătură cu acțiunile poliției, amplasarea dispozitivelor de supraveghere și accesul la date din bazele centralizate ale instituției”, aflăm de la DIICOT.\n\nÎn timul anchetei, procurorii DIICOT au descoperit și fabrici ilegale de țigări. Probabil traficații voiau să scape de corvoada transportului peste granițe a mărfii de contrabandă.\n\n„Urmărind să elimine dependența de producătorii și furnizorii de produse accizabile din afara țării și precum și riscurile pe care le presupunea introducerea ilicită a acestora pe teritoriul național membrii au acționat pentru dezvoltarea unor facilități proprii de producere a bunurilor accizabile, investind sume importante de bani obținute din activitățile infracționale (au construit o hală de producție unde urmau să fie instalate linii de fabricație pentru prelucrarea tutunului și producerea de țigarete, care au fost găsite într-o localitate din județul Suceava, pe parcursul unei percheziții efectuate anul trecut)”, mai transmite DIICOT.\n\nÎn timpul anchetei au fost găsite 38 de milioane de țigarete, 64 de tone de tutun pentru fumat și 8,3 tone de materiale pirotehnice. 24 de milioane de țigări au fost descoperite în timpul a 12 acțiuni de prindere în flagrant.",
  "metadata": {
    "original_file": "expressdebanat.ro_0393.html"
  }
}