{
  "title": "„Îmi bate inima în limba română”-Concurs de eseuri dedicat comunităților istorice românești din Ucraina și Serbia",
  "content": "Asociația Diplomație și Identitate Culturală Europeană (ADICE) organizează concursul de eseuri cu tema „Îmi bate inima în limba română”, care își propune să stimuleze pe cei mai talentați elevi din Ucraina și Serbia să scrie despre comunitatea și localitatea natală („baștina”) și să îi premieze pe 25 dintre aceștia cu câte o tabletă. Scopul acestui proiect este promovarea limbii române și consolidarea sentimentului identității naționale românești în rândul copiilor din\n\n comunitățile istorice din Ucraina și Serbia. Pentru românii din vecinătatea României, baștina este un cuvânt uzitat adesea și semnifică locul unde s-a născut și trăiește tot timpul cineva. Este pământul natal, autohton, moștenit din moși-strămoși. Fiecare localitate rurală, dar nu numai, încă mai păstrează o serie de valori din zestrea culturală și spirituală locală, materializate prin tradiții și obiceiuri, arhitectură, port popular și cântec tradițional, care trebuie descoperite, păstrate și puse în valoare. Copiii care compun eseuri obișnuiesc să scrie și să citească. Vor descrie astfel comunitatea și localitatea / regiunea natală, de baștină, din perspectiva proprie.\n\n Demersul are ca obiective însușirea valorilor lingvistice și culturale românești, ca valori europene generale, precum și strângerea legăturilor comunităților istorice din cele două țări vecine cu România, prin intermediul presei, partenerilor, cadrelor didactice și asociațiilor nonguvernamentale. Proiectul este finanțat de Departamentul pentru Românii de Pretutindeni și este organizat în parteneriat cu Centrul Media Bucpress Cernăuți, Centrul de Informare al României din\n\n Ismail, Asociația Românii Independenți din Serbia și Asociația Cadrelor Didactice din România. Coordonator proiect: Mihai Floroiu.\n\n REGULAMENTUL CONCURSULUI\n\n CRITERII DE ELIGIBILITATE\n\n Elevii și tinerii cu vârsta maximă de 18 ani sunt încurajați să trimită pe adresa de e-mail office@adice.ro un eseu care să conțină referiri cu privire la:\n\n – descrierea comunităților din care provin, cu accent pe elemente și repere care definesc și identitatea culturală românească;\n\n – descrierea locului natal și a peisajelor naturale;\n\n – cultura tradițională specifică zonei (tradiții, obiceiuri, cântece, folclor, costume populare);\n\n – elemente identitare de patrimoniu și civilizație, obiective turistice;\n\n – personalități istorice importante din spațiul cultural de proveniență;\n\n – monumente de referință sau clădiri de patrimoniu;\n\n – orice alte subiecte care se încadrează în tema generală a concursului.\n\n Fiecare eseu va fi însoțit, după posibilități, și de un videoclip în care participantul va face o scurtă prezentare (nume, prenume, localitate, școală, clasă) și va recita un fragment din eseul său. Recomandăm ca eseul compus să fie original și creativ, să aibă un titlu relevant pentru tema propusă, să conțină introducere, cuprins și încheiere și să respecte normele de ortografie și punctuație. Alături de eseu, participanții trebuie să trimită pe e-mail Fișa de date de contact și de identificare, completată și semnată, care poate fi descărcată de la următorul link: https://adice.ro/wp-content/uploads/2022/10/Fisa-date-contact-si-identificare.rtf\n\n NORME DE TEHNOREDACTARE\n\n ➢ Dimensiunea eseului: între 1-3 pagini;\n\n ➢ Format: A4;\n\n ➢ Font Times New Roman, dimensiunea 12;\n\n ➢ Spațiere între rânduri de 1.5 puncte;\n\n ➢ Utilizarea diacriticelor românești este obligatorie.\n\n PREMII\n\n În cadrul concursului se vor acorda trei categorii de premii, detaliate mai jos:\n\n ➢ Premiul „Cel mai bun eseu” – acordat celor mai bune 20 eseuri, stabilite în baza evaluării unei comisii mixte, formată din profesori de limba română și persoane desemnate de Asociația Diplomație și Identitate Culturală Europeană. Premiul constă în acordarea unei tablete pentru fiecare dintre cei 20 de câștigători.\n\n ➢ Premiul „Cel mai apreciat eseu” – acordat celor mai populare 5 eseuri, care reușesc să strângă cele mai multe aprecieri (LIKE sau orice alt tip de reacție) pe pagina de Facebook a asociației. Premiul constă în acordarea unei tablete pentru fiecare dintre cei 5 câștigători.\n\n ➢ Premiul de participare – diplomă acordată tuturor concurenților pentru participarea la concursul de eseuri.\n\n CALENDARUL CONCURSULUI\n\n ➢ Perioada de înscriere și transmitere a eseurilor: 17 octombrie-10 noiembrie 2022;\n\n ➢ Evaluarea eseurilor de către comisie și încărcarea acestora pe website-ul asociației www.adice.ro : 07-13 noiembrie 2022;\n\n ➢ Votarea eseurilor eligibile printr-un LIKE sau orice alt tip de reacție pe pagina de Facebook a Asociației Diplomație și Identitate Culturală Europeană: 14-18 noiembrie 2022;\n\n ➢ Anunțarea câștigătorilor: 19 noiembrie 2022;\n\n CRITERII DE EVALUARE\n\n 1. Respectarea structurii specifice eseului: introducere, cuprins și încheiere – 10 puncte;\n\n 2. Formularea unui titlu expresiv și original al eseului – 25 puncte;\n\n 3. Originalitatea și creativitatea interpretării subiectului – 35 puncte;\n\n 4. Coerența textului, claritatea enunțului, lexicul și sintaxa adecvată – 20 puncte;\n\n 5. Respectarea ortografiei și a punctuației – 10 puncte.\n\n OBSERVAȚII\n\n ➢ Toate eseurile primite vor fi evaluate inițial de o comisie mixtă, alcătuită din profesori de limba română și membri ai Asociației Diplomație și Identitate Culturală Europeană pentru verificarea criteriilor de eligibilitate menționate în prezentul regulament;\n\n ➢ Toate eseurile care îndeplinesc condițiile de eligibilitate, în urma evaluării comisiei, vor fi publicate pe website-ul asociației și distribuite pe pagina de Facebook a Asociației Diplomație și Identitate Culturală Europeană;\n\n ➢ Eseurile care conțin fragmente din surse/autori, fără precizarea acestora, vor fi considerate plagiat și vor fi excluse din concurs;\n\n ➢ Nu se acordă puncte din oficiu; în cazul punctajelor egale, se consideră câștigătoare toate eseurile aflate în această situație;\n\n ➢ Un participant nu poate câștiga decât un premiu în valoare de o tabletă; în cazul în care va fi desemnat câștigător la ambele categorii, atribuirea premiului din categoria „Cel mai bun eseu” va avea prioritate;\n\n ➢ Nu se admit contestații.",
  "metadata": {
    "original_file": "calarasi24_0021.html"
  }
}