{
  "title": "Transplantul de celule stem hematopoietice, unul dintre cele mai eficiente tratamente pentru cancerele de sânge",
  "content": "În fiecare an, trei din 100.000 de români sunt diagnosticați cu un cancer de sânge, în timp ce în lume, la fiecare 35 de secunde, o persoană află că suferă de o astfel de boală. În ultimii ani, opțiunile de tratament au crescut semnificativ, iar unul dintre tratamentele care s-au dovedit a fi cele mai eficiente este transplantul de celule stem hematopoietice. Principalul avantaj al transplantului de celule stem hematopoietice este că oferă o șansă la vindecare sau de remisiune îndelungată pacienților care suferă de cancere de sânge și au indicație pentru această procedură. Ziua Mondială a Cancerelor de Sânge este marcată în fiecare an pe data de 28 mai, cu scopul de a sprijini persoanele care suferă de cancer de sânge și de a promova donarea de celule stem hematopoietice, cu ajutorul cărora este posibil transplantul.\n\n „Prin celebrarea zilei de luptă împotriva cancerelor de sânge, încercăm să creștem gradul de conștientizare cu privire la ceea ce înseamnă un cancer de sânge, cum îl diagnosticam, cum îl tratăm și ce șanse de vindecare există. Cancerele hematologice beneficiază de una dintre cele mai avansate arii de cercetare, în ultimii ani descoperindu-se noi terapii personalizate, țintite, care oferă șanse de vindecare și cazurilor refractare la tratamentul standard. Toate tipurile de transplant de celule stem hematopoietice au devenit terapii de rutină în România și sperăm ca terapiile celulare, nou introduse și la noi, să se dezvolte în viitorul apropiat.” spune prof. dr. Alina Tănase, președinta\n\n Societății Române de Transplant Medular.\n\n „Pacienții care suferă de un cancer de sânge au din ce în ce mai multe opțiuni de tratament, lucru care poate fi observat în rezultatele tot mai îmbucurătoare ale terapiilor și în calitatea vieții.” spune Cezar Irimia, președintele FABC. Unul dintre tratamentele care s-au dovedit a fi cele mai eficiente până acum pentru cancerele de sânge este transplantul de celule stem hematopoietice – o procedură utilizată pentru a înlocui măduva osoasă bolnavă cu una sănătoasă, care poate produce celule sanguine normale. Transplantul este indicat ca tratament pentru mai multe boli, cum ar fi leucemie acută, mielom multiplu, dar și anemie aplastică severă, siclemie, talasemie majoră, boli imunodeficitare, anemia Fanconi, dereglări metabolice ereditare etc. Transplantul de celule stem hematopoietice poate fi de două tipuri: autotransplant (transplantul propriilor celule stem) și alotransplant (transplantul de la donator). Celulele stem sunt administrate pacientului sub\n\n forma unei transfuzii, indiferent de metoda prin care au fost donate. În cazul ambelor tipuri de transplant, recuperarea pacientului poate dura luni sau ani. Autotransplantul de celule stem hematopoietice (sau transplantul autolog) este o procedură terapeutică ce presupune recoltarea de celule stem hematopoietice de la pacient, păstrarea lor în condiții speciale și reinfuzarea lor după un tratament cu doze mari de chimioterapie sau radioterapie. Scopul autotransplantului este de a distruge celulele tumorale reziduale și de a restabili funcția măduvei osoase, care este afectată de tratamentele agresive. Autotransplantul se folosește în special pentru tratarea unor boli maligne hematologice (mielom multiplu, limfoame maligne etc.) însă nu toți pacienții sunt eligibili pentru această procedură. Alotransplantul de celule stem hematopoietice este o procedură terapeutică ce presupune recoltarea de celule stem hematopoietice de la un donator compatibil și transfuzarea lor la un pacient care are nevoie de înlocuirea măduvei osoase bolnave sau distruse. Scopul alotransplantului este de a restabili producția normală de celule sanguine și de a induce un efect grefăcontra-tumoră, adică o reacție imună a celulelor donatorului împotriva\n\n celulelor tumorale. Alotransplantul se folosește în special pentru tratarea unor boli maligne hematologice, dar și pentru tratarea unor boli non-maligne, cum ar fi anemia aplastică severă.\n\n „Donator poate fi un membru al familiei sau o persoană necunoscută, înregistrată într-un registru de donatori voluntari. Condițiile sunt să fie o persoană sănătoasă și să aibă vârsta cuprinsă între 18 și 60 de ani. În acest moment, în România sunt aproape 100.000 de persoane înscrise în registru și 45 de oameni în așteptarea unui donator compatibil. Întrucât șansele de a fi compatibil cresc cu cât vecinătatea este mai mare, îi încurajez pe români să se înscrie în Registru și să devină șansa la viață pentru alți oameni. Detalii despre cum puteți deveni donatori de celule stem sunt pe site-ul www.registru-celule-stem.ro.” spune Dr. Traian Laurian Arghişan, Director General Interimar la Registrul Naţional al Donatorilor Voluntari de Celule Stem Hematopoietice.\n\n _____________________________________________________________\n\n Ștefania (31 de ani) a decis în iulie 2019 să își facă o serie de analize de rutină, înainte de a pleca la un festival de muzică, cu cortul. Diagnosticul: leucemie acută. „Ce am simțit când am primit diagnosticul? A fost un șoc. Nimic nu te poate pregăti pentru o asemenea veste.” Ștefania a făcut chimioterapie la Spitalul Colțea, apoi a fost transferată la Institutul Fundeni, unde a făcut transplant de celule stem hematopoietice de la un donator neînrudit. „Mă simt excelent și am revenit la viața normală. Mă bucur din tot sufletul că un tânăr a avut curajul și generozitatea de a dona celule stem, care pentru mine au însemnat vindecarea. Mi-a salvat viața!”\n\n Adrian avea 29 de ani când a fost diagnosticat cu leucemie acută limfoblastică de tip B. „La aflarea diagnosticului, primul meu gând a fost moartea. La ce altceva te-ai putea gândi?”. Fratele lui a fost testat dacă este compatibil, dar, din păcate, vestea nu a fost bună. După 7 luni de la internare, Adrian a primit vestea că i-a fost găsit un donator din Germania, compatibil în proporție de 90%: o femeie. „Este ca și cum m-aș fi născut a doua oară. M-a ajutat să reconsider viața, să privesc fiecare secundă diferit. A trezit în mine dorința de cunoaștere și de a face bine.” spune Adrian, care are astăzi 37 de ani.",
  "metadata": {
    "original_file": "calarasi24_0004.html"
  }
}