{
  "title": "PNL/Deputat Emil Dumitru: ”Împreună cu domnul senator Ciprian Pandea am inițiat Legea de certificare voluntară DOR”.",
  "content": "”Referitor la activitatea mea parlamentară, am semnat 146 de inițiative din care 45 au devenit legi. Dar trei dintre ele, pentru că activitatea parlamentară este una destul de complexă și practic inițiativele noastre legislative trec prin mai multe comisii, trei dintre proiecte unde sunt inițiatorul principal și la care țin foarte mult, au devenit legi. Este vorba de legea de raportare a stocurilor pe care, mă rog, Ministerul Agriculturii într-un final a reușit să-i facă norme, tocmai ca să vedem care este volumul de cereale pe care România îl are în tranzit de la Ucraina astfel încât să putem să solicităm despăgubiri pentru fermierii noștri. Pentru că neavând date clare nu avem cum să cerem niște sume la Comisia Europeană. Apoi, este vorba de acea schemă de ajutor de stat, am dat pe ceea ce înseamnă sectorul de legume, fructe pe ambalare, sortare, etichetare și transport la legume, fructe și cartofi. Și nu în ultimul rând, eu împreună cu domnul senator Ciprian Pandea am inițiat Legea de certificare voluntară DOR. Este prima schemă de certificare voluntară din România în care practic se creează un cadru legal prin care micii producători să poată să-și individualizeze producția autohtonă, astfel încât consumatorul să aleagă în cunoștință de cauză.\n\nO altă chestiune pe care vreau să o ating este reabilitarea sistemului principal de irigații, unde, din păcate, după ce în 2020 am avut o secetă pedologică cumplită, unde am reușit plătim, guvernul liberal, din care am făcut și eu parte ca secretar de stat, despăgubiri la secetă de 866 de milioane de lei.\n\nAm văzut și bugetul Ministerului Agriculturii, să știți că eu nu pot să fiu de acord cu abordarea că, dacă suntem în coaliție, trebuie neapărat să votăm toate prostiile partenerilor din coaliție. Este un buget mincinos care este construit, chiar dacă au spus că este 2,18% din PIB, este un buget mincinos care e construit pe credite de angajament și pe absorbție de fonduri europene. Adică toți banii care sunt pe pilonul 2 de la AFIR, dânsul i-a trecut ca fiind plătiți anul acesta. Este o minciună sfruntată. Dar e tipic, la ei, nu mă surprinde absolut deloc. Că marea preocupare este de imagine și de manipulare și mai puțin pentru a face lucruri serioase. Am văzut că a anunțat că până la sfârșitul lunii va face reorganizarea direcțiilor agricole. Eu îmi doream, eu am un proiect de lege pe care o să îl depun pe legea Camerelor Agricole, îmi doream ca direcțiile agricole să se desființeze pentru că sunt anacronice într-o agricultură eminamente privată.",
  "metadata": {
    "original_file": "calarasi24_0040.html"
  }
}