{
  "title": "Un egal cât o victorie ! Dunărea Călărași-CFR Cluj 0-0 – Express de Calarasi",
  "content": "Atmosferă extraordinară sâmbătă, 28 iulie, pe stadionul Dunării din Călărași, la prima sa partidă pe teren propriu din Liga I, acolo unde în jur de 7000 de spectatori au venit să asiste nu în primul rând la un meci de fotbal, ci la un spectacol. De mulți ani nu am văzut o asemenea emulație pe stadion, chiar și multe femei cu copii au fost în tribune pentru a încuraja echipa favorită. Echipa lui Dan Alexa venea după un 1-0 în deplasare cu fosta campioană, Viitorul Constanța, în timp ce campioana la zi, CFR Cluj, venea după un start ratat și cu un nou antrenor, Antonio Conceicao, dornic să arate că poate câștiga. Nu a fost să fie, căci Dunărea Călărași a rezistat eroic în fața unei echipe superioare. Chiar dacă clujenii au fost mai mult în atac, călărășenii au răspuns cu ambiție și dăruire, răspunzând astfel lui Țucudean și Omrani, ce au fost un real pericol pentru poarta Dunării. Portarul nostru, Straton, a fost la mare înălțime, reușind să pareze cel puțin cinci, șase șuturi care duceau mingea spre gol. Am fi putut și noi să înscriem chiar în debutul partidei, însă Missi Mezu ratează intercepția cu mingea, în timp ce întreg stadionul era în picioare. CFR Cluj, cu un lot mult mai valoros, a pus stăpânire pe joc, însă nu a reușit să spargă blocada Dunării. Este un egal cât o victorie, dacă ne gândim la toate aspectele partidei și la diferența certă de valoare a celor două echipe. Cum spuneam, publicul a fost fantastic încurajând permanent echipa, iar la sfârșitul partide, aproape toți au plecat mulțumiți de cele văzute și de rezultat. Pentru Dunărea urmează o deplasare la Târgu Mureș, unde-i vor întâlni pe sibienii de la Hermannstadt, duminică, 5 august, de la ora 18:00. Apoi, sâmbătă 11 august, de la ora 18:00 vom primi vizita celor de la U Craiova, un meci ce se anunță la fel de interesant. Dunărea se află în clasament pe locul patru, cu tot atâtea puncte, însă la egalitate de puncte cu primele trei clasate, înaintea disputării meciului FC Voluntari-Gaz Metan Mediaș.\n\nA mai jucat pentru noi Drăghiceanu, Honciu și Cucu",
  "metadata": {
    "original_file": "expresdecalarasi_0013.html"
  }
}