{
  "title": "Tsipras de Bărăgan – Express de Calarasi",
  "content": "Au trecut mai bine de 10 ani de când liberalii au câştigat puterea în judeţul Călăraşi şi, cu câteva sincope, pentru perioade foarte scurte de timp, au deţinut-o descreţionar. Practic, nu prea au avut opoziţie politică şi asta le-a dat dreptul să guverneze după propria voinţă, după propriul chip. Aceşti liberali, ce trebuiau să promoveze o politică în folosul cetăţeanului, să deschidă minţile şi buzunarele întreprinzătorilor, dornici de înavuţire şi pentru ei şi pentru alţii, nu pentru aparatul politico-administrativ, poartă un singur nume: George Răducu Filipescu. Liberalismul, mai precis PNL, începe şi se termină cu el. Altceva…..mai subţirel. Dictatură clasică, inclusiv prin îndepărtarea opozanţilor, cu aplaudaci şi lăudători de profesie. Nimic nou sub soare. În 10 ani de mandat Filipescu se poate lăuda cu multe. A câştigat…alegeri, cam tot ce se poate câştiga, doar cu ultimele două a dat-o în bară, deliberat, spun unii, afirmaţie cu care sunt de acord, iar în plan administrativ a reuşit…vorbe prin conferinţele de presă. Vorbeşte mult şi dacă nu i-ai şti realizările chiar l-ai crede. Argumentează tot, pe ideea că oricum cei ce ascultă nu verifică, iar cei ce ştiu sunt puţini. A promis aeroport la Călăraşi, iar acum avioanele decolează de sub nasul nostru, a dorit să facă parc industrial şi afaceriştii vin gârlă peste noi, vrea asistenţă socială de elită în Măgureni, dar aruncă bani gârlă doar pe paza obiectivului …şi exemplele pot continua. Trei drumuri judeţene îl recomandă în 10 ani de mandat, zice el că sunt din fonduri europene, dar 2 milioane de euro sunt din bugetul judeţului, inputaţi şi recunoscuţi de instanţele judecătoreşti. Dacă-l întrebi de aceşti bani zice că….e a fost aşa.. o greşeală minoră şi schimbă repede subiectul, la fel cum o face şi cu cei 4 milioane de euro încredinţaţi direct, fără licitaţie, la construirea bibliotecii judeţene, firmei unde directoarea sa, de la oficiul juridic al consiliului judeţean, a fost acţionară. Spitalul judeţean îi atârnă de gât mai ceva ca o piatră de moară, oricum nu l-a avut niciodată la inimă( afirmând că doar consumă nu produce….bine zice), şi dă vina pe presă că îi pleacă medicii, dar de ani buni acolo tot mor oameni, însă soluţii nu are. Dă vina pe sistemul subfinanţat, dar uită că dă 30 miliarde lei anual lui Mix Music pentru bâlci şi băşcălii. Tu eşti sărac lipit pământului, infrastructura e la pământ, investiorii fug de tine ca dracu de tămâie, călărăşenii îşi caută loc de muncă prin alte părţi, bugetul de dezvoltare al judeţului este format dintr-o cifră, sub 5, iar tu o ţii cu petreceri…Pe bani grei. Primăriile din judeţ de abia au bani de salarii, ce să mai zicem de investiţii, la Olteniţa nu dai bani pentru dotarea ambulatoriului că nu ai, dar în schimb arunci cu 16 miliarde pentru un concurs de soluţii pentru finanţarea unei echipe de fotbal. Punem pariu că o parte din bani se duc la Sandu Bărbosu? Cum, dealtfel, s-au mai dus şi ar fi interesat să ne spună domnul primar ce a făcut cu banii primiţi an de an de la consiliul judeţean. Bombă nucleară. Printre alte investiţii de succes în 10 ani de mandat putem menţiona Centrul de Afaceri de la Chiciu, părăsit, nevoie mare, cu gard ce merită toată atenţia din partea organelor statului, dar şi feribotul de 1 milion de euro, ce a ajuns în importanta postură de a nu mai merge cu propriul motor. Să facă trecerea România-Bulgaria nici nu mai vorbim. Şi, după cum spuneam, în acest timp nouă ne arde de petreceri pe bani publici, cu Marius Gavrilă maestru de ceremonii, îndopat cu lovele, cel care, verificaţi domnule Filipescu, că asta chiar e de DNA, dacă nu ştiaţi, ceea ce nu cred, saltă 400 de milioane din bugetul judeţului pentru o piesă de teatru, în timp ce actorii, cu căţel cu purcel, primesc fix 40. Nu cumva dvs. i-aţi dat stagiunea teatrală respectivului, după cum singur recunoaşte ? Asta da eficienţă liberală, în timp ce pacienţii spitalului, ce se vrea judeţean, stau în condiţii mizere şi vin cu medicamente de acasă. Colac peste pupăză, aflăm că domnul Tsipras de Bărăgan, ce oferă pomeni pe banii altora, mai ceva ca cel mai vajnic socialist, nu mai doreşte un mandat la consiliul judeţean, că nu-i mai convine, că este ales de consilieri, zice el, dar târgul spune că de teama DNA, lucru cu care subsemnatul este de acord. Şi-a pus şi administrator public, ca să nu mai semneze acte, probabil tot de frica instituţiei sus- menţionate, dar nu lasă din mână desemnarea membrilor comisiei ce urmează să împartă banii pentru aşa-zisele proiecte sportive(aşteptăm Dispoziţia). În rest, în afară de acte \"culturale\" pe o sumedenie de bani publici, investiţii majore nu mai avem, decât un 3D falimentar, o parcare subterană, evident, cu binevenitul parandărăt, bine că nu se mai face, şi eterna groapă de gunoi de la Ciocăneşti, care nu se mai termină odată. Dacă intră DNA acolo, chiar nu se mai termină.Concluzia? Cred că zgârciul s-a întins prea mult!",
  "metadata": {
    "original_file": "expresdecalarasi_0063.html"
  }
}