{
  "title": "Cei trei “muşchi tari” ai PNL s-au dat uniţi de ochii lumii – Express de Calarasi",
  "content": "Iată că, după promisiuni seculare care au durat vreo trei săptămâni, Răducu Filipescu i-a adus în faţa presei pe cei trei muşchetari care, după ce se vor bate intern, doar unul singur va avea şansa de a-l înfrunta pe d' Artagnan-ul din primărie, Daniel Drăgulin. Iniţial, Regele Soare de la consiliul judeţean a anunţat doar doi muşchetari pentru primărie, oamenii de bază ai sistemului feudal pe care-l promovează, în timp ce cardinalul de Vâlcelele a aflat din piaţa publică despre această intenţie. Aşa că, tot în piaţa publică a anunţat că şi el are mai mulţi muşchetari cu care poate participa la luptă. Conform bunelor maniere într-o zi ce va rămâne în istoria presei, Răducu Filipescu a intrat pe uşa camerei în care era aşteptat de presă, alături de muşchetarii săi, Dragoş Coman şi Daniel Ştefan, iar după puţine minute, Vasile Iliuţă apare cu muşchetarul de serviciu de la fostul PDL, Emil Muşat. Evident, cei trei, acompaniaţi de şefii lor, au mimat înţelegere deplină şi unitate în convingeri, în timp ce puţini ziarişti chiar credeau asta. Divergenţele dintre vechiul PNL şi fostul PDL sunt atât de mari, atât de evidente şi atât de adânci încât greu de crezut că ele mai sunt conciliabile. Răducu Filipescu nu doreşte să cedeze nimic din puterea pe care o deţine, mizând pe faptul că este ordonator de credite. Pentru început cei trei muşchetari au atins tangenţial problemele primăriei, Dragoş Coman observând că în oraş este praf, Daniel Ştefan mergând pe ideea că primarul trebuie să se înţeleagă cu preşedinte de CJ(cum altfel !), iar Emil Muşat a constatat că promisiunile pompoase nu mai prind la public. Personal, cei trei mi s-au părut cam lipsiţi de vlagă, acum când competiţia internă e chiar la început. Pe de o parte oamenii lui Filipescu ştiu că nu au sprijinul lui Iliuţă şi viceversa, pe de altă parte mulţi se gândesc la Daniel Ştefan ca fiind favorit, pe motiv că este un bun colaborator, prea bun colaborator al lui Filipescu. Acesta din urmă din nou a pus placa cu sondajul de opinie în urma căruia se va desemna candidatul şi, dacă ar fi aşa, consider că Emil Muşat are cel mai mare grad de notorietate, prin prisma funcţiei de prefect, de tânăr candidat la Senat când, şi datorită mesajului, l-a învins pe Doru Ioan Tărăcilă. Oricum, Filipescu, ştiindu-se inferior pe municipiul Călăraşi faţă de Drăgulin, doreşte voturi de peste tot, de la toţi ce-i poate aduce ceva, şi pentru asta nu ezită să promită preamărire pentru doritori. Asta în timp ce primarul Drăgulin stă liniştit, ştie că porneşte cu prima şansă, fiind primar în funcţie, cu alegeri dintr-un singur tur, dar în acelaşi timp ştie şi ce-i poate pielea liderului liberal, aşa că sigur are un plan. Sau, poate mai multe!",
  "metadata": {
    "original_file": "expresdecalarasi_0060.html"
  }
}