{
  "title": "Pictorul Sorin Adam – Express de Calarasi",
  "content": "Pentru Sorin Adam studiul după natură a rămas un reper fundamental al creației sale, fiind punctul de pornire care îi oferă indiciile pertinente pentru o reconstrucție a imaginii cu valențe estetice. Făcând parte din pleiada de pictori cu o viziune formată imediat după anii 90, prin studii de specialitate la Academia de Artă Luceafărul din București, prin cunoașterea îndeaproape a fenomenului artistic contemporan și al celui modern românesc care i-a marcat viziunea, pictorul nu s-a lăsat purtat de valul experimentelor deceniilor nouă, cu toate că avea libertatea să se exprime prin mijloacele oricărei tendințe avangardiste la modă la sfârșitul secolului al XX-lea. Sorin Adam a fost extrem de ambițios, simțul și educația artistică raportându-i gustul și modalitatea de exprimare la valorile constante ale istoriei artei noastre din al cărei izvor și-a sustras esența principiilor fundamentale ale creației, personalizate de-a lungul anilor, trecute prin filtrele spiritului imaginativ, în paralel cu învățătura însușită de la primii săi maeștri, Mihai Bandac, Marius Cilievici și Vasile Grigore. Prima raportare artistică la normele de bază ale desenului și culorii s-a desfășurat în forma obișnuită de corectură sub îndrumarea maestrului Mihai Bandac, cel care a jucat un rol important în formarea lui Sorin Adam, ca viitor pictor și, spre norocul său, i-a fost și profesor la facultate, unde a studiat cu acesta din anul I până în anul al III-lea. Apoi, a venit să predea aici Theodor Moraru, la clasa căruia, Sorin Adam, și-a încheiat studiile superioare de artă. Un alt pas definitoriu în apropierea de universul fascinanat al picturii a fost relația tatălui său, Victor Adam, cu Marius Cilievici, plasticianul ajungând astfel să se bucure de atenția acestui mare artist român. În argumentarea afirmației, există numeroase caiete de schițe, unde Marius Cilievici îi dădea tânărului aspirant la porțile gloriei artistice, îndrumările necesare în realizarea unei cariere de pictor. Dar adevăratul părinte spiritual i-a fost maestrul Vasile Grigore care l-a adoptat și de care s-a apropiat în timpul studiilor de specialitate, între cei doi stabilindu-se o strânsă prietenie pentru tot restul vieții, relația lor depășind raportul maestru-discipol și devenind mai mult o legătură tată-fiu. Această prietenie s-a întrerupt fizic în momentul dispariției profesorului, continuaând în plan spiritual. Astfel, după moartea sa, discipolul i-a organizat mai multe expoziții, iar în ultimul an al vieții, când maestrul Vasile Grigore, bolnav fiind, nu se mai putea deplasa la atelier, acesta i-a oferit spațiul de creație lui Sorin Adam. În semn de respect pentru profesorul său, și astăzi există pe ușa atelierului eticheta cu inscripția pictor Vasile Grigore.\n\n Însă preceptele plastice ale lui Sorin Adam au fost influiențate în mod esențial și de mediul unde și-a petrecut copilăria și adolescența. Părinții săi, iubitori de artă, erau la început de drum în formarea unei colecții, mediu favorabil pentru viitorul plastician. Vizitele făcute împreună cu tatăl său în atelierele unor pictori din Ploiești -Nicolae Toma, Vintilă Făcăianu, sculptorului Coman Gheorghe- sau din București -Corneliu Baba, Vladimir Zamfirescu, Mihai Cismaru-, vizitele la muzee, participări la vernisaje, cercetarea unor albume din biblioteca familiei, au contribuit la deschiderea gustului pentru artă.\n\n În pictura românească actuală, numele lui Sorin Adam poate fi asociat fără dificultate cu preceptele modernității perpetuate în peste 100 de ani de experiență academică, prin reprezentanți ale căror procedee tehnice și demersuri estetice au conturat o școală națională de pictură, pe care artistul se pare că o contunuă strălucit în secolul XXI pe o filieră stilistică însumând tradiția interbelică și secretele marilor maeștri ai artei românești. Vasile Grigore l-a văzut ca un autentic continuator al Gheorghe Petrașcu, Nicolae Dărăscu și Corneliu Baba, fiind un artist contemporan cu adevărat reprezentativ, iar Tudor Octavian a remarcat virtuțile cardinale ale tablourilor cum ar fi vehemența efectului plastic și modul elaborat de a gândi creația. Sorin Adam a căutat un drum care să îl definească în direcția unei entități creatoare contaminată estetic de superbele griuri colorate și de nota expresionismului cerută de subiectele preferate. Lumea exotică a Orientului i-a indus un ecleraj distinct prin lumina specifică, dar și prin colorismul și figurativul stilizat impus de tradiția noastră. Continuator al valorilor artistice moderne, Sorin Adam caută originalitatea în misterul lumii care i se înfățișează în arealul existențial de unde selectează motivele picturale potrivite temperamentul său creator. Nuduri, naturi statice, peisaje, portrete, studii de desen, scene de interior transfigurează știința dobândită în noi descifrări ale vizibilului, în maniera consacrată de tratare a spațiului compozițional, dar operând cu propriile sisteme de investigare a relației dintre elemente, a raporturilor calorice, a metamorfozelor contrastante ale culorilor, ale cadrelor imagistice selectate din arealul existențial. Din acest orizont face parte și nudul, una dintre temele preferate de Sorin Adam, mai ales că, avea un exemplu în maestrul său, Vasile Grigore, care evoca cu atâta plasticitate în demersul său fov, eleganța liniei ce definește corpul uman.\n\n Sorin Adam nu are idei preconcepute în ceea ce privește abordarea acestei specii a picturii tratată ca subiect al unei plasticități cu atribute ale senzualității. Nuanța sidefie a carnalității, racourciurile provocatoare, sunt exerciții de virtuozitate, în care expresia picturală modelează spațiul plastic, îl face mai evocator în ceea ce privește spiritul său poetic și îl restituie unei intimități specifice redării artistului. Prezentate parcă în urma ritualului erotic, cu voluptatea trupească lăsată la vedere și reevaluată prin metafora coloristică a contrastul de tonuri, dar și a armoniei, prin ritmul câtorva linii puternice curbe, cu rotunjimi îmbracând osatura cu moliciunea delicată și ispititoare a cărnii, cu poeticul nedisimulat al atmosferei, nudurile relevă emoția și iremediabila simplitatate a stării de așteptare. O linie dreaptă vine în acord cu o linie curbă sau frântă, iar conținutul armonic trăiește din proporțiile bine articulate ale corpului. Modelul lui Sorin Adam este adesea în repaus, expresia lui fiind obținută din culori puține, esențiale, alăturate în concordanță cu criteriile cromatologiei și conform exigențelor compoziționale. La o primă lectură, spontaneitatea și siguranța relatării formei ies în evidență, cursivitatea conturului evocând un îndelung exercițiu. Dincolo de frumosul artistic, exterior, pictorul imprimă figurii feminine un mister lăuntric, trupul și sufletul fiind așezate în aceeași matcă a liniștii și frumuseții. Bust sau în întregime reprezentate, din trei sferturi sau din spate, nudurile din pictura lui Sorin Adam sunt întruchipări ale idealului feminin, din a căror abordare nu lipsește dezinvoltura grafică, imaginea având o vitalitate născută din știința de a stăpâni suprafața, de a surprinde stări și trăirea de o clipă, de a reduce cromatica și de induce forță spațiului bidimensional prin maxima expresie. Fie că este nud sau portret de sine stătător, Sorin Adam suprinde întotdeuna o trăire de moment pe chipul modelului, chiar dacă acesta se constituie în tematica unei compoziții mai complexe, a unui nud sau portret. Un astfel de exemplu este lucrarea Melancolie. Aici, Sorin Adam realizează o incursiune în potențele picturalității. Tușele impetuos dispuse pe veșmânt și pe strălucirea carnalității, au o anumită opacitate lăsând forța roșului să contrabalanseze compoziția într-o măiestrită abordare cromatică. Susținută de grația chipului și gestul mâinii care strânge floarea la piept, de senzualitatea umărului și goliciunea genunchiului, plasticitatea alternernează cu degetele și chipul tratate grafic, cu unghiurile echilibrând întreaga imagine.\n\n Cultul atelierului este ținut la mare preț de artist nu numai când este cazul modelului feminin, ci și în ceea ce privește natura statică. Sorin Adam pornește de la impresia lasată de aceasta asupra simțurilor sale estetice. Culoarea, încorsetată în motiv, devine când plată, când onctuoasă, degajarea expresiei apărând din conturul puternic, din suprafețele de respiro, din inconfundabila picturalitate. Imaginile devin senzitive prin forța cromatică, pata de culoare trăind prin sine, sinteza expresivizând puterea de sugestie a câtorva elemente selectate de artist cu atenție. Așezarea în pagină este diferită de la o natură statică la alta, artistul căutând diversitatea în limitele principiilor plastice. La fel ca în peisaj, aici se văd sentimentele artistului față de o anumită structură vegetală sau formală care îi atrage atenția și îl inspiră în mai mare măsură. Suprafața taboului este animată de petele de culoare puternice, vivante, expresioniste evocând evocă atmosfera intimistă a unui colț de atelier. Naturile statice cu flori sunt susținute de frumusețea obiecteor și de conturul sintetic, care abundă de culoare. Un ceainic, o sticlă, o cană, un cuțit, o scoică, farfurii se alătură formelor vegetale destăinuind secretele lucrurilor simple, încărcate de sugestivitate. Pepenele galben tăiat, cu structura care lasă forma pură și jocul cromatic să fie posibil într-o notă expresionistă, în alburi, ocru și oranj, se alătură altor fructe cu o prezență pictogenă. Mărul cu forma sa rotundă ori tăiat în două, smochinele, ardeii, tărtăcuțele fac parte din recuzita vizuală a acestor compoziții în care accentul cade pe subiectul plastic, culoarea, fără a neglija forma și armătura desenului devenită sugestie. Toate aceste elemente creează atmosfera de atelier a artistului căruia îi plac planurile și sintezele cromatice ușor de cuprins cu privirea, plăcute ochiului și care nu se pierd în amănunt, ci glisează peste sonoritățile cromatice reluând la nivelul percepției caracterul lor metaforic. Și în peisaj, formulele stereotipe sunt ținute sub control pentru a lăsa loc arealului ascuns al unui colț de natură descoperit de ochiul artistului care îi relevă substanța paradisiacă. Acest gen de lucrări subsumează secretele construcției plastice, lirica nuanțelor, caracterul orizontal static și uneori dinamica verticală a unor semne imprimând tensiuni în alăturarea tușelor sau liniște în așezarea plată a unei tente redând întinderea cerului, a apei sau a deșertului. Peisajele de la Viișoara sau Bisericani, Hârsa ori aspecte din deltă, în viziunea coloristului Sorin Adam, sunt conținătoarele unei logici structurale și posesoarele unei densități a materiei din care se remarcă griurile diferențiate. Acestea creează o atmosferă apăsătoare prin gravitatea tonală, însă unele lucrări sunt descătușate de latura dramatică a atmosferei, devenind doar impresii pe pânză ale unui moment de nostalgie. Complexele cadre imagistice definind peisajele în instantanee de atmosferă cu tonalități grave, în aspectele de la Viișoara, determină nota particulară a creației peisagistice a artistului. Casele sărăcăcioase de periferie, unde prezența lui Dumnezeu se simte în taina luminii, în liniștea zidurilor, în absența omului, par a se raporta la registrul unei spiritualități unde necunoscutul, revelația devin descifrabile. Aici timpul și spațiul se suprapun, eternitatea făcându-și loc pe nesimțite la marginea satului și pe ulițele pustii, presărate cu garduri vechi și arbori solitari, proiectați pe zidurile triste ce urmează să se prăbușescă în troienile de zăpadă. Dialogul lui Sorin Adam cu peisajul rural este un exercițiu de înțelegere a identității naturii și omului, ale cărui repere existențiale, în aceste colțuri uitate de lume, sunt de factură spirituală. Lirismul peisajelor din Italia, Maroc, Grecia, Egipt, Israel, Balcic, India, unde rareori soarele lasă loc umbrei, denotă o abordare supusă eclerajului și exotismului geografiei și aspectelor specifice unor locuri diferite de ale civilizației noastre. Artistul lasă la vedere naturalețea și firescul numeroaselor segmente vizuale, ce pot fi cu ușurință decodificate datorită ineditului și pitorescul lor. Natura dominată de vegetația luxuriantă și arhitectura definitorie a așezărilor din bazinul mediteranean se evidențiază. Vestimentația acoperă corpurile oamenilor, făcând din silueta umană o trăsătură întunecată de penel. Uneori un accent exotic determinat de tușele efilate descrie îmbrăcămintea cu drapaje pline de savoarea nuanțelor puternice, proprii unor populații pentru care țesătura devine o podoabă neprețuită. Prospețimea și prețiozitatea materiei picturale se degajă în simplificările formale ale expresiei plastice, provocându-l pe artist să se lase pradă farmecului nedisimulat al culorii. Împăstările savuroase și virulente scot în evidență registre unde substanța cromatică, așezată cu generozitate, tinde spre sugestia reliefului. Această claviatură coloristică rezultată din sonoritatea și forma dobândite de culori prin incisivitatea exprimării în tonalități luminoase, în acorduri neașteptate așezate cu ușurință, denotă un expresionist ale cărui sentimente transpar în forța cromatică, în gestualismul reținut, controlat, supus rigorilor compoziționale. Sorin Adam poate fi definit drept un colorist crescut în buna tradiție a picturii românești de unde și-a hrănit spiritul artistic. Mergând mai departe și dezvoltându-și caracterele plastice în nota provocatoare a expresionismului, reușește să ne surprindă cu abordarea caleidoscopică asupra orizontului său de interes.",
  "metadata": {
    "original_file": "expresdecalarasi_0012.html"
  }
}