{
  "title": "Candidaţii lui Filipescu se lasă greu convinşi de apariţiile în presă – Express de Calarasi",
  "content": "Deşi Răducu Filipescu promisese cu o săptămână în urmă că va aduce în faţa jurnaliştilor mai multe persoane ce pot candida la alegerile locale de anul viitor, atât acesta cât şi candidaţii săi au lipsit de la întâlnirea promisă. Credem că motivul este unul destul de simplu. Filipescu nu a vrut să-şi lase candidaţii singuri pe mâna presei, întrucât nu ştie cum se vor comporta aceştia, ce răspunsuri vor da, ce mesaje vor trimite. Nu cumva vreunul din ei să facă vreo gafă, iar apoi să fie nevoit să vopsească chiar el porumbelul ce ar fi ieşit pe gura cuiva. Dealtfel, Filipescu a fost destul de explicit săptămâna trecută, având o rugăminte la adresa jurnaliştilor, ca pe noii \"potenţiali candidaţi\", ca să folosim formula pe care insistă Marian Dinulescu, să-i luăm mai uşor, nu cumva să se sperie şi să fugă din faţa alegătorului. Astfel că, nici Dragoş Coman şi nici Daniel Ştefan Grigoraş, nu au onorat promisiunea făcută de şeful de partid al liberalilor călărăşeni. Singurul venit, ca un adevărat om de serviciu bun la toate, a fost Marian Dinulescu, căci de aceea credem că este \"potenţial candidat\" şi la primăria Călăraşi şi la consiliul judeţean, dar care va ocupa în mandatul viitor cel mult funcţia de vicepreş. de CJ, căci presedinţia instituţie este rezervată pentru altcineva, nu ştim acum pentru cine, iar la primărie sigur nu va candida. Dinulescu nu a vorbit în nume de \"potenţial candidat\", ci a avut sarcină precisă de a ataca prefectul şi prefectura pe motiv că Ministerul Dezvoltării Regionale a trimis primarii la sediul instituţiei împricinate pentru a semna nişte contracte de finanţare guvernamentală, încălcând cutuma de până acum, când aleşii erau \"aburiţi\" la sediul consiliului judeţean. De, vine anul electoral şi cine-mparte parte-şi face. Revenind la candidaţii lui Filipescu, căci ai lui sunt, din moment ce Vasile Iliuţă şi nici un alt fost pedelist nu a fost consultat (să fim sinceri nu credem că vreun liberal a fost consultat), aceştia încă nu au devenit liberali cu acte în regulă. Doar au depus adeziune, iar urmarea este o formalitate, ne spune acelaşi Filipescu, pe care-l credem pe cuvânt, la acest capitol, nu şi când spune că un nou sondaj din această toamnă va scoate la iveală candidatul PNL la primăria Călăraşi, cel ce se va bate cu Dan Drăgulin. Noi credem că Răducu Filipescu are deja planul în cap, acum încearcă doar să-şi ameţească adversarii şi, la momentul potrivit, aplică reţeta: conform unui nou sondaj de opinie, cutărică are cele mai mari şanse, aşa că mergem cu el. La consiliul judeţean parcă ceva interior ne spune că Filipescu va mai candida pentru încă un mandat, asta dacă nu se va întâmpla ceva şi-i va ceda locul devotatului Daniel Ştefan Grigoraş, a cărui demisie din funcţia de administrator al judeţului o aşteptăm (pentru a fi înlocuit cu Sorin Vasilescu, să zicem), care foarte bine ar putea fi şi candidat de primar. Dacă se întâmplă şi iese primar candidatul PNL? E normal ca liderul liberal să-şi ia măsuri de precauţie, fiind păţit atât cu Nicolae Dragu cât şi cu Dan Drăgulin, ambii ieşiţi primari pe PNL, dar plecaţi imediat spre alte zări, ceea ce evidenţiază încă o dată că se lucrează greu cu Filipescu. Sigur este faptul că nicio bătălie nu este tranşată şi că au început deja mişcările prin teritoriu, unde locotenenţii generalului Oprea tatonează locurile bătătorite de primarii liberali. Ceea ce nu-i pică bine deloc lui Filipescu. Numai că pe primari îi cam doare în spate de partid, important fiind ca ei să mai prindă un mandat, iar asta se poate întâmpla mai ales cu fondurile oferite de \"general\". Calculul lor este simplu. Dacă stăm pe mijloc şi ieşim primari din toamna anului viitor suntem la putere indiferent cine iese primul la parlamentare. De, Filipescu a preferat să mărească salariile funcţionarilor din fondul de rezervă al consiliului judeţean, în timp ce primarii se plâng că nu au bani.",
  "metadata": {
    "original_file": "expresdecalarasi_0039.html"
  }
}