{
  "title": "Dunărea Călăraşi e noul lider al play-off-ului! Urmează ”dubla” cu Rapid – Express de Calarasi",
  "content": "Dunărea Călăraşi este noul lider al play-off-ului Seriei I după ce, duminică dimineaţă, s-a impus, pe teren propriu, cu scorul de 2-0 în faţa celor de la SC Bacău, iar Rapid a pierdut la Brăila, 0-2 cu Dacia Unirea.\n\nElevii lui Adrian Mihalcea au uitat de semieşecul de joi, din runda trecută, cu Brăila, produs cu largul concurs al centralului bucureştean Dan Grigore Botescu şi au reuşit să câştige astăzi un meci care i-a trimis direct pe primul loc, peste Rapid Bucureşti, datorită golaverajului mai bun, deoarece la puncte sunt la egalitate (31). Călărăşenii au dominat meciul cu băcăuanii lui Cristi Popovici. Alexandru Stoica şi Bodo Kanda au fost cei mai periculoşi jucători pentru portarul băcăuan, Bogdan Miron în prima repriză, însă nu l-au putut învinge.\n\nÎn partea secundă, antrenorul Dunării, Adrian Mihalcea, aflat în tribuna oficială din cauza suspendării primite cu Brăila, îi arată secundului său, Mirel Condei, ce schimbări să facă. Intră Andrei Valentin în locul lui Mircea Ştefan şi ”Gică” deschide scorul în minutul 64 cu un şut frumos, direct în vinclu. Cu trei minute înainte de gol, Alexandru Stoica a fost şi el aproape să înscrie, dar balonul şutat a scuturat doar transversala lui Miron.\n\nDunărea îşi conservă bine rezultatul, Preoteasa intră şi el în locul lui Stoica şi călărăşenii se închid în apărare. Băcăuanii ies la joc şi spre finalul partidei, Valentin Alexandru, golgheterul seriei, scapă singur cu portarul oaspeţilor şi face 2-0, semnând o victorie importantă pentru Dunărea Călăraşi.\n\nGraţie acestui succes, dar şi pe fondul înfrângerii Rapidului la Brăila, trupa de pe malul Borcei urcă pe primul loc în clasamentul play-off-ului şi se deplasează în Giuleşti din postura de lider. Pentru Dunărea urmează acum două dueluri remarcabile, istorice. Vineri, 29 aprilie, în ultima rundă din tur, Călăraşiul face deplasarea la Rapid, ca mai apoi, în prima etapă din retur, giuleştenii să se prezinte pe stadionul ”Ion Comşa”, pe 6 sau 7 mai.\n\nStadion: ”Ion Comşa” (Călăraşi); Arbitru: Andrei Antonie; Asistenţi: Mihăiţă Necula şi Dragoş Baluna (toţi din Bucureşti).",
  "metadata": {
    "original_file": "expresdecalarasi_0045.html"
  }
}