{
  "title": "PROGRAM CINEMA 3D/2D CĂLĂRAȘI 10 ianuarie – 13 februarie 2025 – Express de Calarasi",
  "content": "Lumea lui Elfie e dată peste cap atunci când descoperă existența unei bande Elfkin avansate din punct de vedere tehnic care, în contrast cu clanul ei, este mereu în căutare de distracție și aventuri. Poate prietenia lui Elfie cu Bo să reconcilieze cele două clanuri e elfi după mai bine de 250 de ani și să-i îndeplinească visul de a trăi ca un „Super Elf”?\n\nAnii 1920, România. După ce a trăit câțiva ani în străinătate, tânărul Mihail se întoarce în satul natal pentru a cere mâna Elenei, recent rămasă văduvă. Situația se complică atunci când în sat apare un alt pretendent.\n\nNicole Kidman, o femeie de afaceri extrem de influentă își riscă viața de familie și cariera atunci când începe o aventură plină de senzualitate cu un intern mult mai tânăr decât ea.\n\nLumea lui Elfie e dată peste cap atunci când descoperă existența unei bande Elfkin avansate din punct de vedere tehnic care, în contrast cu clanul ei, este mereu în căutare de distracție și aventuri. Poate prietenia lui Elfie cu Bo să reconcilieze cele două clanuri e elfi după mai bine de 250 de ani și să-i îndeplinească visul de a trăi ca un „Super Elf”?\n\nCum să (nu) ascunzi o crimă – 2D\n\nMichael și Cathy asistă fără să vrea la o triplă crimă în pădure, în Ajunul Crăciunului. O geantă cu două milioane de euro și un pistol ajung în mâinile lor. Pentru a scăpa de suspiciuni, ei sunt gata să accepte cele mai nebunești idei, fără să realizeze cât de absurdă este situația în care vor ajunge.\n\nGerard Butler și O’Shea Jackson Jr. se întorc în continuarea filmului de succes din 2018, Frăția Hoților. De data asta, Big Nick revine în Europa și îl urmărește pe Donnie, care este implicat în lumea periculoasă și imprevizibilă a hoților de diamante și a mafiei Pantera, în timp ce pun la cale un jaf masiv la cea mai mare bursă de diamante din lume.\n\nFilmul îi urmărește pe ursulețul Paddington și familia Brown care o vizitează pe mătușa Lucy în Peru. Un mister, însă, îi trimite în pădurea tropicală amazoniană și în munții peruani.\n\nFilmul îi urmărește pe ursulețul Paddington și familia Brown care o vizitează pe mătușa Lucy în Peru. Un mister, însă, îi trimite în pădurea tropicală amazoniană și în munții peruani.\n\nCe s-ar întâmpla dacă cineva pe care l-ai iubit ar deveni… altceva?\n\n Blake, un soț și tată din San Francisco, află că este noul proprietar al unei case izolate din Oregonul rural al copilăriei sale după ce tatăl său dispare, fiind presupus mort.\n\n Blake o convinge pe soția sa Charlotte să ia o pauză de la oraș și să viziteze proprietatea împreună cu fiica lor cea mică, Ginger. Dar în timp ce familia se apropie de fermă în toiul nopții, sunt atacați de un animal nemaivăzut și, într-o încercare disperată de a scăpa, se baricadează în casă. Pe măsură ce noaptea își urmează cursul, Blake începe să se comporte ciudat, transformându-se în ceva de nerecunoscut, iar Charlotte va fi nevoită să decidă dacă teroarea din casa lor este mai letală decât pericolul din afară.\n\nÎn timpul mutării într-o nouă casă, animăluțele de companie Gracie și Pedro sunt separate de stăpâni. Călătoria lor va fi plină de provocări și vor întâlni personaje ciudate până când își vor găsi calea spre casă, lângă Sophie și Gavin.\n\nCând două comune primesc de la Guvern doar jumătate din bugetul anual de care au nevoie, iar primarii rivali mizează totul pe un meci de fotbal, crește presiunea: cine învinge ia toți banii și își face treaba. Așa că, firește, fiecare va face tot ce e românește posibil… să câștige!\n\nPe un peisaj post-apocaliptic bântuit de spirite, o femeie vinovată trebuie să aleagă să-și abandoneze soțul sau să moară împreună cu el.\n\nÎn timpul mutării într-o nouă casă, animăluțele de companie Gracie și Pedro sunt separate de stăpâni. Călătoria lor va fi plină de provocări și vor întâlni personaje ciudate până când își vor găsi calea spre casă, lângă Sophie și Gavin.\n\nLa festivalul din Newport, în 1965, tânărul Bob Dylan își schimbă modul de exprimare pe scena muzicii folk, trecând la muzică electrică și transformând rock-ul în vocea unei generații – definind unul dintre cele mai revoluționare momente din muzica secolului XX.\n\nUn agent imobiliar este tras înapoi în viața pe care credea că a lăsat-o în urmă după ce fostul său partener de infracțiuni reapare în peisaj. Avându-l chiar pe fratele său pe urmele lui, Marvin va trebui să înfrunte un trecut pe care nu a reușit niciodată să o îngroape în totalitate.",
  "metadata": {
    "original_file": "expresdecalarasi_0075.html"
  }
}