{
  "title": "Noii vicepreşedinţi ai consiliului judeţean nu s-au prezentat la post – Express de Calarasi",
  "content": "– toţi aşteaptă să vadă ce face prefectul\n\nDeşi a trecut mai bine de o săptămână de la numirea pe post, noii vicepreşedinţi ai consiliului judeţean, Marian Dinulescu şi Joland Craiu, nu s-au prezentat la serviciu. Şi nici nu credem că o vor face anul acesta, sarmaua pe care o vor înghiţi de sărbători, ca să-l parafrazăm pe Filipescu, urmând să treacă prin mâna prefectului. Doar cu o zi în urmă, consiliul judeţean a comunicat prefecturii hotărârile prin care s-au schimbat vicepreşedinţii consiliului, ne anunţă Răducu Filipescu, urmând ca prefectul să le atace, sau nu, în instanţă. În primul caz ele se suspendă şi atunci Dinulescu &Craiu vor avea treabă mai mult pe la Tribunal. Eşte şi motivul pentru care Marian Dinulescu nu şi-a mutat bagajul, după cum a declarat pentru Express, stând în aşteptare. Chestia ar fi că prefectul ar putea porni atacul şi după şase luni, caz în care Filipescu se va vedea nevoit să-i pună nemotivaţi pe cei doi vicepreşedinţi unşi politic. Şi atunci ne întrebăm: schimbarea, legală dealtfel(fără să ne referim la chichiţe avocăţeşti) s-a făcut în beneficiul cetăţeanului? Pe care îl ridică în slăvi politicienii, dar o să le treacă, după votul din 16 noiembrie. Cu toate acestea, noii unşi politic au şanse mari ca să-şi ocupe posturile până la jumătatea anului viitor. După cum declara buldogul Blaga prin presa centrală noul şi marele PNL urmează ca în februarie să dărâme Guvernul prin moţiune de cenzură şi să intre la guvernare, dar nu prin racolarea patrioţilor de la UNPR, ci prin alegeri anticipate(n.r. politicieni, pregătiţi buzunarele). Astfel că, dacă nu ies tot \"comuniştii\", noul prefect liberal îşi va retrage plângerea din instanţă, dacă ea va exista, şi noii unşi politic pot veni liniştiţi la treabă, în slujba comunităţii. Până atunci Filipescu îi lasă liniştiţi să-şi înghită sarmaua şi, mai nou, cârnaţii.",
  "metadata": {
    "original_file": "expresdecalarasi_0059.html"
  }
}