{
  "title": "PIESA ”ANIMALE”, PE SCENA TEATRULUI DRAMATURGILOR BUCUREȘTI! – Express de Calarasi",
  "content": "Marți, 13 noiembrie, a.c. în Sala ”Ion Băieșu” – Teatrul Dramaturgilor Români din București, începând cu ora 18.00, va avea loc piesa de teatrul ”ANIMALE”, un spectacol al Trupei de Teatru ”Aurel Elefterescu” a Centrului Județean de Cultură și Creație Călărași.\n\nPentru prestația excepțională a actorilor Alex Vlad și Ștefan Nițu, spectacolul de teatru ”ANIMALE” o dramă după o idee de Edward Albee, în regia lui Alex Vlad, a primit aprecieri sincere din partea publicului călărășean ca urmare a reprezentațiilor ce au avut loc pe scena ”Barbu Știrbei” a CJCC.\n\nSpectacolul ”ANIMALE” al Trupei de teatru ”Aurel Elefterescu” se înscrie în Calendarul de proiecte și programe – ”PROMOVARE PRIN SPECTACOL” – al Centrului Județean de Cultură și Creație Călărași.\n\nSe spune că omul modern e un animal sensibil, fragil, cu slabe șanse de supraviețure într-un mediu sălbatic. Și dacă asta ar fi o minciună? Dacă nu specia umană e sensibilă, ci sălbăticia? Pregătiți-vă să descoperiți o poveste în care nevoia de a comunica, de a lega o relație reală cu cineva, ne determină să fim bestia pe care nu o vedem niciodată în oglindă.\n\nVeți face cunoștință cu adevăratul om modern: inventatorul ipocriziei, capabil să demonstreze cruzime cu un grad ridicat de subtilitate.\n\nAnimale – un spectacol în care se pun la indoială șansele de supraviețuire ale omului modern într-un mediu civilizat.\n\n”Iubesc spectacolele în două personaje! Cred că am un soft spot pentru astfel de proiecte; periodic re-descopăr în mine nevoia de a reveni și de a lucra în acest mod. E sensibil. De această dată, am avut bucuria să fac echipă cu fostul meu student de la PedArte, actorul și profesorul Ștefan Nițu. Ceea ce a ieșit puteți vedea la Teatrul \"Aurel Elefterescu\" din Călărași”, a scris pe blogul său actorul și regizorul Alex Vlad.",
  "metadata": {
    "original_file": "expresdecalarasi_0001.html"
  }
}