{
  "title": "”Exponatul lunii”, PORTRETUL TATĂLUI – Express de Calarasi",
  "content": "Muzeul Dunării de Jos, instituție de cultură aflată în subordinea Consiliului Județean Călărași, prezintă în luna ianuarie, în cadrul proiectului ”Exponatul lunii”, o lucrare de artă, semnată Niță Anghelescu și intitulată\n\nNiță Anghelescu s-a născut în anul 1903, în comuna Cuza Vodă, aflată astăzi în județul Călărași, și a absolvit Academia de Studii Frumoase din București în anul 1934. În pictură a fost un adept al stilului academic, subiectele preferate fiind peisajul și portretul.\n\nÎn lucrarea pe care o prezentăm luna aceasta, parte a Colecției de Artă plastică a muzeului, este reprezentat tatăl artistului, privit din semiprofil, îmbrăcat în haine specifice țăranilor din Bărăgan, cămașă de in, suman, căciulă de blană. Portretul este datat, în colțul din dreapta jos, sub semnătură fiind trecut anul 1941.\n\nFundalul este tratat cu atenție, ca și restul lucrării. Lumina vine din partea stângă. Lucrarea poate fi receptată și ca o lucrare document, ce ne transmite informații despre felul în care arătau țăranii din acea perioadă dar în același timp este și un portret psihologic de factură realistă, ce ne aduce în fața ochilor un om al satului, aflat în a doua jumătate a vieții, cu barba albă și o privire melancolică preocupat poate de faptul că anul 1941, anul realizării acestei lucrări, este și anul în care România a intrat în război.\n\nLinia modulată folosită pentru realizarea unui desen realist, corect din punct de vedere anatomic, ni-l relevă pe Niță Anghelescu ca pe un artist foarte bine instruit. Peste desenul exact, cu detalii fizionomice, este așezată culoarea. Ocrurile, roșul englez, și albastrul ultramarin sunt culori specifice coloriștilor de factură academică, clasică.\n\nLumina este pictată în culori calde, deschise, iar umbra în tente închise sau reci. Atenția pentru realizarea detaliilor și texturii se vede nu doar în realizarea carnației ci și în felul în care este pictat costumul, artistul redând foarte bine materialitatea materialelor.",
  "metadata": {
    "original_file": "expresdecalarasi_0050.html"
  }
}