{
  "title": "PROGRAM CINEMA perioada 27 mai – 23 iunie 2016 – Express de Calarasi",
  "content": "Biletele pot fi cumpărate cu o săptămână înainte de data spectacolului.\n\nInspirat de unul dintre cele mai populare jocuri din ultimul deceniu, Angry Birds are în centrul atenției păsăretul dintr-o pădure colorată. La ce să țină eroii mai mult decât la prețioasele lor ouă, garanție a perpetuării speciei? Doar că ouăle sunt și un ingredient delicios pe masa maleficilor și întreprinzătorilor porci verzi, gata de orice pentru a-și îmbogăți festinurile cu o așa delicatesă. Când ouăle dispar ca prin minune, pică pe umerii descurcărețului Red, a partenerului său de nădejde Chuck și a explozivului Bomb să le recupereze…\n\nVECINI DE COȘMAR 2 este continuarea comediei-blockbuster din 2014, în care ne vom reîntâlni cu Seth Rogen, Zac Efron și Rose Byrne cărora li se alătură acum Chloë Grace Moretz.\n\nDe această dată, Mac (Rogen) și Kelly Radner (Byrne) urmează să devină părinți pentru a doua oară, așa că sunt gata să facă mișcarea supremă de maturizare completă: să se mute în suburbii. Dar, tocmai când credeau că s-au așezat și ei la casa lor în liniște și în siguranță, descoperă că lângă ei se mută o asociație de studente, care sunt, spre oroarea lor, mult mai scăpate de sub control decât frăția condusă de Teddy (Efron).\n\nSătule de sistemul discriminator și restrictiv al școlii, domnișoarele nonconofrmiste membre ale asociației Kappa Nu au decis să se instaleze într-o casă unde să-și facă singure regulile, adică să facă absolut orice le-ar trece prin cap.\n\n\n\n Familia Radner se vede acum nevoită să apeleze la abilitățile singurei persoane în stare să liniștească pentru totdeauna balamucul din vecini, și acesta e fostul lor “dușman”, Teddy. Alături de Jimmy și Paula, șarmantul Teddy încearcă să se infiltreze în asociația fetelor pentru a o zgudui din temelii. Dar dacă ei își închipuie că fetele se vor preda fără o luptă aprigă, înseamnă că nu știu ce forță poate avea nebunia tinereții..\n\nInspirat de unul dintre cele mai populare jocuri din ultimul deceniu, Angry Birds are în centrul atenției păsăretul dintr-o pădure colorată. La ce să țină eroii mai mult decât la prețioasele lor ouă, garanție a perpetuării speciei? Doar că ouăle sunt și un ingredient delicios pe masa maleficilor și întreprinzătorilor porci verzi, gata de orice pentru a-și îmbogăți festinurile cu o așa delicatesă. Când ouăle dispar ca prin minune, pică pe umerii descurcărețului Red, a partenerului său de nădejde Chuck și a explozivului Bomb să le recupereze…\n\nMichelangelo, Donatello, Leonardo și Raphael se întorc pe marile ecrane în această vară pentru a se lupta cu inamici și mai puternici, și mai diabolici. Li se alătură, din nou, April O’Neil (Megan Fox) și Vern Fenwick (Will Arnett), dar au și un nou aliat: justițiarul cu mască de hochei Casey Jones (Stephen Amell).\n\nDupă ce superticălosul Shredder scapă din arest, își unește forțele cu cercetătorul nebun Baxter Stockman (Tyler Perry), și cu două “gorile” cu minte puțină, Bebop (Gary Anthony Williams) și Rocksteady (supervedeta de wrestling Stephen “Sheamus” Farrelly), pentru a pune în mișcare un plan diabolic de dominație mondială. Dar Țestoasele se trezesc față în față cu un rău și mai mare decât Shredder, cu un plan și mai periculos: infamul Krang.\n\nMoney Monster spune povestea unei personalități TV, în același timp un guru al investițiilor de pe Wall Street, Lee Gates (Clooney). Însă atunci când unul din fanii săi ajunge să piardă toți banii familiei din cauza unui pont greșit al lui Lee, lucrurile iau o întorsătură dramatică. Bărbatul îl ia ostatici pe Lee și întreaga sa echipă TV, în direct, și amenință că îl va omorî pe prezentator, dacă acesta nu reușește să crească valoarea acțiunilor sale înainte ca bursa să se închidă. Rating-ul emisiunii se multiplică rapid, pe măsură ce tot mai mulți localnici încep să urmărească drama în timp real.\n\nO călătorie fantastică începe uneori cu un salt mic de tot. Oachi este o broscuţă care trece printr-o adevărată criză de identitate. Dacă celelalte broaşte iubesc apa şi ar ţopăi toată ziua, el nu este deloc ca ele. Simte că locul lui nu este printre neamul broscăresc şi îşi pune mii de întrebări despre viaţă…\n\nCurând însă găseşte curajul de a pleca într-o călătorie importantă, la capătul căreia să afle adevărul şi să ştie care este locul lui în lume. Cum călătoria se anunţă grea şi plină de neprevăzut, se bucură că poate conta pe ajutorul bunei sale prietene, veveriţa zburătoare.\n\nCei doi vor străbate uimitoarea pădure amazoniană, pentru a afla răspunsul la marile secrete ale vieţii şi se vor întâlni cu o mulţime de personaje, care mai de care mai colorate şi mai diferite, unele prietene, altele gata să le pună beţe-n roate la fiecare pas.\n\nLegendary Pictures și Universal Pictures prezintă WARCRAFT. ÎNCEPUTUL, o aventură eroică despre un conflict între două lumi care se ciocnesc, bazată pe fenomenul global care este jocul video creat de Blizzard Entertainment.\n\nTărâmul magic Azeroth se află în prag de război când civilizația care îl populează se înfruntă cu cea mai temută rasă de invadatori: războinicii Orci, care fug din lumea lor aflată pe moarte, pentru a coloniza o altă lume.\n\nCând se deschide portalul care leagă cele două lumi, o armată e pusă față în față cu distrugerea, și cealaltă, cu extincția. Aflați în tabere opuse, doi eroi se vor înfrunta într-o bătălie care va decide soarta familiei, poporului și căminului lor.\n\nAșa începe o poveste epopeică despre putere și sacrificiu, în care războiul are multe fețe, și unde fiecare luptă pentru ceva.\n\nCei patru călăreţi (Jesse Eisenberg, Woody Harrelson, Dave Franco şi noua adiţie Lizzy Caplan) se întorc, din 17 iunie, in Now You See Me: Jaful Perfect 2 cu o aventură formidabilă, ridicând iluzionismul la un cu totul alt nivel care va cuprinde întreaga planetă.\n\nLa doar un an după ce au păcălit FBI-ul şi au câştigat admiraţia publicului cu cele mai spectaculoase trucuri de magie, echipa se pregăteşte de o nouă performanţă inegalabilă cu scopul de a demonstra cruzimea unui periculos magnat din industria tehnologică.",
  "metadata": {
    "original_file": "expresdecalarasi_0035.html"
  }
}