{
  "title": "Bogdan Georgescu :” Consiliul judeţean trimite adrese la primării să-şi exprime nemulţumirea faţă de repartizarea banilor de către Guvern” – Express de Calarasi",
  "content": "-bonus pentru Filipescu: \" de Modelu nu discutăm. 10 miliarde\"\n\nDe când a trecut în opoziţie şi mai ales de când i-a fost luată maşina de serviciu prin dispoziţie scrisă a preşedintelui de consiliu judeţean, liderul conservator şi, încă, vicepreşedinte de consiliu judeţean, Bogdan Georgescu, a început un război de uzură cu adversarii săi. După câteva \"bezele\" trimise Liderului Suprem, în lipsa acestuia, el fiind plecat în concediu pe coasta Atlanticului(Aurel Niculae dixit), măgăreaţa a căzut pe celălalt vice, Marian Dinulescu, ce trebuie să-i răspundă lui Georgescu la maldărul de întrebări şi interpelări. Georgescu îl atacă direct pe fostul pedelist, transformat în liberal, şi spune că face comentarii privind repartizarea banilor direct localităţilor când de fapt e supărat că şeful său, Liderul Suprem, nu mai poate jongla cu lovelele. Dacă până acum banii de echilibrare se împărţeau de consiliul judeţean, acum Guvernul a hotărât ca ei să fie repartizaţi direct prin formulă, ceea ce pentru Georgescu înseamnă că Filipescu nu mai poate împărţi banii cum doreşte, scăzându-i influenţa, ceea ce-l deranjează şi pe Marian Dinulescu, devenit mâna lui dreaptă. Conservatorul spune(n.r. şi se confirmă) că de la consiliul judeţean a plecat o adesă către primării, prin care acestea trebuie să-şi exprime nemulţumirea că banii sunt repartizaţi de Guvern şi nu de consiliul judeţean. Cine semnează adresa nu ştie, dar e convins că cineva se foloseşte de funcţia administrativă pentru a face presiuni politice. Mai mult, Georgescu spune că până acum consiliul judeţean făcea o împărţire politică a banilor şi dă exemplu comuna Modelu. Când se ajungea la ea Georgescu ne spune că Răducu Filipescu astfel grăia:\"Nu discutăm de Modelu\" . Şi 10 miliarde intrau în conturile primăriei. Ei,ei, Bogdan Georgescu. Dacă tot ai ajuns la Modelu şi lovelele virate an de an de consiliul judeţean(inclusiv prin conflict de interese) să ştii că ai intrat pe un teren minat. Aici ori joci până la capăt, ori te laşi păgubaş.",
  "metadata": {
    "original_file": "expresdecalarasi_0038.html"
  }
}