{
  "title": "Dunărea a învins la Brăila și și-a asigurat locul la baraj! – Express de Calarasi",
  "content": "Dunărea a învins la Brăila și și-a asigurat poziția a 2-a care merge la barajul pentru promovare în Liga 1. Într-un alt meci, Rapid s-a impus la limită la Farul, scor 1 – 0 și rămâne pe primul loc, asta până la o nouă decizie luată de Comitetul Executiv al Federației Române de Fotbal.\n\nElevii lui Adrian Mihalcea au reușit să se impună în deplasarea de la Brăila cu scorul de 2-0, prin golurile marcate în prima repriză de Kanda și Alami. Călărășenii au făcut un meci bun și se mențin pe locul 2 în play-off-ul seriei 1 din Liga 2 cu 38 de puncte, poziție care duce la barajul pentru promovarea în Liga 1. Dunărea a avut și o lovitură de la 11 metri, ratată de Vădrariu în minutul 65 iar cel mai bun jucător al călărășenilor din partida cu Brăila, mijlocașul, Alami Saifeddine, a fost aplaudat la scenă deschisă de spectatorii veniți pe un stadion construit în 1974 să vadă un meci crucial pentru locul 2.\n\nEchipa de pe malul Borcei este foarte aproape de o prezență în Liga 1. Călărășenii mai au două meciuri de jucat în play-off-ul Ligii a 2-a cu Farul și la Clinceni dar și-au asigurat deja prezența la baraj, dar se pot duce direct în Liga 1 de pe prima poziție asta în cazul în care cei de la Rapid nu vor primi acea depunctare despre care se tot vorbește în ultimele zile. Rapidul are o datorie față de un fost jucător și trebuie să-i pletească suma 57.000 de euro, decizie luată de FIFA și urmează ca echipa din Giulești să fie și depunctată cu 6 puncte.\n\nTrupa lui Mihalcea a ajuns la o performanță unică în fotbalul local. Aflată la prima participare în Liga a 2-a după 20 de ani, Dunărea se bate acum pentru promovarea în Liga 1, un obiectiv foarte îndrăzneț care poate fi realizat. Clubul călărășean și-a depășit condiția iar actualul lot devine astfel cel mai bun din istoria clubului de 90 de ani de existență.",
  "metadata": {
    "original_file": "expresdecalarasi_0009.html"
  }
}