{
  "title": "Proiectul de educație prin artă „7 ZILE – 7 ARTE”, 1 – 7 octombrie 2018 – Express de Calarasi",
  "content": "În săptămâna dedicată educației, Centrul Județean de Cultură și Creație Călărași va derula proiectul „7 ZILE – 7 ARTE”, având motto-ul „Shakespeare a creat lumea în șapte zile”.\n\nPornind de la conceptul că arta nu modelează doar conduitele, ci oferă o diversificare a trăirilor personale, stimulând dezvoltarea inteligenței emoționale, empatia și abilitățile de comunicare, proiectul 7 zile 7 arte încearcă să atragă și să implice cât mai mulți călărășeni, de la preșcolari până la seniori, atât pe scenă cât și în sală, pentru că a exclude arta din educația unui copil este sinonim cu a exclude educația din creșterea unui copil.\n\n– ora 18:00, la s ala „Barbu Știrbei” – Spectacolul folcloric „NU UITA CĂ EȘTI ROMÂN” susținut de Ansamblul folcloric „Macii Bărăganului” din Ciocănești și Ansamblul folcloric „Bărăganul” al Centrului Județean de Cultură și Creație Călărași, invitat special Dinu Iancu Sălăjanu.\n\n– „PARADIS ÎN CULORI” – în foaierul Centrului Județean de Cultură și Creație Călărași\n\n– ora 18:00, la sala „Barbu Știrbei” va avea loc spectacolul „FRUMOASA ȘI BESTIA” – Teatrul Național de Operă și Balet „Oleg Danovski” din Constanța. Regia și coregrafia: Horațiu Cherecheș, scenografia: Natalia Cherecheș.\n\n– ora 10:00, la sala „Barbu Știrbei” – spectacolul Teatrului de Păpuși Brăila „GULIVER ÎN ȚARA PITICILOR”.\n\n– ora 18:00, la sala „Barbu Știrbei” – piesa de teatru „O AFACERE RUSEASCĂ”, după A.P.Cehov.\n\n– ora 10:30, la Cinema 3D/2D Călărași, va avea loc proiecția filmului pentru copii „STRADA SPERANȚEI” – 3D (variantă dublată)\n\n– ora 18:00, la Cinema 3D/2D Călărași, va fi lansat filmul „SECRETUL FERICIRII”, cu participarea regizorului și actorului Vlad Zamfirescu și a producătorului de film Cristina Dobrițoiu.\n\n– ora 11:00, în foaierul Centrului Județean de Cultură și Creație Călărași va avea loc expoziția și atelierul de modelaj „PERSONAJE, PERSONAJE, PERSONAJE…”\n\nCea de-a șaptea zi a proiectului se adresează studiului relației dintre cultură și alimentație.",
  "metadata": {
    "original_file": "expresdecalarasi_0024.html"
  }
}