{
  "title": "Dacă nu rezolvă problema sărăciei, oamenii politici din România trebuie să plece acasă! – Express de Calarasi",
  "content": "De foarte multe ori, imaginea Parlamentului este percepută negativ, poate şi pentru că există un plan de discreditare, dar şi din cauza unor realităţi crunte care bântuie România contemporană: imaginea parlamentarilor trebuie compromisă, iar în multe cazuri, unii politicieni fac tot ce depinde de ei ca lucrul acesta să fie confirmat! Nu fac parte din această grupare şi de aceea mă deranjează generalizările care se fac, în privinţa incorectitudinii politicienilor…\n\nCu atât mai mult trebuie să ne intereseze nu doar imaginea politicienilor, în general, ci şi ceea ce trebuie să facem pentru a schimba această imagine! Iar problema fundamentală a realităţii româneşti care trebuie să preocupe întreaga clasă politică din România, o reprezintă SĂRĂCIA!\n\nPentru că datele statistice sunt mai mult decât îngrijorătoare. Iar dincolo de statistică, mergând pe jos, prin România, prin oraşele mai mari sau mai mici, dar mai ales prin satele româneşti, sărăcia te sperie, de-a dreptul, pur şi simplu! Gradul de sărăcie în România a ajuns la aproape 50%! În creştere permanentă faţă de fiecare an precedent! Sunt indicatori care plasează România pe primul loc în Europa la sărăcie! Unii ne dau şansa de a fi, totuşi, pe locul 2, după Bulgaria însă- reţineţi- despre Albania nu se vorbeşte! Mai mult decât atât, România are cea mai mare cotă a Uniunii Europeane de populaţie care trăieşte în zonele rurale (45% din totalul populaţiei), iar conform datelor statistice riscul de sărăcie extremă este de 4 ori mai mare în zonele rurale, în comparaţie cu cele urbane. În ceea ce priveşte disparităţile regionale, regiunile cu cele mai mari rate de persoane aflate în sărăcie sunt Nord-Estul, Sud-Vestul Olteniei, Sud-Estul şi Muntenia Sud! Zonele urbane afectate de sărăcie includ, în primul rând, oraşele mici, care se confruntă cu absenţa locurilor de muncă, îmbătrânirea populaţiei, depopularea acestor localităţi, oraşele monoindustriale devenind, în mare măsură, fără nici o industrie în prezent! Ca să nu mai vorbim de aşa-zisele oraşe agricole, care încearcă să ascundă sub masca unui centru rămas tot de pe vremea lui Ceauşescu, sărăcia existentă, în contemporaneitate, în prezent! Oraşele mici concentrează sărăcia din cauza infrastructurii fizice sărace (transport, sănătate, educaţie). Pe lângă toate acestea, sunt puternic afectate toate localităţile de dispariţia, în aceşti 25 de ani, a peste 2300 de fabrici, uzine, ori ateliere care asigurau locuri de muncă, dar şi un echilibru economic pentru toate localităţile României.\n\nCe să mai vorbim despre satele izolate, din munte, ori cele care nu mai au, practic, locuitori?! Pentru că au plecat, cu toţii, în străinătate! Singura şansă de a evita sărăcia, în România, aceasta este: să pleci din ţară! De aici alte drame, de data aceasta în familii, copii crescuţi fără părinţi, familii întregi ieşite dintr-un univers şi întrate în altul, părinţi, bunici care mor în singurătate şi, mai ales, în sărăcie! Toate acestea sunt realităţi concrete. Din punct de vedere teoretic, stăm bine: s-au stabilit planuri, an de an, pentru eradicarea sărăciei! Planuri, numai pe hârtie… pentru că, atunci când mă întâlnesc cu oamenii, în sate şi oraşe, majoritatea îşi duc mâna la burtă, arătând că le este foame!…\n\nAcestea sunt realităţile româneşti, asta-i România! Iar dacă politicienii, aceia care probabil de-aia au venit în Parlamentul României, să se ocupe de binele societăţii, dacă politicienii nu vor înţelege, nu vom înţelege că sărăcia este un mare pericol şi că ea poate duce, în orice moment, la o adevărată explozie socială, mai bine plecăm acasă!…",
  "metadata": {
    "original_file": "expresdecalarasi_0025.html"
  }
}