{
  "title": "DISPOZIŢIE privind convocarea Consiliului Judeţean Călăraşi în şedinţa ordinară din data de 30 ianuarie 2025 – Express de Calarasi",
  "content": "– proiectul ordinii de zi, întocmit de Secretarul General al Judeţului Călăraşi, înregistrat sub nr. 1177/23.01.2025;\n\n– prevederile art. 134 alin. (1), lit. a), (3) lit. a), (5), art. 135 alin. (1) – (3), art. 136 alin. (3), (8), (9), (10) raportate la dispoziţiile art. 182 alin. (4), art. 178 alin. (1), art. 179 alin. (1), (2) lit. a), art. 191 alin. (1) lit. b), (3) lit. a) din Ordonanţa de Urgenţă a Guvernului nr. 57/2019 privind Codul administrativ;\n\nÎn temeiul art. 179 alin (1) și (2) lit. (a) din Ordonanţa de urgenţă a Guvernului nr. 57/2019 privind Codul administrativ,\n\nArt. 1. – Se convoacă Consiliul Judeţean Călăraşi în şedinţă ordinară, la data de 30 Ianuarie 2025, ora 1200, în sala de şedinţe ”Mihai Arbagic” din municipiul Călărași, str. 1 Decembrie 1918, nr. 1, cu următorul proiect al ordinii de zi:\n\n1.Proiect de hotărâre privind constatarea încetării de drept a mandatului de consilier județean al domnului Samoilă Ion,\n\n2.Proiect de hotărâre pentru modificarea Hotărârii nr. 214/2024 privind organizarea comisiilor de specialitate ale Consiliului Judeţean Călăraşi pe principalele domenii de activitate,\n\n3.Proiect de hotarare privind aprobarea dezmembrării în 2 loturi a terenului înscris în Cartea Funciară 28451 a UAT Călărași, aflat în domeniul public al județului Călărași,\n\n4.Proiect hotarare pentru modificarea Hotărârii nr. 66/2020 privind aprobarea Regulamentului de analiză şi soluţionare a cererilor pentru locuinţe destinate închirierii, în mod exclusiv, pentru tineri specialişti din sănătate, din fondul de locuinţe A.N.L., aflate în administrarea Consiliului Judeţean Călăraşi,\n\n5.Proiect hotarare privind neexercitarea dreptului de preempțiune pentru cumpărarea unui imobil situat în Municipiul Oltenița, strada Argeșului, nr. 101, Judeţul Călăraşi,\n\n6.Proiect de hotărâre pentru modificarea Hotărârii nr. 236/2024 privind aprobarea componenţei nominale a Consiliului Consultativ al Unităţii de Asistenţă Medico-Socială Călăraşi,\n\n7.Proiect hotărâre privind desemnarea unui vicepreşedinte şi a doi consilieri judeţeni în Comisia de analiză a propunerilor pentru acordarea Titlului de “Cetăţean de Onoare al Judeţului Călăraşi“,\n\n8.Proiect hotărâre pentru modificarea şi completarea Hotărârii nr. 107/2021 privind aprobarea Acordului Cadru dintre Agenția de Dezvoltare Regională Sud Muntenia și Județul Călărași în vederea implementării programului „South-Muntenia Energy Efficency for Public Buildings Investment Programme” – Schema de finanţare Elena privind creșterea eficientizării energetice a clădirilor publice,\n\n9.Proiect privind modificarea Hotărârii nr. 187/2024 privind aprobarea documentației tehnico-economice faza SF, a indicatorilor tehnico-economici, a cheltuielilor aferente proiectului „AMPLASARE CONSTRUCȚIE MODULARĂ CU FUNCȚIUNEA LOCUINȚĂ DE TIP FAMILIAL PENTRU COPII CU DIZABILITĂȚI”\n\n10.Proiect de hotărâre pentru desemnarea reprezentantului Consiliului Judeţean Călăraşi în Comisia judeţeană privind incluziunea socială,\n\n11.Proiect de hotărâre pentru desemnarea reprezentanților Consiliului Judeţean Călăraşi în Comisia judeţeană în domeniul egalităţii de șanse între femei și bărbați,\n\n12.Proiect de hotărâre pentru completarea Hotărârii nr. 27/2021 privind aprobarea Strategiei de Dezvoltare Durabilă a Județului Călărași pentru perioada 2021 – 2027,\n\n13.Proiect de hotărâre privind aprobarea Actului adițional nr. 1 la Acordul de parteneriat pentru realizarea obiectivului de investiții ”Pasaj de trecere la nivel de cale ferată București–Constanța (Lehliu – Gară)”\n\n14.Proiect de hotărâre privind aprobarea prorogării unui termen de plată,\n\n15.Proiect de hotărâre privind aprobarea Protocolului de Colaborare între Direcția Municipală de Servicii Publice a Municipiului Călărași și Consiliul Județean Călăraşi privind gestionarea animalelor aflate în situație de pericol pe teritoriul administrativ al județului Călăraşi,\n\n16.Proiect de hotărâre pentru modificarea Hotărârii nr. 159/2024 privind stabilirea componenței Colegiului Director al Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului Călăraşi,\n\n17.PROIECT DE HOTARARE privind modificarea și completarea Regulamentului de Organizare și Funcționare al serviciului social de zi ”Centrul de Recuperare de Zi pentru Copii cu Handicap Sever” din cadrul Complexului de Servicii Comunitare pentru Copii cu Handicap Sever Călărași al Direcţiei Generale de Asistenţă Socială şi Protecţia Copilului Călărași,\n\n18.Proiect de hotărâre pentru modificarea Statului de funcții al Spitalului de Psihiatrie Săpunari,\n\n19.Proiect de hotărâre pentru aprobarea modificării Statului de funcții al Spitalului de Pneumoftiziologie Călărași,\n\n20.Proiect de hotărâre pentru aprobarea modificării Statului de funcții al Spitalului Județean de Urgență “Dr. Pompei Samarian” Călărași,",
  "metadata": {
    "original_file": "expresdecalarasi_0065.html"
  }
}