{
  "title": "Salonul de toamnă, Călăraşi, 2016 – Express de Calarasi",
  "content": "„Salonul de toamnă” a reunit un număr important de artişti din Călăraşi, Slobozia, Constanţa, Brăila şi Bucureşti, sălile Muzeului Municipal fiind generoase pentru acest regal al plasticii contemporane.\n\nPictura lui Vitalie Butescu face loc emoţiei şi atmosferei evanescente, alăturând amploarea panoramică eclerajului cald sau rece, atenuat ori spectral, în funcţie de momentele zilei. Castelul Peleş sau cel al reginei Maria de la Balcic cuprind în alcătuirea tehnică artificii plastice, obţinute din îmbinarea culorilor şi aşezarea lor cu ştiinţă în câmpul compoziţional. Argintiuri şi griuri diverse, culminând cu degradeuri tonale suprapuse, sunt rezultatul căutărilor neîncetate ale artistului de a descoperi în plein-air, ecoul contrastelor valorice şi al jocului subtil al tuşelor, care relevă frumuseţea naturii prin efectul ton în ton, prin divizionismul lăsat de urma pensulei, prin diluţii şi saturarea masei cromatice.\n\nPenelul lui George Savu se exaltă în faţa iluziilor vizuale sugerate de Balcic şi de Capul Caliacra. Iubitor al picturii în aer liber , acesta tratează suprafaţa compoziţională cu plăcerea celui care meditează asupra liniştii şi asupra colţurilor de lume care nu se lasă inundate de contemporaneitate.\n\nJocul fanteziei creatoare apare în pictura Marcelei Smeianu care, prezentă la salon cu o compoziţie inspirată de spaţiul rustic al comunei Hârsa, din judeţul Prahova, unde a participat în vara anului 2016, la Tabăra Internaţională de Pictură „Vasile Grigore”, organizată de colecţionarul Victor Adam, dând măsura capacităţii de observare şi sintetizare a imaginii figurative, care a inspirat-o. Lucrând în plein-air, a remarcat cum lumina metamorfozează culoarea creând efecte de o mai accentuată picturalitate în lucrarea sa, „Căpiţe de fân”. Pensulaţia vibrată, nuanţele de verde şi ocru, imprimă cadrului peisagistic o atmosferă nostalgică.\n\n„Amurgul marin” al lui Cîrstina de la Studina face o introspecţie în zona spirituală a fiinţei, îndemnându-ne la meditaţie, tenta metaforică a imaginii, abordarea vibrată a treptelor cerului, care se doreşte a fi o trimitere spre vămile văzduhului, face ca lucrarea să iasă din tematica peisajului şi să se înscrie într-o direcţie filosofică. Tipul acesta de gândire suprarealistă este prezent în opera artistului într-o serie semnificativă de lucrări, abordarea plastică şi conceptuală fiind relaţionată cu o cromatică pendulând între culorile vii, puternice, ce implică legătura fizică a artistului cu spiritualitatea existenţei sale.\n\nApărut sub semnul inspiraţiei divine şi sub austeritatea talentului şi experienţei, „Fragmentul de frescă” al lui Florin Mihăilescu este o materializare originală a unei imagini bizantine, care îşi are originea stilistică în regulile stricte ale artei religioase. Acuarela a fost înzestrată cu rafinamentul cromatic şi estetic al celui care are dificilul exerciţiu al interpretării, al alăturării contextelor vizuale medievale şi moderne, într-un reuşit experiemnt plastic.\n\nCamelia Cornelia Ion, în spiritul expresionismului, se concentrează asupra maselor de pastă care, aşezate a plat, definesc o construcţie geometrică a imaginii, planurile sintetice de tonuri rafinate creând o tensiune a suprafeţei, o dinamică impusă de structura intrinsecă a formelor stilizate cu ajutorul cărora simbolizează un „Peisaj” şi o „Compoziţie abstractă”, accentuând cercetarea sa în domeniul culorii şi creând astfel un dialog între componentele plastice transpuse pe suprafaţa plană.\n\nAcuarela Mariei Bogatu Măncianu are laviuri delicate, suplinite de o picturalitate desăvârşită în degradeurile care se susţin plastic în atmosfera generală a lucrării. „Toamna în parc” se dovedeşte a fi o compoziţie de mare delicateţe, transparenţele făcând-o fragilă şi preţioasă.\n\nPentru Daniela Mariniţă, realul este un punct de plecare, atât pentru abordările figurative, cât şi pentru cele abstracte. Tablourile de la „Salonul de toamnă” sunt determinate de influienţa universului imediat al artistei. „Mere”, „Irişi”, „Flori din grădina mea”, relevă contextul sensibil pe care Daniela Mariniţă încearcă să îl aducă pe pânză într-un desen concis peste care aplică tonalităţile cromatice cu mare delicateţe. Contrastele pun în evidenţă elementele vegetale, înlănţuirea formelor creând o unitate vizuala a compoziţiei, ce acoperă suprafaţa plană unde acordurile valorice stabilesc legături între conturele expresive.\n\nSilviu Ioan Soare selectează din mediul înconjurător florile, care rezonează cel mai bine cu preferinţa sa de a reda natura sub diferite aspecte cromatice. Acestea devin formă stilizată prin accentuarea subiectului plastic, ceea ce îl apropie pe artist de şcoala interbelică de pictură românească, dar şi de maniera ciucurentistă de a transforma un simbol figurativ într-o sinteză vizuală. Ocrul, galbenul, verdele şi roşul sunt prezente în „Garoafe”, „Flori” şi „Natură statică”, unde plasticianul punctează caracterele specifice influorescenţelor evocate, în a căror forţă de sugestie distingem detalii ce aparţin lumii frumosului. Trei dintre ucenicii săi, Ana Maria Păpurică, Carmen Pavel şi Alessia Nica expun lucrări originale, care lasă la vedere preferinţa stilistică a fiecărei expozante.\n\nVibraţia valorică şi coloristică, griurile distinse, le întâlnim în „Aşteptarea” lui Victor Grigore, un portret de adolescentă realizat după criterii compoziţionale şi în nota celui care are drept temă preferată portretul. Suprapunerea straturilor de culoare şi dirijarea mijloacelor de expresie în sensul maximei relatări a sentimentului exprimat, decupajul structurilor imagistice în care linia şi culoarea joacă rolul determinant, fac din travaliul artistului un reper vizual asupra căruia ochiul privitorului zăboveşte cu plăcere. Eleva sa, Ştefania Barcaru, expune un peisaj expresionist, având contraste de închis şi deschis, luminişuri şi zone întunecoase caracteristice pădurilor.\n\nCorneliu Ratcu s-a apropiat în ultimii ani de o spiritualitate marcantă. Stilul său este purificat de elemente detaliate înscriindu-se în linia simbolismului religios. „Cina cea de taină”, „Filoxenia lui Avraam”, interacţionează cu „Dublul autoportret”, în jurul lor coagulându-se o întreagă filosofie existenţială.\n\nLucrările lui Dorin Manea, „Autoportret”, „Irişi”, „Delta” şi „În port” sunt realizate cu aceeaşi permanentă dragoste pentru tehnica acuarelei, specie a graficii ce impune siguranţă în execuţie, artistul reuşind de fiecare dată să surprindă aspecte inedite ale naturii pe care le abordează cu multă sensibilitate. Vederile panoranice, dar şi detaliile denotă o catifelată transparenţă a laviurilor şi un desen concis, susţinând experienţa îndelungată şi pasiunea pentru acuarelă. Nepotul său, Vlad Boţi, a prezentat două desene expresive, dovedind că înzetrarea genetică şi talentul nu ţin cont de vârstă.\n\nAcelaşi Dorin Manea a avut amabilitatea de a aduce din colecţia personală, o acuarelă de calitate „Margine de dumbravă”, semnată de Niţă Anghelescu, datată 1941. Bursier al statului român la Paris în domeniul picturii, Niţă Anghelescu s-a dedicat arheologiei în ultima parte a vieţii, fiind întemeietorul Muzeului regional Călăraşi şi un nume cunoscut de localnici. Pe altă traiectorie stilistică se află Niculae Dumitru care ne-a familiarizat cu desenul în creion. Prezent la toate expoziţiile noastre cu o tematică diferită, cu atenţie sporită asupra urbanului şi asupra arhitecturilor sale, acesta s-a oprit acum la portret. Chipurilor de copii pe care le-am văzut la precedentele prezenţe la saloane, li se adaugă de data aceasta studiile „Cap de copil” şi „Fată afgană lângă Peshavar”, unde se foloseşte cu precădere de linie, punct şi haşură. Încercând să surprindă întreaga încărcătură fizionomică şi emoţională, Neculae Dumitru reuşeşte să susţină prin demersul său, poezia şi delicateţea proprie chipurilor inocente.\n\nUn portret reprezentând femeia interbelică este aşezat pe pânză de Rodica Iacob, cea care reiterează numele artistei poloneze Tamara de Lempicka, prin studiul realizat după unul dintre tablourile acesteia. De-a lungul anilor, doamna Iacob a adus pe simezele călărăşene peisaje şi naturi statice, portretul fiind o preocupare recentă, anunţând dezvoltatul simţ de observare a modelului, înzestrat cu atributele feminităţii, aşa cum le valorificase autoarea originalului.\n\nFlorile sunt un reper pentru Elisa Ene, un dialog între diferitele structuri ale naturii, legile materialităţii fiind tratate cu atenţie, în spirit analitic. Emblemă a trăirilor sale, tablourile de mici dimensiuni au fragilitatea proprie creatorei lor.\n\nAlături de pictură şi grafică, „Salonul de toamnă” a prezentat publicului şi două lucrări de gravură pe sticlă. Mariana Gheorghe în „Tradiţii marocane” şi „Pulbere de stele” utilizează tehnici multiple. Strălucirea materialului, sticla fiind spectaculoasă prin însăşi structura ei, şi scriitura lăsată de instrumentul de gravat evidenţiind linia sigură, alături de motivele decorative distribuite proporţional, unifică detaliile cu ansamblul.\n\nO secvenţă atemporală a habitatului sudic scoate la iveală Petronela Milea. Vechiul teatru orăşenesc, astăzi dispărut, şi un drumeag din Cuza-Vodă sunt pline de lirism comunicând privitorului energii pozitive şi liniştea specifică ţinuturilor solare ale câmpiei.\n\nSursa de inspiraţie a lui Cornel Ursu este citadinul, mai ales clădirile cu valoare de simbol pentru oraşul de pe malul Borcei. Muzeul Dunării de Jos şi Muzeul Municipal Călăraşi vin în continuarea unor aspecte ale urbei pictate de artist în ultimii ani. Acesta cuprinde în tablourile sale punctele de reper ale unei aşezări, care prin oamenii de artă şi litere care au trăit sau au trecut pe aici, şi asupra chipurilor cărora chiar Cornel Ursu insistă în portrete realiste, devine un topos prin care pictorul îşi exprimă apartenenţa la orizontul cultural în care îşi desfăşoară activitatea.\n\nÎn aceeaşi notă a tematicii peisajului se înscrie şi pictura lui Jimmy Stănescu. Vederile dinspre Borcea sunt bazate pe desenul care descrie forma, pe planurile succedându-se într-o perspectivă percepută în datele ei matematice.\n\nLa Marian Allain Toma înfăţişarea şesului concordă cu domeniul său de raportare la realitate, iar portretul este abordat în tenta bucuriei de a trăi.\n\nAceeaşi responsabilitate pentru vederea în spaţiu o întâlnim şi la Florica Nedelcu. „Peisaj de la Dervent” se constituie într-o evocare document a arhitecturii mănăstirii de aici încadrată în ambientul naturii mirifice, valorea istorică a locului fiind alăturată celei spirituale, pictoriţa rezonând cu spaţiul sacru şi cu divinitatea, o astfel de redare fiind în deplină comuniune cu trăirile sale religioase.\n\nMihai Filip Stăncescu expune fotografie, iar conexiunile cu filosofia Extremului Orient implică starea de Zen, de linişte, datorită atmosferei pe care aceasta o presupune. La polul opus, Suzana Stan ne delectează cu sfera subacvatică într-o miniatură unde albastrul este dominant.\n\nŞapte pictoriţe de la Constanţa au fost prezente la „Salonul de toamnă” cu lucrări interesante prin diversitatea abordării şi viziunii, prin personalitatea artistică ascunsă în spatele fiecărei pânze care ne vorbeşte despre nivelul de experienţă şi puterea de transfigurare a oricărui motiv plastic.\n\nSpaţii şi elemente vegetale, o cromatică rafinată într-o ritmicitate echilibrată a planurilor definesc pictura Laurei Macri, o rafinată coloristă, interesată de plasarea motivului discret sugerat, într-un context care să îl neutralizeze, punându-l astfel în evidenţă. Zone sintetice de culoare se contrapun analizei grafice creând un spaţiu plastic generos, care dă voie ochiului să insiste sau să se relaxeze în geometriile plate ale formelor.\n\nPutem vorbi de o picturalitatea alăturată scriiturii grafice în „Peisajul dobrogean” al Ioanei Maier unde lumina impusă de căldura galbenului aminteşte atmosfera plină de afectivitate şi căldură a Dobrogei în zilele însorite. Arhitecturile desenate cu negru sunt proiectate într-un ecleraj debordant, lucrarea atrăgând atenţia prin delicata îmbinare dintre citadinul redat prin scriitura schematică a desenului şi pictural impus de cromatica vivantă.\n\nLiz Mirtoncsak cercetează ansamblurile controlate de mase cromatice susţinând prin acestea tendinţa de ascensiune în organizarea traseelor coloristice dispuse în registrul vertical al tabloului expus. Sentimentele trăite de artistă la un moment dat în faţa unei pete de culoare care devine traseu de energii care străbate lucrarea de jos în sus, înscriindu-se pe o direcţie ce vizează legătura dintre terestru şi cosmic.\n\nÎn mai agitata pictură a Iulianei Alina Mara, concepută pe tonuri de albastru, elementele de limbaj plastic se exaltă reciproc în dinamica hazardului cromatic şi liniar din centrul lucrărilor, conferind ansamblului o ritmicitate aflată sub eticheta deplinei expresivităţi. Ştiind să puncteze centrele de interes în funcţie de preferinţa cromatică, pictoriţa redă anumite structuri care fac trimiteri către formele naturale a căror chintesenţă nu poate fi observată decât la microscop.\n\nMihaela Roca recompune într-o nouă structură ideea de vatră, simbol arhetipal, aşezând pasta în contraste puternice, astfel încât, privirea să detecteze sugestia unei flăcări care mogneşte, ajungând la limita abstractizării, într-o alternanţă de rece –cald ce denotă o prelungire a realului în planul bidimensional al pânzei.\n\nSabina Voinea în „tomitanele” sale compoziţii face recurs la greceasca aşezare Tomis, amintindu-ne prin sugestia unei amfore şi prin mai târzia arhitectură constănţeană, de misterul şi frumuseţea vechiului oraş, motiv de inspiraţie pentru artista care interpretează în manieră modernă elementele lumii vizibile aparţinând spaţiului său existenţial .\n\nComorile mării sunt reaşezate pe pânză de Teodora Cotan dintr-o perspectivă unde abundă forţa culorii, într-o interesantă alăturare a figurativului şi nonfigurativului. Sistemul de semne folosit este unul recognoscibil, pliat pe sentimentele sale asupra unui colţ de natură subacvatică evocat în nuanţe puternice, tonalităţi evidenţiind un demers plastic bine articulat ca viziune.",
  "metadata": {
    "original_file": "expresdecalarasi_0032.html"
  }
}