{
  "title": "Eveniment teatral – ”AUTORUL E ÎN SALĂ” – Express de Calarasi",
  "content": "Sub sloganul ”Sărăbătorește românește”, în luna octombrie, Centrul Județean de Cultură și Creație Călărași alături de Teatrul Dramaturgilor Români va desfășura proiectul ”LUNA DRAMATURGIEI ROMÂNEȘTI”, cu susținerea Consiliului Județean Călărași.\n\nEvenimentul teatral debutează marți, 9 octombrie 2018, cu piesa ”Autorul e în sală” de Ion Băieșu, în regia lui Dan Tudor care va avea loc pe scena Sălii ”Barbu Știrbei” a CJCC, începînd cu ora 18.00.\n\nAUTORUL E ÎN SALĂ este o comedie interesantă, o poveste prezentă în teatru și în afara lui, un spectacol interactiv în care publicul poate alege ce actor devine vedeta serii. Autorul dă o singură indicație în legătură cu conținutul piesei: toate întâmplările care se vor petrece pe scenă sunt inspirate din cazuri reale, rupte din viață. În această singură indicație se găsește chintesența spectacolului. Construcția pe două planuri oferă spectatorului șansa nu doar de a asista la jocurile de putere din culisele teatrului, ci și de a se implica în destinul personajelor. Mecanismul comic este angrenat de combinația dintre stilul inconfundabil al dramaturgului Ion Băieșu și jocul actoricesc magistral.\n\n”Daca ai chef să râzi cu lacrimi sau simți nevoia de câteva zeci de minute de deconectare, te invit si pe tine la piesa ”Autorul e în sală”! Ion Băieșu este un autor apreciat de public, cu un umor specific, așa că nu e de mirare că m-am distrat tot timpul cât am repetat și sper că și tu, dacă alegi sa vii la această piesă, să te simți la fel de bine ca și mine. Din experiența mea de până acum, lucrurile cam așa funcționează – dacă actorii se simt bine pe scenă și se distrează lucrul ăsta e molipsitor! Se transmite și la public!”, scrie tânăra actriță Laura Cosoi pe blogul ei lauracosoi.ro. cu privire la piesa de teatru ce va avea loc și pe scena sălii de spectacole a CJCC Călărași.\n\nUnul dintre cei mai iubiți umoriști români, Ion Băieșu, născut într-un sat buzoian, pleacă în tinerețe să muncească la Canal și ajunge la București, absolvent de Filozofie și Filologie. Spui Băieșu, spui, „Tanța și Costel”, „Dragostea e un lucru foarte mare”, „Mere roșii”, „Balanța”, „Iertarea”, „Autorul e în sală”, spui „Preșul”, „Vinovatul”, „Dresoarea de fantome”, etc. Deși înființase revista AMFITEATRU, în 1969 este înlăturat de la conducerea ei și se întreține tot restul vieții din scris. Prieten cu marile personalități contemporane lui ca Fănuș Neagu, Ion Cojar sau Eugen Simion , Ion Băieșu rămâne credincios ideii că „râsul este o formă a dragostei”. În 1992, în SUA, vegheat de copiii lui, pierde lupta cu boala stingând prea devreme farmecul pe care îl răspândea.",
  "metadata": {
    "original_file": "expresdecalarasi_0082.html"
  }
}