{
  "title": "Alegerile fără scandal din PSD Călărași nu s-au terminat cu bine – Express de Calarasi",
  "content": "\n• Ciprian Pandea a plecat la CEx cu mandat să-l dea jos pe Dragnea, dar fără voturile parlamentarilor călărășeni\n• Ciprian Pandea: ”Nu mi-am exercitat votul în CEx ca să vin la Călărași să organizez alegerile”\n\nDeși era de așteptat ca la alegerile din PSD Călărași să iasă niscaiva discuții, asta pentru că erau mai mulți candidați pe un loc, lucrurile au luat o întorsătură la 180 de grade, chiar cu câteva minute înainte începerii acestora. Marea majoritate a celor 500 de delegați nici acum nu știu, de fapt, ce s-a întâmplat în spatele unor uși închise. Debutul alegerilor a pornit cu stângul, semn rău chiar și pentru un partid social-democrat, întrucât lista de candidați, ce trebuia citită de amfitrionul Răzvan Meseșeanu a fost găsită decât după câteva minute bune. Surpriza nu s-a lăsat așteptată, căci senatoarea Roxana Pațurcă, care nu a contestat nimic, nu mai era pe lista candidaților la președinte executiv, ci doar George Chiriță, solo. Nici deputatul Sorin Vrăjitoru nu părea încântat de alegeri, din moment ce și-a retras candidatura pentru postul de președinte, afirmând de la tribună că statutul partidului este încălcat, iar reprezentativitatea noilor aleși nu este cea reală. Astfel că, Ciprian Pandea și George Chiriță au defilat printre voturile spectatorii veniți din toate colțurile județului și au terminat meciul în ovațiile publicului. Numai că este posibil ca arbitrul să nu fi fluierat sfârșitul lui.\n\nÎncălcarea statutului partidului este devoalată de deputatul Sorin Vrăjitoru, care încă înainte de alegeri a declarat că acesta nu este respectat. Contactat telephonic acesta a declarat : “ Nici acum nu știu ce fel de alegeri sunt acestea. Conform statutului delegații prezenți la conferință trebuie să fie alesi în mod democratic, prin vot, de către organizațiile de bază. Ei au fost pur și simplu nominalizați după bunul plac”. În orice caz Sorin Vrăjitoru a ținut să sublinieze că nu va contesta alegerile și că-și dorește stabilitate. Dealtfel, pe banerul de pe scenă nu scria nici că este conferință ordinară, nici extraordinară, așa că nu se știe care va fi durata mandatului actualului Birou Permanent. Graba organizării alegerilor începe să prindă contur odată cu aflarea veștii că Ciprian Pandea a reușit să obțină în Biroul Permanent Județean o majoritate pentru a merge în CEx pentru a vota detronarea lui Dragnea. Senatoarea Roxana Pațurcă și deputatul Sorin Vrăjitoru spun că au aflat că Ciprian Pandea a semnat scrisoarea “puciștilor”, dar că s-au opus la votul din Biroul Permanent Județean. Prin urmare, Pandea trebuia să voteze în CEx contra lui Dragnea, lucru ce nu s-a mai întâmplat. Acesta ne-a declarat telefonic că nu a participat la vot, întrucât trebuia să vină la Călărași pentru alegeri. Organizarea acestora a stat sub semnul întrebării până seara târziu tocmai datorită lipsei candidatului. Primarul Olteniței, Petre Țone, spunea că acestea s-ar putea să nu se mai desfășoare, întrucât candidatul Ciprian Pandea era la București. Plecarea intempestivă a lui Pandea de la București poate avea un motiv plauzibil. CEx-ul, la care era prezent Pandea, a hotărât ca orice alegeri interne să se suspende până la Referendum, lucru declarat de Dragnea după terminarea ședinței. Posibil, la aflarea veștii, Ciprian Pandea să se fi grăbit să fie ales, căci ce-i în mână nu-i minciună. Numai că a privat de un vot și pe adversarii lui Dragnea, pentru care avea mandat, și pe Liviu Dragnea, care a câștigat. Cum o explica Ciprian Pandea semnarea scrisorii și organizarea alegerilor județene, plecând de la ditamai ședința, după ce CEx-ul a hotărât suspendare până la Referendum, nu ne privește. În schimb, suntem atenți la validarea alegerilor de către “centru” și evoluțiile politice în PSD post Referendum.",
  "metadata": {
    "original_file": "expresdecalarasi_0008.html"
  }
}