{
  "title": "Alegeri PSD Călărași! Ciprian Pandea, cu sabia partidului deasupra capului și cuțitul Vrăjitorului în coaste – Express de Calarasi",
  "content": "Autointitulat cel mai mare și mai puternic partid din țară, partidul de guvernământ, PSD, este în acest moment un butoi de pulbere. Astăzi(nr. vineri 21 sept. a.c.), de la ora 12:30, încep dezbaterile în CEX, la nivel național, și votul privind soarta liderului suprem, Liviu Dragnea. Tot astăzi, de la ora 18:00, vor avea loc alegeri pentru stabilirea ierarhiei interne în PSD Călărași. Aceste alegeri, chiar dacă au fost convocate pe repede înainte, au fost precedate de un anonimat total, liderii județeni preferând să nu comunice mai deloc. Altădată, alegerile se făceau, dacă nu cu fast, cel puțin cu o mediatizare adecvată. Fostul lider județean al PSD Călărași, Doru Ioan Tărăcilă, spunea mai demult, când și el purta bătălii interne că, citez din memorie:”în PSD totul trebuie să fie transparent, că doar nu suntem o sectă”. Dacă aceste alegeri județene se anunțau a fi calme, pe surse existând informații că, la mica înțelegere, fiecare și-a luat o bucățică, iată că pe ultima sută de metri lucrurile s-au schimbat. Ciprian Pandea, actualul lider interimar, era văzut ca un competitor fără adversari, devenind președintele filialei cu acte în regulă. Deputatul Sorin Vrăjitoru nu a fost de acord cu acestă formulă și s-a înscris pentru funcția râvnită de Pandea. Între cele două evenimente, cel de la București și Călărași, cred că există o strânsă legătură. Ambele vor avea două capete pe masă. Dragnea, respectiv Pandea. Dacă ieri Ciprian Pandea era dat în tabăra “puciștilor”, astăzi el este situat în cea a nehotărâților. Votul său în CEX cred că va fi decisiv și în ceea ce privește alegerea președintelui PSD Călărași. Dacă Pandea votează cu “puciștii”, iar Dragnea supraviețuiește, lucrurile se vor schimba radical. Nu numai Pandea, dar și susținătorii săi, vor fi decapitați. Viceversa, dacă Pandea votează cu Dragnea, iar puciștii ies învingători, sunt mari șanse ca Sorin Vrăjitoru să devină președintele partidului. Ciprian Pandea este condamnat să facă o alegere bună, probabil cea mai importantă de până acum din cariera sa. Și pentru celelalte funcții în partid există competiție, că doar taberele trebuie să aibă exponenți peste tot. Pentru funcția de președinte executiv, actualul ocupant al acesteia, George Chiriță, îi are contracandidați pe senatoarea Roxana Pațurcă și același Sorin Vrăjitoru. Pentru funcțiile de vicepreședinți, 17 la număr, s-au înscris 18 candidați, majoritatea fiind primari și consilieri județeni. Iată că lucrurile ce păreau atât de simple la PSD Călărași au devenit atât de interesante, nu pentru că reprezentanții partidului ar fi venit cu lucruri mărețe pentru locuitorii din județ, ce-și taie porcii pe capete din cauza pestei porcine, ci pentru că persoana Liviu Dragnea este o miză atât de mare, încât influențează cariere politice. În rest, rămâne să vedem ce orientare va aborda noua conducere a PSD Călărași, care până acum a fost mai degrabă timidă în ceea ce privește administrația, și cred că ar fi o surpriză să-i vedem pe noii conducători transformați de mâine în câinii roșii. Politic și administrativ, vorbind. Puterea, ca și contractele, se mai poate și împărți.",
  "metadata": {
    "original_file": "expresdecalarasi_0043.html"
  }
}