{
  "title": "Sub steagul galben-albastru, Drăgulin şi Dinulescu, vă ordon câştigaţi primăria şi consiliul judeţean ! – Express de Calarasi",
  "content": "Cam aşa trebuie să fi fost strigătul de luptă al celor doi co-preşedinţi din noul PNL, Filipescu şi Iliuţă, care s-au ciondănit mai multe luni pe candidaturile la primăria Călăraşi şi consiliul judeţean. După ce în primă fază nu le-a ieşit, \"centrul\" trimiţându-i înapoi în teritoriu să găsească o formulă câştigătoare, din căciulă, după multe compromisuri, a ieşit ce a ieşit: Drăgulin la primărie şi Diba la preşedinţia consiliului judeţean. Asta s-a transmis şi la \"centru\", astfel că Alinuţa şi Buldogul au mai bifat un judeţ peste care s-a lăsat liniştea. În aceste condiţii, Dan Drăgulin a anunţat public candidatura sa pentru PNL, deşi presa aflase \"pe surse\", de mai bine de o săptămână, despre această mişcare. Acesta şi-a motivat decizia invocând o anumită conjuctură ce l-a făcut să părăsească partidul, conjuctură care acum a dispărut. La rândul său, Răducu Filipescu, după ce a vorbit de oiţa rătăcită a fost sincer: pe mine la \"centru\" mă întreabă de primăria municipiului reşedinţă de judeţ şi de consiliul judeţean. Prin urmare, Filipescu a lăsat de o parte orice resentiment fiind conştient că Drăgulin îi dă cea mai mare siguranţă de a câştiga ambele obiective. La rândul său şi Drăgulin avea nevoie de o siguranţă cât mai mare de a obţine un nou mandat. Probabil, putea să o facă şi de la UNPR, însă costurile, materiale, umane, etc., erau mult mai mari. Drăgulin avea şi altă posibilitate. Aceea de a pleca la PSD. Numai că lucrurile s-ar fi complicat. Filipescu, pentru a maximiza voturile pe municipiul Călăraşi, ar fi fost nevoit să-l arunce în luptă pe Vasile Iliuţă(n.r. cu costurile de rigoare, preşedinţia consiliului judeţean pentru un apropiat de-al său?), singurul care s-ar fi luptat de la egal la egal cu Drăgulin. Dar, cum băieţii noştri au eficienţa în sânge, risipa de lovele fiind pentru alţii, această (re)uniune a fost ceva natural. Până la urmă, actuala formulă produce cele mai mici costuri şi cele mai mari şanse de câştig ale celor două obiective majore. Dacă tot s-a făcut compromisul la primărie, musai să se facă şi la preşedinţia consiliului judeţean. Răducu Filipescu a fost un susţinător înfocat al lui Daniel Ştefan, administratorul public al judeţului. Nu credem că i-a trecut. Cu acesta în fruntea consiliului judeţean i-ar fi convenit de minune. Noi am spus-o şi o repetăm. Personal, pe Filipescu nu îl interesează primăria, cât consiliul judeţean. Primăria poate fi a oricui, dar nu consiliul judeţean. Acolo are 12 ani de activitate şi nimeni nu trebuie să-i perturbe, nimeni nu trebuie să răscolească prin hârtii, nimeni nu trebuie să fie interesat de ce a fost. Trebuie totul îngropat şi securizat. Dinulescu ar putea fi o soluţie, dar subsemnatul nu crede că este garanţia totală pentru Filipescu. Cei doi se cunosc cât se poate de bine, iar Filipescu a avut multe momente în care nu a avut încredere în colegul său, tocmai pentru că exagera cu cerinţele sale. La fel şi acum, cu un Dinulescu în fruntea consiliului judeţean, cu exagerările sale, ar putea fi atrasă atenţia cui nu trebuie care, nu se ştie, ar putea lua la puricat şi lucrurile din urmă. Prin urmare, nu este exclus ca Dinulescu să fie schimbat pe ultima sută de metri. Filipescu ar fi extrem de convingător în motivaţia sa. De exemplu, ştiu că Dinulescu nu şi-a încheiat socotelile cu Casa de Sănătate. Filipescu ştie mult mai multe. Un scandal mediatic în care este implicat candidatul la preşedinţia consiliului judeţean nu i-ar lăsa reci pe liderii de la \"centru\". Asta o variantă. Altă variantă. Dacă tot este compromis să fie până la capăt, adică şulfăneală. Filipescu s-a înţeles cu Dinulescu, acesta din urmă joacă rolul de \"iepuraş\", iar pe ultima sută de metri se retrage. Va avea Filipescu argumente credibile să justifice mişcarea. De altfel, când l-a prezentat pe Dinulescu candidat la preşedinţia consiliului judeţean, Filipescu a folosit sintagma \"în principiu\". Pe care nu a folosit-o în cazul lui Drăgulin. Una peste alta compromisul, mic, mare, cât o fi el, s-a făcut la vârful săgeţii liberale. Urmează listele de consilieri. Filipescu spune că ele vor fi gata în curând, dar doar numele persoanelor(bune şi alea), fără ordinea pe listă, semn că în noul PNL apele nu sunt atât de liniştite. Se mai aud ceva clipoceli.",
  "metadata": {
    "original_file": "expresdecalarasi_0020.html"
  }
}